{"2047":{"content":" Il est toujours difficile d’évaluer le montant des indemnisations à allouer aux victimes de catastrophes industrielles. Dans certains pays, les procédures sont longues et les montants alloués dérisoires (voir le cas de Bophal dans le JDLE). Les victimes de la coulée de boues rouges qui s’est déversée en Hongrie le 4 octobre dernier, la pire catastrophe écologique qu’ait connu le pays (dans le JDLE), vont peut-être bénéficier d’une indemnisation de 5,5 millions d’euros. La somme serait payée en 5 ans par lasociété MAL , à l’origine de l’accident (dans le JDLE), rapporte l’ AFP le 19 octobre. En cas d’accident, l'exploitant engage en effet sa responsabilité civile, voire pénale. Les assurances prennent en charge l’indemnisation des victimes, mais l'Etat peut décider de compléter cette démarche par des moyens spécifiques, décidés face aux besoins identifiés. L'accident a fait 9 morts et 150 blessés, et s’il est aujourd’hui difficile d'établir clairement les responsables, les premiers éléments de l’enquête indiquent une mauvaise gestion des dirigeants de MAL. Les 5 experts détachés par l'Union européenne pour aider le pays à lutter contre les effets de la pollution devraient rendre un premier rapport cette semaine. Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}