{"1357":{"content":" Selon Reuters, lors d'une conférence organisée par l'Organisation des affineurs et des remelters (1) à Cologne (Allemagne), il a été conclu que l'industrie du recyclage de l'aluminium pourrait bénéficier de la montée en puissance des pressions environnementales. L'industriel Alcoa estime déjà à 28 millions de tonnes les émissions de gaz à effet de serre évitées en 2006 en Europe grâce au recyclage, et à 65 millions de tonnes chaque année dans le monde. L'aluminium a d'autres avantages environnementaux puisqu'il est plus léger que l'acier. Dans le cas de l'industrie automobile, une masse plus légère des véhicules permettrait une consommation de carburant plus faible, et donc une baisse des émissions de CO2. Mais d'après Maarten Labberton, de l'Association européenne de l'aluminium, la hausse des parts de marché de l'aluminium ne se fera pas sans des incitations politiques. «En Allemagne, les politiques discriminent notre matière, la consigne d'une cannette en aluminium coûte 25 centimes d'euros contre seulement 8 centimes pour les cannettes en verre», illustre Maarten Labberton.(1) Producteurs d'alliages de fonderie (affineurs) et d'alliages de corroyage (remelters) La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 «Doutes sérieux» sur le maïs MON 810 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}