{"2942":{"content":" Alors que la moitié des déchets mis en décharge seront détournés en 2025 selon la loi sur la transition énergétique, le gouvernement fait le choix de les orienter vers l’incinération, en valorisant les combustibles solides de récupération (CSR). Surtout utilisés dans les cimenteries, les CSR sont composés de déchets ménagers qui n’ont pas été orientés vers les filières de recyclage. Il s’agit des erreurs de tri, soit du papier, du carton, du bois, des plastiques... La nouveauté réside dans la création, par un décret publié le 21 mai au Journal officiel, d’une nouvelle rubrique ICPE[1] dédiée aux installations de production d’énergie utilisant ces combustibles (rubrique 2971). Annoncée lors des Assises des déchets, organisées à Nantes en septembre dernier, la création de cette nouvelle rubrique s’accompagne d’une définition des CSR. C’est une première dans le Code de l’environnement. Le nouvel article R 541-8-1 stipule qu’un combustible solide de récupération est «un déchet non dangereux solide, composé de déchets qui ont été triés de manière à en extraire la fraction valorisable sous forme de matière dans les conditions technico-économiques du moment, préparé pour être utilisé comme combustible dans une installation relevant de la rubrique 2971…». Jusqu’à présent, seule l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) proposait sa version, sans contrainte juridique, qui renvoyait à la norme NF-EN-15359. «Selon cette norme, les CSR sont des combustibles solides préparés (soit traités, homogénéisés et améliorés pour atteindre une qualité pouvant faire l’objet d’échanges commerciaux entre les producteurs et les utilisateurs) à partir de déchets non dangereux, utilisés pour la valorisation énergétique dans des usines d’incinération ou de co-incinération, et conformes aux exigences de classification et spécification de l’EN-15359». La norme de l’Afnor s’appuie en réalité sur trois critères: un critère économique (le pouvoir calorifique inférieur ou PCI), un critère technique (la teneur en chlore) et un critère environnemental (la teneur en mercure). Sur le plan administratif, ces installations utilisant des CSR sont soumises au régime de l’autorisation. «Elles devront répondre à une demande locale pour justifier de la capacité de l’installation. L’objectif principal est de produire de la chaleur avec ou sans cogénération», ajoute la notice du ministère de l’écologie. Une dérogation est toutefois accordée aux départements d’Outre-mer où, «au vu de la spécificité de leur réseau électrique, local par nature, et de la faiblesse du besoin de chaleur, la valorisation énergétique réalisée à partir de CSR peut être pratiquée dans des installations produisant exclusivement de l’électricité». «Ce cadre juridique n’est toutefois pas encore complet», analyse l’avocat Arnaud Gossement. Il convient d’attendre la publication d’un ou plusieurs arrêtés ministériels pour compléter la définition des CSR du point de vue de leurs caractéristiques, fixer la liste des installations de préparation des CSR, et détailler les prescriptions générales de fonctionnement de ces ICPE». Une chose est sûre: le gouvernement veut faire émerger une véritable filière de production de CSR, encore balbutiante dans l’Hexagone. Aujourd’hui, environ 150.000 tonnes de CSR sont brûlées chaque année dans les cimenteries. Mais le ministère de l’écologie vise 2,5 Mt\/an, selon une estimation calculée par l’Ademe, ce qui ferait un véritable appel d’air à l’incinération. Politiquement, le gouvernement aurait pu faire un autre choix, comme travailler à réduire les erreurs de tri ou encore diminuer la mise sur le marché de produits non recyclables. Il pourrait par exemple créer une taxe générale sur les activités polluantes (TGAP) dédiée aux produits les plus générateurs de déchets, comme le propose Nicolas Garnier, délégué général de l’association de collectivités Amorce. [1] Installation classée pour la protection de l’environnement (ICPE) Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}