{"2396":{"content":" Alors que le Forum économique mondial s’ouvre à Davos (Suisse) ce 23 janvier, un rapport du World Business Council for Sustainable Development (WBCSD) révèle que seulement 9% de l’économie mondiale est circulaire. Que représente une économie circulaire à hauteur de 9%? Peu de choses. Plus précisément, c’est une économie qui avale 92,8 milliards de tonnes de ressources (minéraux, métaux, combustibles fossiles et biomasse extraits en 2015, eau exclue) dont seulement 8,4 Mdt sont ‘circulaires’, c’est-à-dire recyclées ou renouvelables. Tel est l’alarmant constat, le premier du genre, dressé par le WBCSD. Autrement dit, l’économie mondiale engloutit 34,4 kilogrammes de ressources par personne et par jour, pour construire des bâtiments, produire de l’énergie et permettre à la population de s’alimenter, se chauffer, se déplacer… Un gain de 72% d’émissions de GES En 40 ans, l’extraction annuelle de ressources a quasiment triplé, passant de 26,7 Mdt en 1970 à 84,4 Mdt en 2015. Et l’envolée risque de se poursuivre. Selon les prévisions de l’International Resource Panel (IRC), entre 170 et 184 Mdt de matériaux devraient être prélevés dans le monde en 2050. A l’inverse, une hausse de l’utilisation efficace des ressources pourrait réduire leur extraction de 28%. Soit une économie de 72% d’émissions de gaz à effet de serre. Pour accompagner cette transition, le WBCSD suggère de généraliser cet indice mondial de circularité, de façon à évaluer les progrès de l’économie. Deuxième proposition: appliquer 7 principes-clés pour changer de logiciel. Au programme: priorité aux énergies renouvelables, éco-conception, valorisation des objets existants et des déchets en ressources, nouveaux business-modèles, essor de la technologie digitale et collaboration au sein de la chaîne d’approvisionnement. Au niveau politique, le passage à une économie majoritairement circulaire doit se manifester par la création d’une coalition globale associant gouvernements, experts et ONG. Il sera aussi facilité par la définition d’une cible mondiale, équivalente au 2°C du réchauffement climatique, qui se traduira par des objectifs au niveau local et sera complétée par un agenda précis. Qui donne le départ? Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}