{"461":{"content":" La commission des affaires économiques de l’Assemblée nationale a adopté le 16 juin un amendement au projet de loi sur la modernisation agricole, qui vise à relever le seuil d'autorisation pour les porcheries de 450 à 2.000 places. Pour Eau et rivières de Bretagne, il s’agit d’une véritable « déclaration de guerre à la politique environnementale ». S’il devait être confirmé en séance plénière par l’Assemblée le 30 juin prochain, cet amendement conduirait à priver l’Etat de toute capacité à réguler la pression polluante, « puisque les préfets ne peuvent juridiquement s'opposer à la simple déclaration à laquelle seraient soumises les porcheries industrielles » précise l'association. En effet, pour tous les projets de création ou d'extension jusqu’à 2.000 places (soit 5.000 porcs « produits » par an), ce relèvement aurait comme conséquence immédiate de les dispenser de la réalisation d'une étude d'impact sur l'environnement. Les enquêtes publiques et les avis des conseils municipaux concernés seraient supprimés, et les Conseils départementaux d'hygiène ne pourraient plus examiner les projets. Aucune disposition européenne n’impose de relever ce seuil, estime Eau et rivières de Bretagne. Déjà condamnée pour n’avoir pas suffisamment restauré la qualité de ses eaux (captages d’eau potable), la France se trouve toujours sous la menace de nouvelles condamnations européennes (directive Nitrates du 12 décembre 1991). «Ce n’est pas cet amendement qui va nous y aider» a indiqué Jo Hervé, le président de l'association. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}