{"2818":{"content":" Collecte séparée insuffisante, recyclage en berne, gouvernance éclatée… Dans son rapport annuel, publié ce 8 février, la Cour des comptes enfonce le clou et confirme l’échec de la politique francilienne des déchets. A chaque nouvel opus, le diagnostic s’affine un peu plus. Après leurs confrères de la chambre régionale francilienne qui ont épinglé l’ex-Syctom en octobre dernier, les magistrats de la rue Cambon dressent un bilan très négatif de la gestion des déchets en Ile-de-France. Premier grief, les déchets des entreprises sont insuffisamment pris en compte par les politiques publiques. S’ils pèsent un quart des tonnages produits en région parisienne (1,3 million de tonnes issues des industries, des commerces et des services), ils ne représentent que 5% du financement total en 2014, essentiellement par défaut de mise en œuvre de la redevance spéciale. Un échec qui est toutefois observé dans la plupart des régions. Deuxième grief: le piètre taux de collecte séparée enregistré dans la région parisienne, quel que soit le flux. Pour le verre, il est inférieur de 10 points à la moyenne nationale (20,3 kilogrammes par habitant contre 30,1 kg\/hab en 2014). Même chose pour les papiers (12,5 kg\/hab contre 22 kg\/hab). A peine meilleure, la collecte des emballages reste limitée (10,5 kg\/hab contre 15,8 kg\/hab). Moins forte qu’ailleurs, la collecte des recyclables s’avère de surcroît de mauvaise qualité, avec un taux de refus de tri de 25,7% en 2014 à l’entrée des centres de traitement. Pour mémoire, le plan régional de prévention ciblait 20% au maximum en 2014. S’ils étaient mieux triés, les papiers et les cartons seraient pourtant trois fois plus recyclés, selon les magistrats, qui citent une étude de l’Ordif[1]. Pour les emballages en plastique, les résultats seraient même 4 fois meilleurs. Enfin, la collecte des biodéchets est quasiment inexistante alors qu’elle s’impose légalement aux producteurs de plus de 10 t\/an, par exemple un restaurant produisant plus de 300 repas par jour. Le taux de recyclage pâtit bien sûr de ces mauvais résultats. Il n’est que de 28% en 2014 (et même 17,4% à Paris en 2015) alors que la loi sur la transition énergétique vise 55% en 2020 et 65% en 2025. L’Ile-de-France, comme l’Hexagone (39%), restent à la traîne de l’UE qui atteint 44,6% en moyenne selon Eurostat. Comme l’a souligné la Chambre régionale d’Ile-de-France en octobre, ces retards bénéficient à l’incinération, qui représente encore 62% des déchets. L’enfouissement se réduit par ailleurs moins vite que prévu. Il accueille encore 9% des tonnages traités. Au final, «les performances sont très éloignées des objectifs nationaux et régionaux, en dépit des financements importants consacrés à ce service public essentiel», concluent les magistrats. A quand la tarification incitative? A défaut d’être mises en place, les solutions sont connues. Comme le suggère déjà le rapport annuel publié en février 2014, il est urgent de déployer la tarification incitative, dont le montant dépend de la production de déchets. La loi sur la transition énergétique la recommande et l’Ademe ne cesse de vanter ses mérites. Mais rien ne garantit qu’elle progresse rapidement, alors qu’elle accroît le tri et réduit les ordures ménagères résiduelles de façon significative. En attendant, la gestion des déchets est largement prise en charge par la taxe d’enlèvement des ordures ménagères (Teom), qui est payée par les contribuables et calculée en fonction de la valeur locative cadastrale du logement. Un critère qui ne favorise pas la sobriété. La Cour des comptes suggère par ailleurs d’augmenter la contribution des producteurs de déchets, selon le principe de la responsabilité élargie du producteur (REP). Enfin, les magistrats recommandent de faire évoluer les schémas de collecte pour y intégrer davantage de points d’apport volontaire (moins coûteux que les collectes en porte-à-porte) et de moderniser les centres de tri pour qu’ils puissent accueillir davantage d’emballages en plastique. Un projet élaboré dans le cadre de l’élargissement des consignes de tri, mais qui peine à voir le jour. [1] Observatoire régional des déchets d’Ile-de-France Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}