{"2298":{"content":" Réclamée par les parlementaires et les associations, la réforme des filières à responsabilité élargie du producteur (REP) a finalement démarré le 15 mai à l’Assemblée nationale, avec l’adoption de plusieurs amendements déposés par le gouvernement et le groupe écologiste. La deuxième conférence environnementale l’a annoncé, les députés l’ont fait. Le changement des filières REP, en charge de la collecte et de la gestion des déchets, se trouve non pas dans la future loi sur la transition énergétique, mais dans le projet de loi sur l’économie sociale et solidaire (ESS), actuellement débattu à la chambre basse. Ces modifications de principe sont issues de neuf amendements déposés par le groupe écologiste et de deux amendements du gouvernement. Elles sont réunies au sein du titre VII du projet de loi sur l’ESS, initialement déposé le 24 juillet 2013 au Sénat (article 49 et suivants). Enrichi lors de la séance publique du 15 mai, ce texte –qui doit être confirmé solennellement demain 20 mai- consacre tout d’abord la création d’une instance de concertation commune à l’ensemble des filières REP. Pour en savoir plus, il faudra encore patienter. Sa composition et ses compétences font l’objet de négociations ardues entre les différents acteurs (éco-organismes, ministères, associations), et seront fixées ultérieurement par décret. Mais une chose est sûre: l’avis de cette nouvelle structure restera consultatif. A noter toutefois que son avis sera exigé pour toute communication grand public de portée nationale. Réalisées par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), ces opérations sont financées par un prélèvement de 0,3% des budgets annuels de tous les éco-organismes. S’il n’est pas nouveau, ce fonctionnement dispose désormais d’une assise législative, selon l'analyse de l’avocat spécialisé Arnaud Gossement sur son blog. Pour les autres compétences, tout dépendra de la composition des collèges et des moyens alloués à l’instance de concertation. Aujourd’hui, la Commission d’harmonisation et de médiation des filières (CHMF) fonctionne avec un prélèvement de 1% des budgets des éco-organismes, soit environ 10 millions d'euros par an. «Je ne suis pas sûr que cette nouvelle instance permette de régler la crise vécue lors de la clause de revoyure du financement de la filière des emballages ménagers», craint Nicolas Garnier, délégué général d’Amorce, qui représente les collectivités. «Nous souhaiterions une instance plus ambitieuse qui soit une véritable autorité indépendante de régulation, indépendante des éco-organismes comme de l’Etat», explique-t-il au JDLE. Deuxième innovation: le principe d’un éco-organisme agréé (pendant 6 ans), dont les missions sont fixées dans un cahier des charges validé par arrêté ministériel, est désormais généralisé à toutes les filières REP. Conclusion: les pneumatiques usagés vont devoir s’y soumettre. Cet amendement, déposé par le groupe écologiste, vise à accroître les performances de la filière, dont les taux de recyclage ont régressé au cours des 10 dernières années. En revanche, l’amendement ne concerne pas les filières non soumises à REP, comme celle des cartouches d’encre usagées. Accent sur la prévention et le réemploi Autre nouveauté: la prévention ainsi que la réutilisation et le réemploi seront obligatoirement intégrés dans les cahiers des charges des éco-organismes dont la plupart se focalisent aujourd’hui sur les taux de collecte et de recyclage. Cette avancée importante, qui permettra de réduire à la source la production des déchets, ouvre également la porte à une progression de la consigne pour les emballages en verre. Elle n’est toutefois pas nouvelle. La révision de la directive-cadre européenne sur les déchets devrait graver cette évolution dans le marbre, d’ici la fin de l’année. D’ici là, les sénateurs français examineront à leur tour le projet de loi sur l’ESS en deuxième lecture. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}