{"1405":{"content":" Jusqu’au 2 avril, les cahiers des charges des filières à responsabilité élargie du producteur (Rep) sur les meubles et sur les produits chimiques des ménages sont mis en consultation sur le site du ministère de l’écologie. La jeune filière Meubles ou DEA (Déchets d’éléments d’ameublement) a été officialisée par un décret, publié le 8 janvier 2012 au Journal officiel (voir JDLE). Elle concerne à la fois les déchets des ménages et ceux des professionnels. La France en génère environ 2,7 millions de tonnes par an, selon l’estimation de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Le(s) futur(s) éco-organisme(s), agréé(s) par le gouvernement, collaboreront avec l’Ademe pour l’élaboration des statistiques annuelles, comme le précise le cahier des charges qui vient d’être mis en consultation. Ce texte précise que la filière devra contribuer à la prévention des DEA par éco-conception (au moins 3% pendant la durée du premier agrément). En matière de collecte, le maillage territorial sera variable selon la densité des habitants: un point d’apport volontaire pour 7.000 habitants en zone rurale, un point tous les 12.000 ou 15.000 habitants (s’il y a un dispositif en porte-à-porte) en zone semi-urbaine, un point tous les 25.000 ou 50.000 habitants (si du porte-à-porte existe) en zone urbaine. La collecte s’étendra sur l’intégralité du territoire, départements et collectivités d’Outre-mer compris. Quant à la réutilisation, elle devra atteindre 50% en tonnages à la fin de l’agrément. Pour cela, l’éco-organisme devra garantir un gisement de qualité aux structures de l’économie sociale et solidaire. La priorité est donnée à la réutilisation et au recyclage des déchets professionnels, qui devra s’élever à au moins 75% des déchets collectés fin 2015. Les déchets ménagers devront atteindre l’objectif de 45% sur la même période. Au total, ce sont 80% des déchets collectés qui devront être réutilisés, recyclés ou valorisés à la fin de l’agrément. Pour favoriser l’éco-conception, une modulation de la contribution des metteurs sur le marché (barème amont) devra être mise en place à mi-parcours. Elle sera fonction de la durée d’usage des meubles, de leur possibilité de réparation, de leur facilité de démontage, de leur recyclabilité, de la présence d’éléments à potentiel toxique ou éco-toxique et enfin de leur poids. Deux sociétés se sont déjà portées candidates pour être agréées en tant qu’éco-organisme. Valdelia s’est formée en septembre dernier pour les déchets professionnels. Eco-mobilier a quant à elle été créée le 27 février, par 24 distributeurs et fabricants de mobilier. Officiellement, elle est présidée par Jean-Louis Baillot, directeur des opérations commerciales d’Ikea, mais elle pourrait rapidement changer de dirigeant. Jean-Louis Baillot est en effet mis en disponibilité par Ikea, car suspecté d’espionnage auprès des salariés d’Ikea France, qu’il a dirigé entre 1996 et 2009. La filière des produits chimiques des ménages, dite DDS (déchet diffus spécifique), fait l’objet du deuxième cahier des charges mis en consultation. Elle a été créée deux jours avant la filière des meubles, par un décret publié le 6 janvier 2012 au Journal officiel. Alors qu’elle semblait la plus avancée des filières, elle accuse aujourd’hui un blocage, aucune société ne s’étant encore portée candidate pour la piloter. Avec un agrément prévu pour 6 ans, l’éco-organisme a pour objectif de collecter au moins 500g de DDS par an en 2015, avec une croissance de la collecte de 10% par an a minima dès son lancement, précise le cahier des charges. Une modulation du barème amont est également prévue dès la troisième année d’existence de l’éco-organisme, afin de favoriser l’éco-conception. Elle sera fonction du poids des produits chimiques, de l’étiquetage dangereux au sens du règlement européen, de leur recyclabilité et de l’intégration de matières recyclées dans leur conception. A partir du 1er janvier 2014, les produits chimiques des ménages relevant de la filière DDS devront faire l’objet d’une signalétique appropriée pour qu’ils ne soient plus jetés avec les ordures ménagères. La couverture du territoire sera progressive, en commençant par couvrir 30 millions d’habitants à la fin de la première année civile de l’agrément (puis 40 M au bout d’un an, et 50 M au bout de deux ans). Le maillage prévu par le cahier des charges précise qu’il y a aura un point de collecte pour 7.000 habitants en zone rurale, un point pour 15.000 habitants en zone semi-urbaine, et un point pour 25.000 habitants en zone urbaine. La collecte se fera sur tout le territoire, DOM COM compris. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}