{"1702":{"content":" La consultation publique du projet de plan national de prévention des déchets (PNPD), dont les grandes lignes ont été présentées par le JDLE le 4 décembre dernier, s’est achevée le 4 février. Elle a pointé trois principaux points faibles. 89 personnes ont réagi au projet de PNPD, selon la synthèse publiée par le ministère de l’écologie le 31 mars. Un tiers d’entre elles ont jugé que ce document stratégique manquait d’ambition. Le plan comporte en effet 13 axes stratégiques, mais un seul objectif précis de réduction: 7% de déchets ménagers et assimilés (DMA) en moins en 2020[1]. Les déchets d’activités économiques (DAE) sont particulièrement visés par les citoyens, comme l'avait fait l'Autorité environnementale dans son avis publié en novembre. Il a été suggéré au ministère de fixer un objectif précis, mais l’administration préfère reporter le problème. Cette demande «n’a pas été retenue à ce stade et sera étudiée lors du premier bilan d’étape, à mi-parcours, en 2017», répond-elle. Au chapitre des bonnes idées, il est suggéré d’intégrer la réutilisation dans la prévention et de développer de nouveaux outils de mesure, pour évaluer la réalisation des actions et des objectifs comme pour quantifier certains flux de déchets encore méconnus, dont les DAE. Le ministère a répondu que des indicateurs seraient mis en place lors des prochains groupes de travail. Appelée à préciser les moyens qu’elle a mis en œuvre pour développer l’éco-conception par filière à responsabilité élargie du producteur (calendrier, éco-modulation?), la Direction générale de la prévention des risques (DGPR) est restée silencieuse sur ce point. Autre proposition: faire des déchets du bâtiment et des travaux publics (BTP) une priorité en matière de prévention. Une proposition que la DGPR a retenue puisqu’elle a classé cette prévention en priorité 1. Manque d’aides et de soutiens financiers 28% des répondants demandent que la tarification incitative, recommandée par le Grenelle, soit enfin développée. Certains préconisent qu’elle devienne obligatoire, d’autres qu’elle s’accompagne de subventions. Près d’un tiers d’entre eux réclament également une lutte efficace contre l’obsolescence programmée (par une nouvelle extension de la durée minimale de garantie). Autres idées déjà connues, mais répétées lors de cette consultation: taxer les produits fortement générateurs de déchets, appliquer (enfin) la redevance spéciale, soutenir financièrement la filière de réparation, et développer la consigne. La DGPR n’a en revanche pas retenu de propositions fiscales, au motif qu’elles relèvent des travaux du Comité pour la fiscalité écologique. Ce qui n’est pas le cas des soutiens financiers. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}