{"2730":{"content":" Veolia Environnement présente à divers ports français, durant le mois de janvier, un nouvel outil pour récupérer les macro-déchets du littoral. Il s’agit d’un navire au moteur hybride diesel-électrique équipé de filets pouvant récupérer jusqu’à 500 kilogrammes de déchets flottants (bouteilles, plastiques, et même algues vertes...). « Gouel’Net », c’est son nom, fait 8 mètres de long et 2,5 m de large. « Son système de collecte automatisé permet des conditions d’opération sécurisées et sa conception robuste est inspirée des matériels utilisés pour le ramassage des galettes de pétrole », précise le dossier de présentation des ateliers Normand, à qui la Compagnie d'exploitation des ports, filiale de Veolia, a passé commande de ce bateau. Les ports de l'Atlantique ou de la Méditerranée intéressés devront débourser 150.000 euros pour l’acquérir. Diverses actions ont été lancées en France pour réduire la pollution par les macro-déchets, mais il s’agit d’une lutte complexe, qui fait appel « simultanément à des actions pratiques de nettoyage, de sensibilisation, de prévention, d'éradication des origines », explique le Centre de documentation, de recherche et d'expérimentations sur les pollutions accidentelles des eaux (Cedre). Plusieurs villes, dont Nice par exemple, se sont dotées d’esquifs qui filtrent tous les jours la surface de la mer près du linéaire côtier. Le département des Alpes maritimes organise la surveillance du plan d'eau (assurée par un avion de tourisme) et la collecte des déchets par des barges et des scooters de mer, rappelle le Cedre. Dernière proposition en date, celle du Comop 14 « Fonds macro-déchets » du Grenelle de la mer (dans le JDLE). Le système d’observation des déchets aquatiques permettrait d’intégrer dans une base de données en ligne les résultats des opérations de nettoyage faites par les acteurs du ramassage des déchets aquatiques (collectivités, mais aussi gestionnaires d’ouvrage, pêcheurs professionnels ou de loisir, et associations environnementales). Le Comop 14 a également proposé de mieux retenir les déchets au niveau des collecteurs d’eau pluviale et des déversoirs d’orage, pour éviter que les objets jetés sur la voirie ne se retrouvent dans la mer après des épisodes pluvieux intenses. D’autre part, le réseau national EcoNav, créé en 2007 à l’initiative de l’association De Navigatio et officialisé en 2008, avec le concours de la fondation Nicolas Hulot et l’Agence des aires marines protégées, réunit un collectif d’experts, d’associations, d’institutions et d’entreprises. Objectif : « mutualiser compétences et moyens pour favoriser l’émergence d’une filière navale et nautique durable », et proposer des solutions écologiques liées aux cycles de vie des bateaux, aux comportements des marins et à la qualité environnementale des ports et des infrastructures maritimes. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}