{"2309":{"content":" La directive Seveso III, relative à la prévention des risques industriels majeurs, entrera en vigueur le 1er juin prochain. Elle vise principalement à simplifier les procédures et la règlementation pour les industries concernées. Adoptée le 4 juillet 2012 au niveau européen, la directive Seveso III a été transposée dans le droit français en 2013 et 2014, notamment dans la loi portant diverses dispositions d'adaptation au droit de l'Union européenne dans le domaine du développement durable ou loi DDADUE. Elle modifie la nomenclature des installations classées pour la protection de l’environnement (ICPE), et prévoit une redéfinition des seuils autorisés de produits et mélanges industriels dangereux. Réunis le 28 mai lors d’un colloque organisé par l’Association française des ingénieurs et techniciens de l’environnement (Afite), les représentants d’entreprise ne voyaient pas dans l’application de cette directive de grands changements pour eux, par rapport à la directive Seveso II adoptée en 1996. Pour Lionel Payet, chargé de mission au bureau des risques technologiques et des industries chimiques et pétrolières de la DGPR[1] au ministère du développement durable, cette directive permettra surtout de simplifier la réglementation actuelle. Interrogé par le Journal de l’environnement, il explique même prévoir «une constance des effectifs concernés, voire une diminution». En effet, la remontée de certains seuils prévue dans la directive exclura une partie des entreprises anciennement concernées. Quelques obstacles pour les nouveaux entrants En termes de contrôle et d’auto-contrôle des produits dangereux, peu de changements non plus à prévoir pour les entreprises. Par ailleurs, quelques difficultés pourraient toucher les nouveaux entrants. «Il sera notamment difficile pour les petites installations de mettre en place les documents nécessaires pour intégrer cette directive, sans avoir recours à l’aide de bureaux d’étude spécialisés», décrit Lionel Payet. La directive devrait toutefois offrir des avancées quant à l’information du public. Ainsi, davantage de documentation sera disponible sur le site Installations classées. Des fiches seront notamment mises en ligne sur les dangers représentés par les installations correspondant aux «seuils hauts» Seveso, et sur la manière de réagir en cas d’incident. Enfin, si la directive prévoit une augmentation des effectifs d’inspection, le nombre d’inspecteurs, qui est de 1.200 aujourd’hui, ne devrait pas augmenter dans les années à venir selon Patrick Poiret, chef du pôle Risques technologiques accidentels de la DRIEE[2] d’Ile-de-France. [1] DGPR: Direction générale de la prévention des risques [2] DRIEE: Direction régionale et interdépartementale de l'environnement et de l'énergie Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}