{"1962":{"content":" Publiée ce 10 avril par les Amis de la Terre et Zero Waste Europe, une étude démontre que l’industrie des emballages plastique n’a pas réduit le gaspillage alimentaire dans l’UE. 143 milliards d’euros. C’est ce qu’a représenté le gaspillage alimentaire en Europe en 2015. Soit autant que le budget opérationnel de l’Union européenne. Pour réduire cette perte, qui pèse 88 millions de tonnes par an, les pouvoirs publics ont avancé des solutions timides, comme les dons aux associations (obligatoires en France dans la grande distribution depuis la loi Garot) ou un meilleur marquage des produits pour éviter la confusion entre la date limite de consommation (DLC) et la date limite d’utilisation optimale (DLUO). Pour la première fois, une étude pointe plus particulièrement la responsabilité de l’industrie des emballages plastique (37% des ventes alimentaires en Europe). Celle-ci promet des portions réduites et une durée de conservation prolongée, mais ses déchets se sont accrus de 50% entre 2004 et 2014, et elle n’a en rien ralenti le gâchis alimentaire des ménages, puisqu’il a doublé sur la même période. Réalisée par l’Institut pour la politique environnementale européenne (IEEP), cette synthèse estime que les emballages à usage unique favorisent au contraire la culture du tout jetable, notamment par l’essor des plats préparés et des fruits et légumes prédécoupés. Au Royaume-Uni, 178 millions de salades en sachet plastique sont gaspillées chaque année. Plus largement, les auteurs expliquent le gaspillage alimentaire des ménages (57% des tonnages en Europe) par un mauvais stockage des emballages, leur conception inadaptée, ainsi que la confusion sur les dates de péremption. Moins de 30% des déchets d’emballages plastique sont par ailleurs collectés pour être recyclés, dont une grande partie sont exportés à l’étranger[1]. 31% sont mis en décharge et 39% sont incinérés. S’il est vrai que les industriels ont réduit leur poids, et donc les tonnages jetés, ils ont aussi multiplié les associations de polymères, rendant plus difficile le recyclage des emballages. Plusieurs recommandations sont formulées pour stopper cette envolée. A commencer par le déploiement de l’agriculture de proximité, notamment les Amap[2], qui réduisent au maximum les emballages. Au mieux, les fruits, légumes, œufs (etc.) sont livrés dans des paniers réutilisables, au pire dans des sacs en papier recyclables. Il s’agit de surcroît d’aliments frais et de saison, au bilan carbone allégé. Au total, plus de 6.000 initiatives similaires existent en Europe, alimentant plus d’un million de personnes en 2015. Autre alternative: les emballages réutilisables destinés aux fournisseurs et aux détaillants. Ainsi des caisses en plastique dur peuvent réduire la détérioration des fruits autant que les déchets et les émissions de gaz à effet de serre. Autant de pistes d’action pour les Etats membres de l’UE alors que Bruxelles vise 100% d’emballages réutilisables et recyclables en 2030 dans le cadre de la stratégie sur le plastique présentée le 16 janvier. [2] Associations pour le maintien d’une agriculture paysanne Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}