{"824":{"content":" Bonne pratique environnementale, sans obligation d’achat. Tel est l’esprit du décret n° 2014-928 du 19 août 2014, publié par le Journal officiel du 22 août dernier. Transposition en droit français de la directive 2012\/19\/UE du 4 juillet 2012, le texte facilite la reprise (et le recyclage) des déchets d'équipements électriques et électroniques et des équipements électriques et électroniques usagés (DEEE). Pour ce faire, il oblige notamment les distributeurs dont la surface de vente est supérieure à 400 mètres carrés à reprendre gratuitement ces fameux DEEE. «Le consommateur pourra désormais se défaire gratuitement et sans obligation d'achat de ses petits équipements dans les magasins disposant d'une surface de plus de 400 m2 dédiée à la vente d'équipements électriques et électroniques.» Comme Rome, tout ne se fera pas en un jour. Ainsi, l’obligation ne s’appliquera qu’à partir du 15 août 2018 pour les équipements d'échange thermique, les écrans, moniteurs et équipements comprenant des écrans d'une surface supérieure à 100 cm2, les lampes, les petits équipements informatiques et de télécommunication et les panneaux photovoltaïques. Bien sûr, le décret signé par les ministres de l'écologie, de l'économie et l'intérieur prévoit nombre d’exceptions: les matériels militaires, les ampoules à filament, les «équipements destinés à être envoyés dans l'espace», les batteries des véhicules électriques, les dispositifs implantables actifs, ainsi que les dispositifs médicaux et les dispositifs médicaux de diagnostic in vitro, les grandes installations et les gros outils industriels. Enfin, les appareils contaminés et présentant «un risque pour la sécurité et la santé du personnel qui est en charge de la reprise» sont aussi exemptés. Ce faisant, le gouvernement espère accroitre les taux de collecte et de valorisation. En 2016, 45% des DEEE (sur la base de leur poids total) devront être collectés. Un chiffre qui devra atteindre 65% trois ans plus tard. Le décret renforce par ailleurs les obligations auxquelles doivent répondre les producteurs d'équipements professionnels ayant fait le choix du système individuel. Il prévoit aussi la suppression programmée de la possibilité, pour un producteur d'équipement professionnel, de transférer sa responsabilité vers l'utilisateur. Il définit les exigences minimales applicables aux transferts transfrontaliers de DEEE. Le contrôle des exportations des équipements électriques et électroniques sera renforcé pour réduire les exportations de DEEE. Chaque Français produit une vingtaine de kilogrammes de DEEE chaque année. Un chiffre qui progresse de 3 à 4% par an. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}