{"759":{"content":" Habituée de la justice, l’entreprise Guy Dauphin Environnement (GDE) comparaît devant le tribunal correctionnel du Mans à partir de ce 19 juin, pour une escroquerie touchant 17 sociétés et collectivités. Les victimes, dont la métropole de Lyon et la SNCF, accusent la société GDE d’avoir surestimé les tonnages de déchets non valorisables et sous-estimé les autres. Ce qui a multiplié les factures abusives, entre janvier 2011 et janvier 2014. Trois anciens dirigeants de GDE, actuellement sous contrôle judiciaire, sont appelés à la barre. Deux d’entre eux sont poursuivis pour escroquerie tandis que l’ancien président du directoire Bruce Monnier est assigné pour complicité. Egalement poursuivie au titre de personne morale mais réfutant toute fraude, l’entreprise spécialisée dans le traitement de déchets a annoncé qu’elle plaiderait la relaxe. «Les différences de poids sont inhérentes à l’activité de recyclage. Les bennes de déchets sont souvent souillées par des déchets que des fournisseurs n’ont pas triés et qu’il faut décompter», plaide Jean-Etienne Giamarchi, l’avocat de GDE, désormais filiale du groupe Ecore qui se présente comme le numéro deux du recyclage en France. Le montant du préjudice reste encore très incertain. Il oscillerait entre 1 et 17 millions d’euros selon une source proche du dossier. Les audiences, qui se déroulent jusqu’au 21 juin, devraient permettre de le préciser. L’entreprise est une habituée des prétoires. Elle a été mise en cause dans l’affaire de la décharge de déchets industriels de Nonant-le-Pin (Orne), la Cour administrative d’appel de Nantes ayant annulé l’autorisation d’exploitation en mai 2016 à cause du risque d’infiltration et de transfert des lixiviats dans la nappe. Pour mémoire, GDE appartenait jusqu’en 2015 à Claude Dauphin, également dirigeant de la multinationale Trafigura, ayant affrété le Probo Koala qui a déversé illégalement plus de 400 tonnes de déchets toxiques à Abidjan en août 2006. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}