{"2105":{"content":" Lors des rencontres Ferere 2005 qui se sont déroulées le 31 mars et le 1er avril, les acteurs de l'écoconception se sont rencontrés pour établir un bilan de ce \"concept\" qui devient une réalité industrielle. L'écoconception a commencé à véritablement intéresser les industriels en 1994. La directive européenne 94\/62\/CE relative aux emballages et aux déchets d'emballages a obligé les entreprises, notamment du secteur agro-alimentaire, à se pencher sur «cette démarche préventive qui permet de réduire les impacts négatifs des produits sur l'environnement sur l'ensemble de leur cycle de vie –depuis l'extraction des matières premières jusqu'à la valorisation du produit usagé-, tout en conservant leur qualité d'usage», selon les termes de l'Agence de l'environnement et de maîtrise de l'énergie (Ademe). Puis l'écoconception a pénétré les secteurs de la construction automobile grâce à la directive sur les véhicules hors d'usage (VHU), et de l'électronique avec la directive sur les déchets d'équipements électriques et électroniques (DEEE). «A l'heure actuelle, de nombreux projets de réglementations européennes comportent le mot écoconception», indique Philippe Schiesser, président de l'Association professionnelle d'experts pour le développement de l'écoconception (Apedec) et fondateur du bureau d'études Ecoeff.C'est d'ailleurs par souci d'anticipation que la société textile française Lafuma s'est lancée dès 1993 dans cette démarche: 8% de ses produits sont aujourd'hui écoconçus. «Outre une stratégie de différenciation sur le marché, nous avons la certitude que la réglementation demandera prochainement aux entreprises de prouver leur bonne citoyenneté en matière d'écoconception, explique Philippe Joffard, président de Lafuma. Notre démarche nous permet d'être en avance à la fois sur nos concurrents et sur la réglementation.»Mais si la France compte quelques bons élèves en la matière, à l'instar de Lafuma mais aussi du spécialiste du marquage des routes Prosign, ses industriels semblent globalement en retard: «A tel point que lorsque les collectivités territoriales se mettront aux achats Verts, la plupart des sociétés françaises ne pourront pas répondre aux appels d'offre», prévient Philippe Schiesser. Un premier frein est l'absence de compétence dans ce domaine. Ainsi, les entreprises qui s'engagent dans une démarche d'écoconception sont obligées de consulter des bases de données en Suisse ou au Japon. D'autres explications sont avancées, telles que l'absence d'intérêt de certaines directions comme la recherche et le développement (R&D) ou le marketing. «Il faut un engagement fort de la part de la direction générale pour développer l'écoconception au sein d'une société», témoigne Emmanuel Berthet, responsable marketing pour Prosign.Le coût d'une telle démarche est aussi à considérer. C'est pourquoi Prosign insiste auprès de ses clients sur l'importance de prendre en compte le coût global, avec le coût du traitement des déchets par exemple. «D'autant plus que l'écoconception n'empêche pas d'être pragmatique, poursuit Emmanuel Berthet. Il y a quatre ans, lorsque nous avons étudié l'opportunité de substituer le chlorate de plomb -à l'origine de la couleur jaune de certains marquages de routes- par des pigments organiques, nous ne sommes pas allés jusqu'au bout car le prix du produit aurait été multiplié par quatre. Nous avons effectué le changement plusieurs années après, au moment où le prix des pigments nous a permis de commercialiser notre produit avec un surcoût ne dépassant pas 15%.» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}