{"1139":{"content":" Certains objets et produits chimiques usagés pourraient bientôt sortir du statut de déchet, selon les critères fixes par un projet d’arrêté du ministère de l’environnement. Mis en consultation jusqu’au 14 avril, ce texte vise les produits ayant fait l’objet d’une préparation en vue d’être réutilisés pour le même usage. Pour cela, ils doivent avoir fait l’objet d’un contrôle technique et administratif –pour vérifier leurs caractéristiques- ainsi que d’une réparation et\/ou d’un nettoyage. S’ils répondent à ces critères, ils pourront alors sortir du statut de déchet pour être réutilisés, à condition d’être étiquetés, conditionnés ou reconditionnés et entreposés selon des pratiques analogues à la distribution de substances, mélanges et articles. Tous doivent aussi afficher une attestation de conformité et un numéro relatif au système de gestion de la qualité. Les produits visés sont les cartouches d’impression, les emballages –en papier, carton, plastique, bois, métal, en mélange, composites, textiles, et contenant des résidus de substances dangereuses-, les conteneurs à pression vides, les pneumatiques, les déchets électriques et électroniques (DEEE) et les éléments d’ameublement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}