{"1404":{"content":" Yves Jegouzo, professeur de droit public à l’université Paris I, a présenté, ce 23 octobre devant les députés de la commission du développement durable, les conclusions du rapport sur la réparation du préjudice écologique, remis le 17 septembre à la garde des sceaux. L’occasion pour lui de justifier la mise en place d’une nouvelle législation, la création d’une autorité environnementale, et le développement nécessaire d’une expertise indépendante en France. Avec sa bonhomie habituelle, l’ancien conseiller d’Etat s’est efforcé d’expliquer simplement, aux députés, sa solution pour régler le problème juridique complexe qu’est la réparation du préjudice écologique. Pour rappel, le groupe de travail qu’il préside a été nommé en mars dernier par la garde des sceaux avec pour mission de plancher sur une ébauche de projet de loi. Ses travaux représentent une avancée importante sur le plan juridique, aucun dispositif n’étant réellement opérationnel aujourd’hui. Le Code civil ne s’intéresse ainsi qu’aux atteintes à la personne (art 1382 et suivants), et la loi sur la responsabilité environnementale (LRE) du 1er août 2008 est tellement restrictive qu’elle n’a jamais été appliquée en France. Les juges sont donc contraints à l’acrobatie juridique, comme l’a confirmé l’arrêt de la cour de cassation sur l’Erika, prononcé en septembre 2012. Une atteinte anormale aux écosystèmes… Voilà pour le contexte. Le groupe de travail a donc réglé le problème en créant un régime de réparation spécifique. Il a tout d’abord défini le préjudice écologique comme «résultant d’une atteinte anormale aux éléments et aux fonctions des écosystèmes ainsi qu’aux bénéfices collectifs tirés par l’homme de l’environnement». Alors que de nombreux parlementaires ont demandé des précisions sur cette notion «d’atteinte anormale», le professeur de droit public a botté en touche. «Je dois vous dire que ce concept n’a pas obtenu de consensus au sein du groupe de travail mais nous l’avons proposé pour être opérationnels», reconnaît Yves Jegouzo. En l’état, son appréciation reviendrait donc aux magistrats. Le président du groupe de travail a précisé qu’il s’agissait d’un système de responsabilité «résiduel». Il exclut les dommages à la personne, à la santé ou au patrimoine, pour lesquels le Code civil s’applique. Qui peut intenter une action en réparation et se faire porte-parole de la société pour une atteinte à écosystème? Yves Jegouzo a expliqué que trois formules avaient été envisagées. L’ouvrir à tous, d’abord. Une hypothèse rapidement écartée en raison «des nombreux conflits possibles de saisine». Deuxième solution, préférée par les experts: la confier à une autorité indépendante spécialisée dans la surveillance et la protection de l’environnement, sur le modèle de l’agence américaine EPA. Problème: elle n’existe pas en France. C’est pourquoi le rapport ratisse finalement large, avec une liste de plusieurs institutions, comprenant l’Etat et le ministère public, les associations de protection de l’environnement, les collectivités territoriales et les établissements publics. Ces parties prenantes pourront alors saisir le tribunal de grande instance (chef-lieu du ressort de la cour d’appel) où une chambre spécialisée dans l’environnement sera désignée. «Une proposition qui peut bien sûr évoluer», a lancé le professeur Jegouzo aux députés qui seront chargés d’examiner le projet de loi. Une expertise nécessairement indépendante Pour une mise en œuvre efficace de cette réparation, l’expertise va devoir évoluer. «Aujourd’hui, les expertises fonctionnent mal, sont longues et coûteuses et révèlent de nombreux conflits d’intérêt», juge l’ancien conseiller d’Etat. Les avocats reconnaissent eux-mêmes qu’ils demandent des expertises que les plaignants ne peuvent se payer, afin de bloquer les procès. Pour lever cet obstacle, il suggère de réserver l’expertise à une liste précise de compétences, définie conjointement par les ministères de la justice et de l’écologie, et répondant à une déontologie spécifique. «La loi d’avril 2013 sur les lanceurs d’alerte apporte, sur ce plan, un certain nombre de garanties», ajoute-t-il (voir JDLE). Côté financier, le coût de l’expertise pourrait par ailleurs être pris en charge par un fonds de l’environnement, alimenté par le montant des dommages-intérêts décidés par les juges. Car si la réparation en nature est privilégiée, le rapport envisage deux autres modalités lorsqu’elle est impossible: le versement classique de dommages-intérêts et l’amende civile (sur le modèle américain). Alors que le groupe de travail entame désormais ses premières auditions avec les parties prenantes (Medef, assureurs, associations de protection de l’environnement), le projet de loi devrait sortir avant la fin de l’année selon le calendrier annoncé par la garde des sceaux. Il y a fort à parier qu’il ne donne naissance à aucune nouvelle autorité environnementale. Une idée à laquelle le ministère de l’écologie est opposé. Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Agriculture: la Suisse dit non à la souveraineté alimentaire 24\/09\/2018 Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}