{"142":{"content":" Dans un arrêt du 19 janvier 2006, la cour administrative d'appel de Lyon a annulé un arrêté préfectoral autorisant l’augmentation de la capacité de stockage d'une installation de stockage des déchets (ISD). En effet, un arrêté préfectoral complémentaire n'est pas suffisant: une nouvelle demande d'autorisation au titre de la législation sur les installations classées pour la protection de l'environnement (ICPE) aurait due être déposée. Par arrêté de 1998, le préfet de l'Ardèche autorisait un syndicat intercommunal de collecte et de traitement des ordures ménagères à procéder à la \"fermeture et réhabilitation\" de trois de ses casiers exploités en vertu d'un précédent arrêté préfectoral de 1976 ayant autorisé ce syndicat à créer et exploiter une usine de broyage et une décharge contrôlée de déchets ménagers sur les communes de Grospierres et de Beaulieu.La commune de Grospierres a demandé au tribunal administratif de Lyon d'annuler l'arrêté préfectoral de 1998 et de le modifier en supprimant les dispositions autorisant l'extension directe ou indirecte de la capacité de stockage actuelle de l'installation. Le tribunal a rejeté cette demande.La commune de Grospierres demande donc à la cour d'appel de Lyon :- l'annulation du jugement du tribunal ;- la modification de l'arrêté préfectoral de 1998 en supprimant les dispositions autorisant l'extension directe ou indirecte de sa capacité de stockage actuelle de l'installation ;- la prescription de la fermeture immédiate de l'ensemble de la décharge ou la prescription de sa fermeture dès que le dernier casier sera saturé, assortie de la mise en place d'une protection de nature à parer aux risques de pollution des eaux de surface et souterraines notamment par la mise en place d'une protection contre les infiltrations de la base des quatre casiers existants.La cour commence par rappeler que l'arrêté du ministre de l'aménagement du territoire et de l'environnement du 9 septembre 1997, relatif aux installations de stockage de déchets ménagers et assimilés, définit l'extension d'installations existantes comme \"une augmentation de la capacité de stockage autorisée par augmentation de la hauteur de stockage des déchets sur la zone à exploiter ou par augmentation de la superficie de la zone à exploiter\". Selon ce texte, cette augmentation relève du même régime que celui applicable à la création de nouvelles installations pour laquelle il est nécessaire d'obtenir une nouvelle autorisation d'exploitation.La cour rappelle ensuite l'article 20 du décret n° 77-1133 du 21 septembre 1977, pris pour l'application de la loi n° 76-663 du 19 juillet 1976 relative aux ICPE, qui dispose que toute modification de nature à entraîner un changement notable des éléments du dossier de demande d'autorisation doit être portée à la connaissance du préfet. Ce dernier fixe si nécessaire des prescriptions complémentaires ou invite l'exploitant à déposer une nouvelle demande d'autorisation. La cour décide ensuite qu'il résulte de ces dispositions que l'extension d'une décharge existante doit faire l'objet d'une nouvelle demande d'autorisation.Elle précise qu'en l'espèce l'augmentation de hauteur des casiers qui a entraîné un accroissement de leur capacité totale de stockage par rapport au projet initialement autorisé, doit s'analyser comme une extension et qu'ainsi le syndicat devait présenter une nouvelle demande d'autorisation. Elle annule donc l'arrêté préfectoral et le jugement du tribunal.En outre, la cour ordonne au préfet de l'Ardèche, dans un délai d'un mois, de mettre en demeure le syndicat de déposer un dossier de demande d'autorisation d'exploitation. Toutefois, elle rejette la demande de la commune tendant à ce que ce syndicat soit directement mis en demeure de régulariser son activité. Elle ne décide pas non plus la fermeture de la décharge.Enfin, elle précise que l'arrêté préfectoral comportait toutes les dispositions nécessaire pour pallier les risques de pollution et rejette donc la demande de la commune tendant à ce que le tribunal enjoigne le préfet de prendre des mesures en ce sens.Pour mémoire, l'arrêté du 9 septembre 1997 a été pris sur le fondement de l'article L. 512-5 du Code de l'environnement. Cet article dispose que le ministre chargé des installations classées peut fixer par arrêté les règles générales et prescriptions techniques applicables aux installations soumises à autorisation.Source : Cour administrative d'appel de Lyon, 19 janvier 2006, n° 01LY01396, Commune de Grospierres Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}