{"955":{"content":" Convoquées au ministère de l’écologie le 27 août, les enseignes de la grande distribution se sont engagées de façon volontaire à donner leurs invendus. Une façon de renouveler le Pacte conclu en juin 2013. C’est l’un des premiers ratés de la loi sur la transition énergétique. Le Conseil constitutionnel ayant retoqué l’obligation faite aux grandes surfaces de la distribution de donner les invendus encore consommables, l’Hexagone est revenu à la lutte volontaire contre le gaspillage alimentaire. Finalement, la ministre de l’écologie n’a fait que suivre le mouvement initié, en juin 2013, par l’ancien ministre délégué à l’agroalimentaire. Guillaume Garot avait alors lancé un Pacte national anti-gaspi en incitant les acteurs, dont la grande distribution, à réduire leurs déchets alimentaires. Selon les engagements adoptés le 27 août, plusieurs enseignes -dont les surfaces de vente dépassant 400 mètres carrés- s’engagent à signer des conventions de don avec les associations et à ne plus javelliser les denrées encore consommables. Le ministère ajoute qu’une démarche est aussi lancée au sein des services de l’Etat et des établissements publics à partir de septembre 2016. Un groupe de travail est également initié, avec le ministère de l’agriculture, autour de la suppression de la date limite d’utilisation optimale, ce qui nécessite la révision d’un règlement communautaire. Plus question, en revanche, de distribuer des amendes de 3.750 euros aux distributeurs qui détruiraient des invendus encore consommables, comme le prévoyait l’art. 103 de la loi sur la transition énergétique. Seul un point d’étape sur l’application des engagements sera réalisé dans trois mois. Les représentants des enseignes Aldi, Auchan, Carrefour, Casino, Cora, Intermarché, Lidl, Leclerc, Monoprix, Picard, Simply Market et Système U étaient présents au ministère de l’écologie. Plusieurs d’entre elles ont d’ailleurs rappelé qu’elles donnaient déjà de nombreux produits aux associations caritatives. Au passage, Michel-Edouard Leclerc a déploré que Ségolène Royal fasse «sa rentrée politique sur le dos de la grande distribution». «La maîtresse d’école convoque la rentrée», a déclaré le PDG des magasins Leclerc, qui assure que 98% d’entre eux distribuent déjà des denrées aux associations. «Les démarches volontaires ont montré leur utilité et leur effet mobilisateur», a réagi au JDLE Guillaume Garot. «Les engagements pris aujourd’hui sont plus forts qu’en juin 2013 puisque les conventions de dons aux associations sont généralisées et la javellisation interdite comme je l’avais proposé», poursuit-il. Mais il estime qu’une loi reste nécessaire: «Si les hypermarchés et les supermarchés ont montré qu’ils développaient leurs dons, il faut aller plus loin, pour mobiliser aussi les supérettes récalcitrantes», affirme-t-il. Selon une étude publiée ce 27 août par la Fédération des entreprises du commerce et de la distribution (FCD), Essec et PwC, la grande distribution a accru de 3% ses dons aux associations entre 2012 et 2014. De quoi produire l’équivalent de 120 millions de repas. L’an dernier, Carrefour a contribué à ce mouvement à hauteur de 77 millions de repas, Auchan 13 millions et Monoprix 3,1 millions. Cette étude ajoute que 76,5% des déchets de la grande distribution ont été recyclés ou valorisés l’an dernier. Au total, si le secteur ne représente qu’environ 10% du gaspillage alimentaire[1], ce chiffre est à prendre avec des pincettes. L’état précis du gaspillage alimentaire dans la grande distribution reste incertain, les enseignes ne divulguant pas les chiffres de la production annuelle de leurs déchets alimentaires. «La mesure exacte du gaspillage alimentaire reste un enjeu prioritaire en France. Si l’on veut le réduire, encore faut-il savoir d’où l’on part», conclut Guillaume Garot. [1] 60% du gaspillage provient des ménages, 15 à 20% de la restauration, et 10 à 15% de l’industrie agroalimentaire et de la production Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}