{"2117":{"content":" 450 associations locales opposées à l'incinération ont présenté, ce 6 avril, lors d’une conférence de presse, la Coordination nationale contre l’incinération des déchets ménagers (CNCIDM). L’initiative a été lancée par le Collectif contre l’incinérateur de Clermont-Ferrand et elle est soutenue par le Centre national d’information indépendante sur les déchets (Cniid). La CNCIDM profite de la campagne présidentielle pour publier un manifeste contre les 130 incinérateurs français. Elle estime que des déchets brûlés pourraient être recyclés. Par ailleurs, la combustion rejette des métaux lourds et plus de 700 molécules organochlorées mal connues (dont les dioxines et les furanes). Or, si les rejets sont limités, les installations ne sont pas à l’abri d’incidents et manquent de contrôles. La Coordination ajoute que les incinérateurs sont fortement émetteurs de CO2 et qu’ils impliquent de très lourds investissements alors que des solutions alternatives, moins coûteuses, existent (développement de la prévention, du tri, du recyclage, du compostage, de la redevance incitative, des recycleries). Enfin, elle observe que la délégation de service public à de grands groupes va à l’encontre de toute politique de réduction des déchets. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}