{"84":{"content":" La refonte de l’incinérateur francilien d’Ivry Paris XIII fait l’objet d’une nouvelle enquête publique, lancée ce 22 mai. Un projet faramineux, dont le coût de construction et d’exploitation pendant 23 ans s’élève à 1,8 milliard d’euros. La dernière version du projet concocté par le Syctom va-t-il encore évoluer à l’issue de cette enquête, qui se tient du 22 mai au 25 juin ? C’est en tout cas ce que préconise l’Autorité environnementale, dans un avis publié le 21 mars. Celle-ci juge que la nouvelle unité de tri organique d’une capacité de 310.000 tonnes manque de précisions, notamment sur le devenir des biodéchets et des fractions résiduelles transférés à l’extérieur du site. Elle remet aussi en cause le choix d’un tri mécano-biologique (TMB). Pour mémoire, le projet de reconstruction comprend également une nouvelle usine d’incinération, d’une capacité réduite de 730.000 t à 350.000 t. Les marchés de conception, construction et exploitation ont été attribués en février 2015 au groupement IP13, conduit par Suez Environnement. Une refonte du projet est également réclamée par l’association Zero Waste France et le collectif 3R, à l’origine d’un scénario alternatif (plan B’OM) présenté en septembre 2015 et réactualisé le 7 juin prochain. Dénonçant «l’incohérence de ce projet gigantesque avec les objectifs nationaux et européens en matière d’économie circulaire», les ONG rappellent qu’il est basé sur «un taux de recyclage ridiculement faible: 27% en 2025 et 31% en 2030». En comparaison, le nouveau paquet Economie circulaire adopté par l’UE vise 55% de recyclage des déchets municipaux en 2025 et 60% en 2030. Alors que le Syctom traite 10% des déchets ménagers français, «ce projet n’est pas acceptable compte tenu de l’urgence à agir», résume Flore Berlingen, présidente de l’association Zero Waste. C’est précisément en s’opposant à un projet d’incinérateur que la ville toscane de Capannori est devenue pionnière dans la mise en place d’une politique zéro déchet. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}