{"2227":{"content":" Après Récylum pour les déchets d’équipements électriques et électroniques (DEEE) professionnels d’origine médicale (voir JDLE), Ecologic a été officiellement agréé pour collecter et traiter les DEEE issus des entreprises d’origine informatique, bureautique et de télécommunication. L’agrément, issu d’un arrêté publié le 9 août au Journal officiel, a démarré le 15 août. Il sera en vigueur jusqu’au 31 décembre 2015. Selon l’éco-organisme, environ 20 millions de ces équipements sont mis chaque année sur le marché en France. Il s’agit principalement d’ordinateurs, d’imprimantes, de fax, et de matériels audio et vidéo. Ecologic est également en charge de la filière des DEEE grand public, avec trois autres éco-organismes. L’obligation de créer des filières à responsabilité élargie du producteur (REP) pour les DEEE professionnels remonte à la directive européenne de 2002, transposée en France en 2005. Il aura fallu attendre 7 ans avant que les premières filières ne se mettent en place. Dans un avenir proche, d’autres DEEE issus des entreprises pourraient faire l’objet d’une filière, comme les distributeurs professionnels de boissons. Dans un communiqué daté de ce 4 septembre, Ecologic assure qu’il travaillera avec l’ensemble des opérateurs de traitement des équipements destinés aux entreprises en respectant un principe d’économie circulaire, le «cradle to cradle» ou «berceau au berceau». Ce principe, mis au point par un chimiste allemand, Michael Braungart, et un architecte américain, William McDonough, repose sur la conception de produits réutilisables ou recyclables à l’infini, à l’image des écosystèmes naturels. A suivre. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}