{"2109":{"content":" La nouvelle règlementation française sur le stockage des déchets d’amiante, applicable depuis le 1er juillet, vient d’être précisée par une circulaire précisant le champ d’application de la taxe générale sur les activités polluantes (TGAP). Pour rappel, la France a été condamnée par la Cour de justice de l’Union européenne le 1er décembre 2011 pour insuffisance de mesures sur l’élimination de ses déchets contenant de l’amiante (voir JDLE). Paris a rectifié le tir le 6 avril dernier, en publiant au Journal officiel un arrêté interdisant l’envoi de déchets d’amiante-ciment dans des installations de stockage de déchets inertes (voir JDLE). Ces déchets sont en revanche autorisés dans les installations de stockage de déchets dangereux, voire de déchets non dangereux s’ils sont entreposés dans une unité suffisamment confinée pour éviter la dispersion des fibres. Cette nouvelle circulaire en tire trois conclusions. Tout d’abord, les déchets d’amiante-ciment réceptionnés dans une installation de stockage des déchets ménagers et assimilés (ISDND) sont soumis à la TGAP. N’étant plus considérés comme des déchets inertes, ils ne peuvent bénéficier de l’exonération prévue pour ces déchets, dans la limite des 20% de la quantité totale (III de l’article 266 sexies du Code des douanes). Ensuite, les déchets d’amiante réceptionnés dans une installation de stockage de déchets industriels spéciaux (ISDD) sont également soumis à la TGAP. La raison en est la même: ils ne peuvent plus bénéficier de l’exonération prévue pour les déchets inertes. Enfin, les installations de stockage de déchets inertes, qui réceptionnaient exclusivement des déchets d’amiante-ciment avant le 1er juillet 2012, peuvent demander à l’autorité préfectorale d’être reclassées en tant qu’ISDND. Dans ce cas, et seulement dans celui-ci, elles peuvent être exonérées de la TGAP si elles continuent de ne recevoir que des déchets d’amiante-ciment (1 ter du II de l’article 266 sexies du Code des douanes). 248 installations de stockage de déchets inertes et 13 installations de déchets non dangereux ont reçu, en 2009, plus de 360.000 tonnes de déchets contenant de l’amiante. La directive européenne sur la mise en décharge, qui interdit l’envoi de déchets d’amiante dans les installations de stockage de déchets inertes, date de 1999. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}