{"2661":{"content":" Dans le cadre du programme européen «Pre-waste» (politiques publiques de réduction des déchets), 27 bonnes pratiques ont été sélectionnées par 10 collectivités et diffusées pour être dupliquées au sein de l’Union européenne. Issues de 12 pays, elles ont montré leur efficacité. Ces modèles d’action touchent aussi bien l’éducation à la prévention, à la réduction des prospectus, à la réduction du papier dans les écoles et dans les bureaux, à la sensibilisation des commerçants et des artisans, à la lutte contre le gaspillage alimentaire, ainsi qu’au développement de la livraison en vrac, et au déploiement du compostage, de la réparation et du recyclage. Pour lutter contre le gaspillage alimentaire, par exemple, la campagne «Love food, hate waste» mise en place dans le nord de Londres par le Wrap (Waste and resources action program) a montré qu’en réduisant ses déchets alimentaires, un foyer britannique pouvait économiser jusqu’à 50 livres sterling par mois (environ 64€). Selon le Wrap, les déchets organiques sont les plus nombreux sur cette zone puisqu’ils représentent un tiers du poids des poubelles devant le papier (19%) et le verre (10%), alors qu’une majeure partie est encore comestible. L’action a donc été déployée au sein de 7 arrondissements pendant 10 mois, entre début juin 2009 et fin mars 2010. Basée sur des cours de cuisine, des recettes anti-gaspi, et des informations sur les portions, elle a bénéficié d’une large couverture médiatique. Bilan: une réduction de 5.630 tonnes de déchets alimentaires en un an (soit une baisse de 4,4%) pour près de 4.000 personnes touchées par la campagne, avec un coût total de 182.000 £ (230.000 €), entièrement pris en charge par le Wrap. Lancé en 2010 pour trois ans, le programme Pre-waste a permis d’identifier plus d’une centaine d’actions intéressantes à travers l’Union européenne, dont sont issues ces 27 bonnes pratiques. Désormais mises en ligne, elles s’avèrent reproductibles, innovantes et ciblées. Certaines d’entre elles avaient déjà été dévoilées en novembre dernier, à l’occasion de la Semaine européenne de réduction des déchets, par l’Observatoire régional des déchets d’Ile-de-France (Ordif), l’un des 10 partenaires européens de Pre-Waste (voir JDLE). Ce dispositif est co-financé par le programme européen Interreg IVC et fera l’objet d’une présentation complète lors d’une conférence organisée le 7 novembre prochain à Bruxelles. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}