{"1330":{"content":" Le contenu des plans de prévention et de gestion des déchets, désormais à la charge de la région, a été précisé le 19 juin par la publication d’un décret au Journal officiel. Ce texte transcrit dans le Code de l’environnement les deux principales nouveautés de la loi du 7 août 2015 portant nouvelle organisation territoriale de la République, dite loi Notre. Celle-ci confie à la région l’élaboration d’un plan de prévention et de gestion des déchets, jusqu’ici à la charge du département[1], et fusionne les trois plans existants (déchets non dangereux, déchets du bâtiment et des travaux publics et déchets dangereux) au sein d’un document unique fixant des objectifs à 6 et 12 ans. Selon ce décret, entré en vigueur ce 20 juin, le plan de prévention et de gestion doit viser tous les déchets -sauf nucléaires- produits dans la région: activités économiques, collectivités, ménages, et administrations. Il faut y ajouter les déchets importés et exportés, ainsi que ceux qui sont gérés dans les installations du territoire: collecte, traitement, substitution de matière première, production d’énergie, et carrière. Ce plan doit par ailleurs comporter la nouvelle stratégie régionale en faveur de l’économie circulaire créée par la loi sur la transition énergétique. L’association Zero waste France salue cette rationalisation «qui devrait permettre une meilleure mutualisation des moyens de traitement». Un bémol toutefois: si ces nouveaux plans identifient des possibilités de mutualisation pour les biodéchets, «ils ne comportent pas de véritable obligation pour planifier la création ou l’extension de capacités de traitement (compostage ou méthanisation par exemple)». Un oubli important alors que la loi sur la transition énergétique prévoit la généralisation du tri à la source des déchets organiques en 2025. Dernier grief pointé par Zero waste: le gouvernement a lâché la bride sur les limitations du stockage et de l’incinération, jusque-là plafonnés à 60% des déchets produits. Ce plafond ne vise plus que l’enfouissement et l’incinération «à faible performance énergétique». Ce qui exclut 10 millions de tonnes de déchets traités dans des installations atteignant le seuil de valorisation (6,7 Mt) ou utilisés comme combustibles solides de récupération (CSR). [1] Exception faite de l’Ile-de-France, puisque la région était déjà compétente pour la planification des déchets Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}