{"1195":{"content":" Le ministère de l’environnement annonce la mise en œuvre d’une vingtaine de mesures à caractère environnemental, au 1er janvier. Voici les principales. Le 1er janvier apporte, traditionnellement, son lot de changements. On craint souvent les hausses de tarifs (c’est vrai pour les timbres et le gaz naturel). On apprécie des simplifications administratives (divorce sans juge, extension du tiers payant). On commente des mesures à l’efficacité discutable (paquet de cigarettes neutre). Moins de 4 mois avant le premier tour des élections présidentielles, les mesures annoncées par le ministère de l’environnement apparaissent comme les dernières initiées par Ségolène Royal. Et il faut avouer que l’assiette verte de ce 1er janvier est particulièrement copieuse. Une fois n’est pas coutume, honneur à la biodiversité. L’arrivée de 2017 marque l’avènement de l’Agence française pour la biodiversité (AFB). Installé à la fois à Vincennes, Montpellier et Brest, le fruit de la loi pour la reconquête de la biodiversité regroupe les services de l’Agence des aires marines protégées, l’Atelier technique des espaces naturels (Aten), l’Office national de l’eau et des milieux aquatiques (Onema), ainsi que les services des parcs nationaux de France. Seuls manquent à l’appel de la forêt les experts de l’Office national de la chasse et de la faune sauvage (ONCFS) qui poursuivront leurs missions parallèlement à leurs collègues de l’AFB. Présidée, à titre honorifique, par Hubert Reeves, la nouvelle agence devra tout à la fois animer la stratégie nationale, collecter des données, soutenir l’action de l’Etat (et éventuellement des régions), assurer les missions de police de l’environnement (à partager avec l’ONCFS), lutter contre les espèces exotiques envahissantes, appuyer la gestion d’aires protégées, renforcer l’efficacité du dispositif éviter-réduire-compenser. Biodiversité, toujours: les jardiniers des espaces verts de l’Etat, des forêts, des promenades ouvertes au public, des collectivités locales et des établissements publics ne sont désormais plus autorisés à utiliser des produits phytosanitaires de synthèse. Cette interdiction s’appliquera aux particuliers dans deux ans. Gros morceau de la seconde ère Royal, la transition énergétique se voit tout naturellement gratifiée d’un grand nombre de dispositifs nouveaux. L’un des principaux est le démarrage du marché de capacité de production d’électricité, prévu par l’article 168 de la loi relative à la transition énergétique pour la croissance verte (LTECV). Récemment validé par la Commission européenne, il est censé apporter une rémunération aux exploitants de centrales de pointe. Les propriétaires doivent désormais intégrer une exigence d’efficacité énergétique, lors de travaux lourds de réhabilitation – ravalement de façade, réfection de toiture, aménagements pour rendre un local habitable. Et pour les y inciter, le crédit d’impôt transition énergétique (Cite) et l'écoprêt à taux zéro (éco-PTZ) ont été reconduits. Les deux dispositifs sont par ailleurs cumulables. Alors qu’Enedis et Engie poursuivent le déploiement des compteurs communicants d’électricité et de gaz naturel, les bailleurs et propriétaires d’immeubles collectifs vont devoir se mettre au diapason du comptage individuel d’énergie. D’ici le 31 mars, nous disent les articles 26 et 27 de la LTECV, les immeubles collectifs disposant d’un système de chauffage commun et présentant des consommations de chauffage de plus de 150 kilowattheures au mètre carré par an devront disposer d’appareils permettant à chaque occupant de mesurer la quantité de chauffage consommée, sauf impossibilité technique ou coût excessif. Tous les bâtiments neufs doivent désormais comporter des places de stationnement pré-équipées pour recevoir des bornes de recharge pour véhicules électriques. A prévoir aussi: un nombre de places de stationnement vélo. Et à propos de transport, dès le 16 janvier prochain, poids lourds, voitures, tricycles, quadricycles et deux-roues motorisés circulant dans la capitale devront arborer une vignette Crit’air. Indispensable pour circuler sans être verbalisé, en cas de pic de pollution atmosphérique. Le barème du bonus écologique se recentre sur l'achat de véhicules électriques. Le bonus pour l'achat d'un véhicule électrique s’élève à 6.000 euros. Les hybrides rechargeables bénéficieront d'un bonus de 1.000 €. Pour 2017, un bonus écologique de 1.000 € a été créé en loi de finances pour les 2 et 3 roues électriques. Les propriétaires de vieux véhicules diesel (particuliers ou utilitaires) peuvent bénéficier, jusqu’au 31 décembre, d’une prime de 10.000 € pour l’achat d’une voiture électrique. L’Etat, les collectivités locales, les loueurs et les compagnies de taxis doivent acquérir des véhicules légers émettant moins de 60 g CO2\/km et des poids lourds propres. Les bus qui circuleront en centre ville devront être électriques devront être électriques ou ne plus consommer que du biogaz. Les entreprises pourront amortir jusqu’à 30.000 € (au lieu de 18.300 €) les véhicules électriques. Les déchets sont montés à bord de ce train de mesures. Sans surprise, l’interdiction des sacs en plastique dédiés aux fruits et légumes est entrée en vigueur le 1er janvier. Elle intervient 5 mois après l’arrêt de la mise sur le marché des sacs plastique de caisse. Transition énergétique pour les garagistes La LTECV, et particulièrement son article 77, intéresse aussi les garagistes. Depuis le 1er janvier, ces derniers doivent proposer au consommateur des pièces de rechange recyclées à la place de pièces neuves. Plus lourds: les déchets de BTP. Egalement depuis le 1er janvier, les distributeurs de matériaux de construction (de plus de 400 m2 et dont le chiffre d’affaires annuel dépasse le million d’euros) devront mettre en place une déchetterie dédiée aux professionnels du bâtiment. Comment conjuguer économie et climat 05\/09\/2018 Budget: le ministère de la transition écologique doit faire plus avec moins 24\/09\/2018 PPE : François de Rugy lève un coin du voile 10\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 135 députés mettent la pression sur la transition écologique 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}