{"1054":{"content":" Le réseau national des points d’apport pour les déchets électriques et électroniques (DEEE) du bâtiment continue de se développer, selon un communiqué du 19 juillet de l’éco-organisme chargé de la collecte et du recyclage des DEEE, Eco-systèmes. A ce jour, 250 points d’apport permettent aux installateurs, artisans, électriciens et entreprises du bâtiment de venir déposer gratuitement leurs DEEE usagés (outillage, climatisation, chauffage, chauffe eau, ventilation...). Ces points de collecte se répartissent entre déchèteries privées, déchèteries publiques et centres dédiés aux DEEE. « L’objectif est d’atteindre un maillage de 400 à 450 points d’apports », précise Guillaume Duparay, responsable du développement de la collecte chez Eco-systèmes. « Beaucoup de collectivités jouent le jeu et acceptent d’être référencées », se réjouit-il. Une base de données permet de lister les collectivités qui accueillent également d’autres flux de déchets d’activité, comme par exemple les gravats et autres rebuts de chantier qui accompagnent souvent les DEEE des artisans. « Il n’y a pas véritablement de segmentation entre DEEE ménagers et professionnels », explique Guillaume Duparay, « puisque le DEEE final qui est repris par l’artisan est souvent passé par le particulier d’abord ». Depuis le partenariat signé en mars 2010 entre Eco-systèmes et la Fédération des grossistes en matériel électrique (FGME), les agences adhérentes de la FGME offrent deux solutions de reprise à leurs clients installateurs, artisans, électriciens et entreprises du bâtiment. Ces derniers peuvent «rapporter directement les appareils usagés en agence lors de l’achat d’EEE neufs, si cette dernière s’est préalablement inscrite en tant que point de collecte», précise l’éco-organisme. Sinon, ils peuvent demander à leur agence la carte d’accès Eco-systèmes permettant de déposer gratuitement les DEEE dans l’un des points d’apport référencé. Cette initiative est à distinguer du lancement de la filière mutualisée de collecte et de recyclage des DEEE pro de Recylum (voir JDLE 9 juin), qui vise plus particulièrement les lampes et éclairages usagés professionnels du bâtiment. Selon les chiffres de l’Ademe, en 2009 au total 3.600 points de collecte « collectivités » étaient sous contrat avec un éco-organisme ménager, soit plus de 56 millions d’habitants desservis. 371.000 tonnes de DEEE ménagers ont été collectés en 2009, soit 5,7 kg par an et par habitant. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}