{"371":{"content":" L’Assemblée nationale a adopté aujourd’hui le texte qui avait été rejeté par le Sénat hier. Le projet de loi de finances rectificative 2015 a été adopté ce jeudi 17 décembre en lecture définitive à l’Assemblée nationale. Le Sénat l’avait rejeté, en nouvelle lecture le 16 décembre. Les députés ont donc statué sur le texte adopté par l’Assemblée le 15 décembre. L’échelonnement de la hausse de la taxe carbone de 2017 à 2019 a été réintroduit par la commission des finances à hauteur de «30,50 euros en 2017, 39 € en 2018 et 47,50 € en 2019». Ceci correspond à l’objectif, déjà prévu par la loi de transition énergétique, d’atteindre 56 € en 2020. «Un très bon signal», commente Morgane Piederriere, en charge du suivi législatif à France Nature Environnement (FNE), qui regrette toutefois que le transport routier de marchandises ne soit toujours pas concerné: «En ce lendemain de COP 21, un signal pour enfin encourager le report modal aurait été le bienvenu!». En outre, le rapport gouvernemental Quinet, sur la rentabilité des énergies renouvelables, préconisait plutôt 47 € la tonne en 2018 pour atteindre cette rentabilité. Nicolas Garnier, délégué général de l’association de collectivités Amorce, se réjouit néanmoins de la compétitivité que cela apporte aux réseaux de chaleur, touchés par la baisse des prix du gaz. Pas de déduction de TVA pour les véhicules essence Alors qu’il est prévu de rattraper l’écart de fiscalité entre essence et gazole, le Sénat a supprimé l’article 30 ter, instaurant la déductibilité de la TVA pour les véhicules à essence des entreprises, alors que les véhicules diesel en bénéficient déjà. Les essences contenant de 5 à 10% de bioéthanol (SP95-E10) seront avantagées avec une baisse d'un centime de la taxe intérieure de consommation (TIC) en 2016. Dans le même temps, la TIC de l'essence SP95-E5 (contenant uniquement jusqu'à 5% en volume de bioéthanol) sera augmentée d'un centime afin d'accroître l'avantage prix pour le SP-E10. Cette mesure (article 12) correspond à l’annonce du Premier ministre du 3 septembre 2015, dans le cadre du plan d'urgence agricole, ainsi qu’aux dispositions de la loi de transition énergétique. Celle-ci précise en effet que la part de l'énergie produite à partir de sources renouvelables utilisée dans tous les modes de transport en 2020 soit égale à 10% au moins de la consommation finale, et à 15% en 2030. Le chèque énergie sera aussi pour les ENR Par ailleurs, la contribution au service public de l'électricité (CSPE) et les dépenses financées par ce prélèvement (8 Md€), en faveur des énergies renouvelables, seront rebudgétisées en 2016. Notamment le chèque énergie, qui permet une tarification sociale de l’électricité, pourra désormais bénéficier aux consommateurs d’énergies alternatives, comme les réseaux de chaleur. La réforme de la TGAP passe son tour Sur la réforme de la fiscalité des déchets, ONG et collectivités territoriales se sentent trahies de ne voir aucune réforme de la taxe générale sur les activités polluantes (TGAP), -qui taxe notamment les centres d’enfouissement et incinérateurs-, alors qu’elle avait été votée quasiment à l’unanimité au comité sur la fiscalité écologique en octobre 2014, pour une application en 2016. «Sous des prétextes d’éventuelles questions de non-constitutionalité, l’enjeu bloquant est la perte de ressources pour Bercy», estime Nicolas Garnier, directeur général d’Amorce. Cette TGAP, qui ne cesse d’augmenter, devait être modulable en fonction de la performance des collectivités. Regretté également, le projet de taxe amont sur les producteurs de déchets non recyclables. «On l’impression d’une démission gouvernementale», se plaint Nicolas Garnier, dont l’association entend bien remonter au créneau. «La moitié des volumes qui arrivent dans nos centres de traitement ne sont pas recyclables», précise-t-il. L’adoption de la taxe sur les ordures ménagères et assimilées (Toma) qui pourra être appliquée aux entreprises avec une part variable à la place de la redevance spéciale (RS), est en revanche une promesse de ressources supplémentaires pour les collectivités territoriales. La RS (qui est toujours possible) n’était appliquée que par 20% d’entre elles pour cause de complexité administrative. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}