{"2256":{"content":" L’association Amorce[1]a publié le 3 novembre, en partenariat avec l’Ademe, l’actualisation de son guide de référence sur la redevance spéciale pour les déchets non ménagers. Dans la continuité d’ouvrages datant de 1997 et 2000, ce guide a pour objectif de « fournir aux collectivités les bases juridiques et fiscales et des conseils concrets nécessaires à la mise en place ou à l’extension du champ de la redevance spéciale », précise le communiqué. La première partie, à destination des porteurs de projet des collectivités, se présente sous la forme d’un guide pratique. La seconde partie est constituée de 13 fiches de cas de collectivités ayant mis en place la redevance spéciale. L’ouvrage permet d’identifier les redevables, explique comment évaluer le coût du service et quelle base tarifaire adopter. Il énumère également les difficultés rencontrées par les collectivités ayant mis en place la redevance spéciale et apporte des éléments de réponse. Retrouvez la suite de cet article sur le blog du Salon Pollutec 2010 [1] association de plus de 400 collectivités territoriales regroupant plus de 55 millions d’habitants (communes, intercommunalités, conseils généraux, conseils régionaux) et 180 professionnels. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}