{"2398":{"content":" Les éco-organismes ont «contribué à l’augmentation des taux de collecte et de recyclage des déchets ménagers (...) mais ils doivent évoluer pour atteindre les objectifs ambitieux fixés par l’Etat», juge la Cour des comptes dans son rapport annuel rendu public mercredi 10 février. La Cour note d’emblée que la gestion des déchets en France a représenté plus de 10 milliards d'euros en 2013 et qu’il s’agit donc d’un «enjeu majeur des politiques publiques» environnementales. Dans une étude spécifique, intitulée «un dispositif original à consolider», la Cour affirme que «le modèle des filières de responsabilité élargie du producteur [REP] devra nécessairement évoluer», invitant l’Etat à «renforcer» la régulation de ces filières. Elle invite avec force tous les acteurs concernés à «développer la communication auprès du grand public, ce qui constitue un enjeu majeur», à clarifier les consignes de tri, moderniser les centres de tri et rendre plus transparents les coûts supportés par les collectivités, qui se traduisent en impôts locaux lorsqu’il n’y a aucun apport des filières. A propos du logo ‘Triman’ indiquant la recyclabilité d’un produit, la Cour pense que «les éco-organismes devraient inciter leurs adhérents à apposer une consigne de tri claire et harmonisée sur tous les objets et les emballages (…) afin que le consommateur sache qu’il dispose de toute l’information utile en lecture directe». Elle souhaite aussi que les éco-organismes «subordonnent le versement des soutiens financiers aux collectivités locales à la mise à jour des consignes de tri». Ce qui est possible dans le cadre des compétences des filières, lesquelles interviennent seulement pour 15% du coût de gestion des déchets, -qui est donc très majoritairement supporté par les collectivités, comme le faisait remarquer l’association Amorce lors de son colloque du 10 février. La Cour insiste aussi sur la contribution à l'économie circulaire des éco-organismes et le développement de la prévention, «ce qui suppose des pratiques nouvelles, allant de la conception des produits appelés à devenir des déchets recyclables jusqu'au geste de tri du consommateur final, dont l'information et l'éducation constituent donc un facteur essentiel de l'efficience du dispositif d'ensemble». 14 des 24 éco-organismes existants -gérant 1,2 milliard d’euros dont 763 millions pour les historiques Eco-Emballages\/Adelphe- ont été passés à la loupe par la Cour. Leur situation est jugée saine sur le plan financier mais leurs résultats sont «contrastés et les objectifs de collecte et de valorisation diversement atteints». Mais il faudrait plus de rigueur dans la conception des cahiers des charges concernant les provisions pour charges des éco-organismes, avec des seuils minimum et maximum. La Cour propose enfin une simplification de la gouvernance des filières REP, une harmonisation des conditions d'agrément des éco-organismes d'une filière à l'autre et des poursuites plus systématiques des non-contributeurs. La création, par le décret du 30 décembre, de la commission des filières de responsabilité élargie des producteurs devrait répondre à cette préoccupation, dans la mesure où il s’agit d’une nouvelle instance de gouvernance des filières REP pour laquelle l’arrêté est toujours attendu. L’économie circulaire: un concept qui progresse La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}