{"1661":{"content":" Réuni pour sa dernière session plénière avant les élections, le Parlement européen a adopté, le 17 avril, l’accord visant à réduire l’exportation illégale de déchets dangereux. Le compromis avait été trouvé le 13 mars avec le Conseil et la Commission afin de limiter, en particulier, l’envoi des vieilles épaves sur les plages d’Asie du Sud-est. L’an dernier, près des deux tiers des 372 navires européens vendus à des chantiers de recyclage ont été envoyés en Asie du Sud, selon l’ONG Shipbreaking Platform. Le texte renforce surtout les contrôles étatiques en réglementant les plans d’inspection nationaux, qui devront être réévalués tous les trois ans. Par ailleurs, leurs résultats, et éventuellement les sanctions prononcées, devront être portés à la connaissance du public. Avant d’être publié au Journal officiel de l’Union européenne, le nouveau règlement sur le transfert des déchets doit encore obtenir la signature formelle du Conseil. Les premiers plans d’inspection nationaux devront être finalisés au plus tard le 1er janvier 2017. «Le coût supplémentaire lié à la multiplication des inspections par les Etats membres sera compensé par les recettes liées aux sanctions financières sur les expéditions illégales», espère Stéphane Arditi, chargé de campagne Déchets et produits au Bureau européen de l’environnement, qui s’est félicité de ce vote. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}