{"723":{"content":" Présenté par les sénatrices Evelyne Didier (CRC, Meurthe-et-Moselle) et Esther Sittler (UMP, Bas-Rhin), ce rapport intitulé «Mieux concevoir les produits pour mieux valoriser les déchets» dresse tout d’abord un bilan mitigé de la modulation des contributions versées par les entreprises aux éco-organismes. «Si les résultats obtenus dans la filière des emballages sont globalement positifs, le bilan est plus nuancé pour les équipements électriques et électroniques, pour lesquels la contribution est marginale par rapport au prix du produit», notent les co-rapporteures. Elargir les modulations des contributions Il est donc recommandé d’augmenter petit à petit ces modulations, qui s’élèvent aujourd’hui autour de 8 à 10% pour les bonus (8% en cas d’actions de réduction à la source dans la filière emballages et 10% en cas d’utilisation de matériaux recyclés dans plus de 50% du poids d’un emballage en papier-carton) et peuvent atteindre les 100% pour les malus (emballage non valorisable comme le grès, la porcelaine ou la céramique par exemple). Si elles doivent augmenter en puissance, ces modulations doivent aussi s’adapter à de nouveaux critères environnementaux et pas seulement à la fin de vie du produit. «Une lampe à mercure dure plus longtemps et consomme moins d’énergie mais cette substance est particulièrement dangereuse. C’est pourquoi on ne peut se baser uniquement sur la durée de vie», observent les sénatrices. A noter que la filière des déchets électriques et électroniques (DEEE) a déjà appliqué cette idée aux retardateurs de flamme dès 2008. Une initiative certes marginale au sein des filières REP. En corollaire, le rapport suggère que les cahiers des charges fixent des cibles d’investissement pour la recherche en matière d’éco-conception. Recours accru à l’économie sociale et solidaire Sur le terrain de la prévention, le rapport Didier-Suttler suggère de fixer un taux minimal de recours aux structures de l’économie sociale et solidaire, qui ont démontré leur efficacité dans les filières textile et DEEE. L’Etat devrait aussi accroître l’achat de produits issus de matières recyclées dans le cadre des commandes publiques. Au chapitre du tri et de la collecte, cet opus reprend la plupart des recommandations formulées dans le rapport Cottel-Chevrollier, diffusé à l’Assemblée le 10 septembre, comme l’harmonisation des consignes de tri ou le lancement de campagnes de communication. Seul ajout: la réintroduction de la consigne pour les bouteilles en plastique et en verre, ainsi que les piles et les batteries. Même constat pour le périmètre des filières REP. Le rapport Didier-Suttler préconise de réintroduire la presse, les magazines et les documents officiels dans la filière papier, de développer le recyclage des plastiques, d’intégrer les distributeurs et les importateurs de médicaments dans la filière Dasri, et de permettre le dépôt de ces déchets d’activité de soins dans les officines. Ce document répète aussi que si, théoriquement, les filières REP devraient couvrir de nouveaux flux de déchets, une pause est néanmoins conseillée. Comme les députés, les sénatrices insistent pour accroître les contrôles contre les mauvais payeurs (qui ne versent pas leurs contributions). Elles proposent de prélever 1% des contributions de chaque filière pour financer ces opérations, qui porteraient en priorité sur le commerce en ligne et les non-déclarants. Le contrôle du respect des critères d’éco-conception devrait aussi être renforcé et les amendes administratives majorées. Côté gouvernance, l’idée est de réduire le pouvoir des représentants des éco-organismes lors de la définition de leur cahier des charges, pour qu’ils n’aient plus un rôle décisionnaire au sein des commissions consultatives d’agrément. Quelle suite au rapport peut-on imaginer? «Nous allons essayer de mobiliser tous les acteurs autour de nos propositions», a affirmé Evelyne Didier, également présidente du groupe d’études sur la gestion des déchets au Sénat. Avec un espoir mesuré, puisque ces objectifs devront être négociés d’arrache-pied avec les entreprises au sein des éco-organismes. A moins que le gouvernement ne lance un projet de loi pour les aider à passer ce cap… Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}