{"1205":{"content":" Selon l'AFP, le ministère chargé des finances ivoirien a mis en place un comité de gestion des 100 milliards de francs CFA (152 millions d'euros) versés par la multinationale Trafigura à l'Etat après l'affaire des déchets toxiques d'Abidjan. Le comité a été créé par un arrêté daté du 22 février. Il annonce l'ouverture d'un compte à la Banque centrale des Etats d'Afrique de l'Ouest (BCEAO) «alimenté par les ressources du protocole d'accord signé entre l'Etat de Côte d'Ivoire et Trafigura». «Les dépenses sur ce compte seront initiées et engagées par le président du comité de gestion des fonds destinés à la réparation des préjudices subis par l'Etat et les victimes des déchets toxiques», ajoute l'arrêté, sans donner de précisions sur la composition de ce comité et l'identité de son président.Trafigura et l'Etat ivoirien ont conclu le 13 février un accord amiable dans lequel la multinationale s'est engagée à verser ces 100 milliards en échange de l'abandon des poursuites dans l'affaire des déchets toxiques. A la suite de cet accord, plusieurs associations de victimes des déchets toxiques avaient exprimé leur inquiétude, craignant que les fonds versés par Trafigura soient détournés et ne parviennent pas aux victimes.Le déversement en août dernier dans une quinzaine de sites d'Abidjan de plusieurs centaines de tonnes de déchets toxiques issus du Probo Koala, un cargo pétrolier affrété par Trafigura, a provoqué la mort d'au moins 15 personnes et l'intoxication de dizaines de milliers, selon les autorités locales. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}