{"2447":{"content":" Le 10 octobre, Nelly Olin a présenté la campagne «Réduisons vite nos déchets, ça déborde» menée par l'Agence de l'environnement et de la maîtrise de l'énergie. Le mot d'ordre: «Faire participer les Français à la gestion des déchets». Les plans, programmes et campagnes s'enchaînent mais ne résolvent pas le problème: chaque habitant en France produit un peu moins d'un kilogramme (kg) de déchets ménagers par jour, avec une croissance de 1 à 2% par an. Et seulement 18% de ces 360 kg annuels font l'objet d'un recyclage (12%) ou d'un compostage (6%). La gestion des déchets ménagers coûte cher, représentant un coût de 9 milliards d'euros dépensés en 2003, dont 5,2 milliards par les collectivités locales. En outre, le phénomène Nimby (1) entraîne le risque de pénurie d'installations de traitement (incinérateurs, centres de stockage) dans plusieurs départements, à l'instar des Bouches-du-Rhône où le projet d'implantation d'un incinérateur à Fos-sur-Mer fait débat depuis de nombreuses années. Il faut donc à la fois favoriser le recyclage pour moins gâcher les matières premières, et procéder à une réduction à la source des déchets.En février 2004, Roselyne Bachelot, alors ministre, avait présenté son plan de prévention de production des déchets avec pour principal objectif de stabiliser cette production dès 2008. Hier, c'était au tour de Nelly Olin d'afficher son ambition: «L'objectif est que dans 5 ans, les quantités d'ordures ménagères orientées vers le stockage ou l'incinération ne représentent pas plus de 250 kg par habitant et par an. D'ici 10 ans, ces quantités devront être inférieures à 200 kg par habitant et par an.» Disposant de moyens financiers de plus en plus réduits, le ministère chargé de l'environnement et l'Ademe parient sur une nouvelle campagne de communication appelée «Réduisons vite nos déchets, ça déborde», cousine de «Faisons vite, ça chauffe» sur les économies d'énergie. Son lancement va commencer par l'enfouissement du square de la Tour Saint-Jacques (Paris) sous les déchets, du 10 au 17 octobre, puis par la diffusion de 3 spots télévisés entre le 20 octobre et le 9 décembre. 9 conseils vont être mis en avant: limiter les impressions papier, choisir des produits avec l'Ecolabel, éviter les produits à usage unique, choisir des produits au détail ou en vrac, etc. La campagne reprend aussi les thèmes de la réduction des sacs plastiques jetables des grandes surfaces et des imprimés reçus dans les boîtes aux lettres («Stop pub»).Côté entreprises, rien de neuf à l'horizon. L'Ademe rappelle son opération «objectif déchets –10% » lancée en mai 2004, où 100 entreprises pilotes réalisent un diagnostic et mettent en oeuvre un plan d'actions permettant de réduire de 10 % au moins les quantités de déchets non valorisés. Autre action: les 2 appels à projets de recherche et développement pour 24 projets innovants portant sur l'éco-conception des produits ou les procédés de fabrication.Mises à part ces quelques opérations, aucune action concrète n'a donc été annoncée pour atteindre les objectifs ministériels. Le bilan de mise en oeuvre du plan de prévention de Roselyne Bachelot, lors de la seconde édition des rencontres nationales de la prévention des déchets, les 19 et 20 octobre prochains, permettra d'avoir un premier aperçu de l'intérêt d'une telle démarche.(1) Le phénomène «Not in my back yard» ou «Pas dans mon jardin» se réfère à l'opposition de populations riveraines à l'implantation ou à l'extension d'une nouvelle installation, notamment des incinérateurs ou des centres de stockage. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Enquête de l'UFC: la réponse des opérateurs Ethanol: accord entre l'EPA et Cargill Inde: des opportunités pour les opérateurs de l’eau Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}