{"492":{"content":" En charge de la collecte et du recyclage des papiers ménagers, EcoFolio a présenté, ce 11 septembre à l’Assemblée nationale, sa contribution à la Conférence environnementale. Résultat: un livre blanc en faveur de l’économie circulaire du papier, réalisé par le cabinet de conseil Asterès. A la peine, avec un taux de recyclage qui ne dépasse pas 47% des papiers «ménagers» en France, EcoFolio cherche à dynamiser la filière à responsabilité élargie du producteur (REP) dont il a la charge. Après avoir dépoussiéré les consignes de tri des papiers en juin dernier, l’éco-organisme profite de la réflexion lancée par l’Institut de l’économie circulaire (IEC) pour montrer que le recyclage des vieux papiers a un rôle à jouer dans le passage d’une gestion des déchets à une gestion des ressources. «Au-delà de l’intérêt écologique évident (la fabrication d’un papier recyclé divise par trois la consommation d’eau et d’énergie), l’économie circulaire est un modèle de croissance qui crée de la valeur économique et sociale, source d’emplois locaux et pérennes», plaide la directrice générale de l’IEC Géraldine Poivert. Alors que l’industrie papetière française bat de l’aile, avec une disparition d’un tiers des emplois du secteur entre 2000 et 2012, l’utilisation des vieux papiers pourrait lui redonner des couleurs. Des fibres recyclées de moins en moins chères Appliqué au papier, le scénario d’une économie circulaire conçu par le cabinet Asterès démarre avec une nouvelle consommation de ressources. «Si certaines pâtes à base d’eucalyptus s’avèrent encore compétitives, la tendance est à la hausse inéluctable de leurs coûts alors que le coût des pâtes recyclées tendra de plus en plus à baisser», a expliqué l’économiste Nicolas Bouzou, directeur d’Asterès. D’un point de vue écologique, les pâtes recyclées fabriquées en France à partir de vieux papiers français représentent bien sûr le meilleur choix. En 2011, selon Asterès, la pâte à papier vierge utilisée par l’industrie papetière provient à environ 40% de France, à 30% d’autres pays européens et à plus de 20% d’Amérique latine (le reste étant partagé entre l’Amérique du Nord et l’Asie). L’éco-conception doit aussi être accrue, pour éviter en priorité les encres difficiles à gommer ou les colles les plus toxiques. «A partir de janvier 2014, le barème EcoFolio permettra d’ailleurs aux metteurs sur le marché d’obtenir un bonus de 10% sur leurs contributions s’ils utilisent des fibres recyclées. Au contraire, ils seront pénalisés d’un malus de 5% s’ils utilisent des matériaux perturbateurs de tri», précise Géraldine Poivert. Pour développer les usages du papier recyclé, ce livre blanc en appelle à la fois aux consommateurs, qui ont la possibilité d’opter pour des choix plus écologiques, et aux professionnels. Dans le bâtiment, par exemple, les vieux papiers peuvent être transformés en matériaux d’isolation. Une meilleure collecte, un tri automatisé et des débouchés Le cabinet Asterès a conclu son étude par une série de recommandations favorisant le passage du papier graphique à une économie circulaire. Il estime que la collecte séparée en apport volontaire s’impose partout où c’est possible, pour un gain en qualité et une réduction des coûts. Elle doit être couplée à une automatisation accrue des centres de tri et à un effort pour doper la recherche sur les encres et les colles les moins nocives (via le dispositif Crédit Impôt Recherche). Pour élargir les débouchés, il est suggéré de faire appel à la commande publique et notamment au recours à du papier recyclé pour l’impression des manuels scolaires, du matériel électoral et des formulaires administratifs. Enfin, la mise en place d’un étiquetage carbone et d’un affichage du montant de l’éco-contribution devrait par ailleurs aider les consommateurs à choisir des produits plus écologiques. Tandis que la création d’un marché organisé de vieux papiers, doté d’une plate-forme électronique, aiderait les papetiers à accéder aux meilleurs types de papier recyclé. Autant de mesures qui pourraient être annoncées à l’issue de la Conférence environnementale. Article réalisé en partenariat avec Chaque jour, jusqu'à la Conférence environnementale, le JDLE consacre un article à l'économie circulaire Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}