{"2665":{"content":" Parmi la série de procédures d’infraction lancées ce 26 mars par la Commission européenne, un avis motivé est envoyé à la France en raison de la mauvaise évaluation des incidences sur l’environnement de ses plans et programmes. Bruxelles retient deux griefs principaux. A commencer par le manque d’indépendance des autorités réalisant l’évaluation de ces incidences: ce sont souvent les mêmes autorités qui établissent les plans et programmes concernés par la directive EIE. «Une division des pouvoirs est essentielle pour garantir que les autorités peuvent exercer de manière efficace un jugement indépendant», rappelle la Commission. Deuxième critique: Paris a multiplié les exemptions à cette obligation de façon injustifiée. La France dispose désormais de deux mois pour répondre aux critiques. Sans progrès notable de sa part, elle risque une assignation devant la Cour de justice de l’UE (CJUE), alors que l’ouverture de la procédure d’infraction remonte à 2009. Quatre autres avis motivés ont été adressés pour non-respect de la législation environnementale. L’Espagne est épinglée pour mauvaise application de la directive sur les énergies renouvelables. Madrid a en effet fixé l’objectif de 10% d’ENR dans les transports en 2020 sans l’accompagner de critères de durabilité, alors que la production d’agrocarburants, par exemple, ne peut se faire dans des zones de grande valeur pour la biodiversité ou le stockage du carbone (forêts et tourbières). Un deuxième avis motivé lui a par ailleurs été envoyé pour l’insuffisance d’évaluation environnementale du dragage de Guadalquivir. Bruxelles craint en effet les dommages liés à la modernisation de l’accès au port de Séville sur les zones Natura 2000 situées à proximité, dont le parc naturel de Donana. De son côté, la République tchèque est critiquée pour son manque d’action contre la pollution aux particules PM10, alors que les valeurs-limites journalières ont été dépassées dans de nombreuses régions (Prague, Bohême centrale, Nord-Ouest, Nord-Est, Brno, Moravie centrale, Moravie-Silésie, etc.). Une nouvelle fois, l’Italie est pointée du doigt pour l’insuffisance de la collecte et du traitement des eaux résiduaires. Retard chronique de l’Europe sur l’efficacité énergétique Pour sa part, la Hongrie est traduite devant la CJUE à cause du retard pris en matière d’efficacité énergétique. Bruxelles propose qu’une astreinte journalière de 15.444 euros soit prononcée à son encontre. Budapest avait jusqu’au 5 juin 2014 pour transposer la directive, mais elle n’a toujours pas présenté son plan national d’action. Elle n’est toutefois pas la seule dans ce cas. A l’exception de Malte, une procédure d’infraction a été ouverte par la Commission à l’encontre de tous les Etats membres de l’UE. L’Allemagne est aussi assignée devant la CJUE, sa centrale au charbon de Hambourg-Moorburg ne respectant pas la directive Habitats. Le projet risque en effet d’avoir des effets dommageables sur plusieurs espèces protégées de poisson, comme le saumon, la lamproie de rivière et la lamproie marine, dont le parcours de migration est mitoyen de la centrale. Egalement assigné, le Royaume-Uni va devoir réduire les émissions d’oxydes d’azote de sa centrale au charbon d’Aberthaw (Pays-de-Galles), qui dépassent les plafonds autorisés (1.200 milligrammes par normal mètre cube au lieu de 500 mg\/Nm3). Londres est aussi épinglée pour manquement à la directive sur les eaux résiduaires dans 17 agglomérations. Enfin, la Slovénie a rendez-vous avec la Cour de Luxembourg pour expliquer son manquement à la directive-cadre sur les déchets. L’affaire concerne la décharge illégale de pneumatiques de Lovrenc na Pohorju où d’importants incendies ont éclaté en 2007 et 2008. Ce site est d’autant plus dangereux qu’il se trouve à proximité d’une ligne électrique à haute tension et de l’une des plus grandes sources d’eau douce du pays. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}