{"2934":{"content":" Publiés ce 3 mai, les résultats du groupe Veolia au premier trimestre affichent une hausse plus forte que prévu, en raison de nouvelles activités et d’un développement à l’international. Totalisant 6,419 milliards d’euros, le chiffre d’affaires du groupe Veolia Environnement progresse de 3,7%, tiré par les activités liées aux déchets et à l’énergie, en Europe (hors France) et dans le reste du monde. Dans l’Hexagone, en revanche, les résultats sont stables, avec un retour de la croissance dans le secteur de l’eau mais un recul dans la propreté. Le groupe a aussi réalisé un plan d’économie de 70 M€ au premier trimestre. Au total, le bénéfice net courant du leader mondial du traitement de l’eau et des déchets s’élève à 193 M€, en hausse de 25,7%. Selon son PDG Antoine Frérot, les fers de lance de la croissance sont les nouvelles activités du groupe, comme le recyclage en boucle fermée des plastiques et des produits chimiques, le traitement des déchets toxiques et la gestion de l’eau pour l’aquaculture. Des activités qui pèsent plus de la moitié de la croissance du chiffre d’affaires au premier trimestre. «Les résultats de Veolia sont supérieurs aux attentes. La croissance de son chiffre d’affaires reste solide et durable grâce à une dynamique commerciale robuste et un environnement en amélioration», ont commenté les analystes de la banque d’affaires Bryan, Garnier & co. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}