{"2348":{"content":" Les gestionnaires du PNR de Savoie font un bilan positif d'une action de collecte des déchets professionnels menée récemment au sein des entreprises situées sur son territoire. Une initiative qui ne devrait pas rester sans suite. Le Parc naturel régional (PNR) du massif des Bauges devrait remettre, d'ici à la fin du mois de janvier, une plaquette d'aide sur la gestion des déchets professionnels aux entreprises présentes sur son territoire, comprenant 11 intercommunalités sur 2 départements, la Savoie et la Haute-Savoie. Une initiative qui fait suite à une opération de déstockage des déchets professionnels que le Parc a menée sur une semaine en octobre 2005. «Nous l'avons initiée dans le cadre de notre mission de développement économique avec pour objectifs une meilleure prévention et une meilleure relation entre élus, professionnels et organismes comme le nôtre», explique Sylvie Miguet, chargée de mission du développement des entreprises au PNR des Bauges.Résultat: 90 tonnes de déchets ont été récupérées, dont 70 en porte directement auprès de 10 entreprises. Une dizaine d'autres entrepreneurs ont ramené les 20 tonnes restantes aux points de collecte dédiés. Ce territoire compte notamment des entreprises du bois et de la charpente, des garages automobiles, une entreprise de transports et des commerçants qui ont également profité de cette opportunité. 40 tonnes étaient des déchets d'amiante liée, qui proviennent des retraits de matériaux effectués par les entreprises de charpente, mais aussi 14 tonnes de pneus, 11 tonnes de ferraille et 2 tonnes de déchets industriels spéciaux. Le prestataire, Trialpes, qui est une société d'insertion, devait aussi sensibiliser les entrepreneurs rencontrés, notamment sur l'amiante. «Nous avons ainsi pu rappeler les règles de prévention à mettre en application pour extraire de l'amiante», poursuit Sylvie Miguet.Outre l'opération de collecte proprement dite, une soirée d'échanges sur cette expérience et des visites ont été organisées, notamment celle d'un centre de tri de déchets professionnels. Le coût total de l'opération s'est élevé à 21.000 euros et les entreprises participantes ont contribué à hauteur de 30% du coût de la collecte. «Elles ont bénéficié d'un système où les frais étaient mutualisés. Le bilan est plutôt positif, puisqu'elles nous demandent quand sera la prochaine opération. Toutefois, nous voulions que l'action soit ponctuelle. Nous souhaitons désormais que les entrepreneurs se fédèrent et s'appuient sur les chambres consulaires», conclut la chargée de mission. Ce qui n'empêche par le PNR de mener d'autres initiatives grâce à cette opération: il vient de faire en partenariat avec les entreprises intéressées une commande groupée pour des diagnostics techniques amiante. Et Sylvie Miguet en promet d'autres pour le courant de l'année 2006. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}