{"1673":{"content":" Le tribunal correctionnel de Montargis (Loiret) a condamné, le 4 octobre, l’entreprise Eco Logistique Réemploi à 5.000 euros d’amende et à plus de 45.000 € de dommages-intérêts pour avoir pollué la rivière Cléry. Les faits présentés par les techniciens de l’Agence française de biodiversité (AFB) convergeaient tous vers la culpabilité de l’entreprise spécialisée dans la collecte, le traitement et la vente d’emballages industriels, filiale du groupe Chimirec. Alors que des milliers de poissons ont été retrouvés morts, en janvier 2015, ils ont trouvé une eau jaunâtre et nauséabonde à la sortie d’une canalisation de l’entreprise, n’ont décelé aucune pollution organique d’origine agro-alimentaire, ni aucun poisson mort en amont, et ont établi une concordance entre les rejets polluants et la mortalité de la faune. L’entreprise basée à Courtenay (Loiret) est donc condamnée à 5.000 € d’amende et à verser 40.000 € de dommages-intérêts au Syndicat de la vallée du Loing, 5.000 € à France Nature Environnement et 150 € à La truite selloise. Evoquant «une pollution majeure à l’échelle du département» et «un préjudice immense causé à la faune aquatique et aux usagers», le procureur avait requis 10.000 € d’amende. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}