{"400":{"content":" Combien de grammes de CO2 par kilowattheure (gCO2\/kWh) émet une unité d'incinération d'ordures ménagères (UIOM)? Dans une lettre ouverte adressée à Jean-Marie Lejeune, président du Syndicat national du traitement et de la valorisation des déchets urbains et assimilés (SVDU) (1), Luc Valaize, directeur général du groupe Tiru, dénonce la «joyeuse cacophonie» en la matière, puisque les estimations vont de 0 à 600 gCO2\/kWh.»La Compagnie parisienne de chauffage urbain (CPCU) estime par exemple, d'après une étude réalisée par le cabinet Manicore, dont la méthodologie a été validée par l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe), ces émissions à zéro. L'étude exclut «les émissions liées à des énergies renouvelables (biomasse) ou fatales (traitement des déchets)».Le groupe Tiru et le SVDU, quant à eux, tablent sur des émissions comprises entre 200 et 400 gCO2, «avec une divergence (…) dans les unités utilisées» –CO2 émis par tonne d'ordures ménagères ou CO2 émis par kWh produit. Enfin, les Amis de la terre estiment les émissions entre 500 et 600 gCO2\/kWh, évaluation contestée par l'Ademe, selon Tiru.Aussi, le directeur général de Tiru appelle à «mettre un peu d'ordre dans le fouillis actuel sur les mesures, tant de l'énergie produite à partir des déchets, que de l'impact des différents modes de traitement en matière de GES »(2). Il propose, en partenariat avec l'Ademe, de calculer d'une part l'énergie générée pour l'incinération (UIOM urbaine et rurale), la méthanisation et la mise en décharge d'une tonne d'ordures ménagères; d'autre part, les émissions de CO2 générées par tonne d'ordures ménagères incinérée, méthanisée et mise en décharge. Et ce, afin de disposer enfin de données fiables.(1) Le Syndicat national du traitement et de la valorisation des déchets urbains et assimilés (SVDU) rassemble les principaux opérateurs français de l'incinération des déchets ménagers, dont le groupe Tiru – Traitement industriel des résidus urbains – fait partie.(2) Voir l'article du JDLE «Déchets ménagers cherchent traitement approprié» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Publication du décret relatif à l'interdiction de fumer dans les lieux collectifs Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}