{"2":{"content":" Publiée ce 22 mars dans la revue Scientific reports, une nouvelle étude estime que le gyre situé dans le Pacifique abrite jusqu’à 16 fois plus de déchets plastique que prévu. Laurent Lebreton, de la fondation néerlandaise Ocean Cleanup, et ses collègues, qui ont examiné le plus important gyre au monde, situé entre la Californie et Hawaï, estiment qu’il retient environ 79.000 tonnes de débris plastique. Soit de 4 à 16 fois plus que les évaluations précédentes. Le tout s’étendant sur une superficie d’environ 1,6 million de kilomètres carrés: trois fois la France continentale. Ils se sont basés sur des images aériennes -une première permettant d’affiner les données concernant les plus gros déchets- ainsi que sur 652 prélèvements effectués par les équipages de 18 navires. Cette révision à la hausse de l’importance du gyre de plastiques provient en partie de la meilleure précision des données et sans doute aussi de nouveaux épisodes de pollution enregistrés depuis la dernière évaluation, comme le tsunami de 2011 à Tohoku, au Japon. Leur accumulation est rapide puisque leur concentration a cru de 0,4 kilogramme par km2 dans les années 1970 à 1,23 kg\/km2 en 2015. L’étude précise également la nature des déchets. Pour près de la moitié d’entre eux, il s’agit de débris de filets de pêche. Auxquels il faut ajouter des objets de toutes sortes: bouteilles, couvercles, sangles d’emballage, cordes... Sur les 50 particules les plus identifiables, les chercheurs ont noté que 24 dataient des années 2000, 17 des années 1990, 7 des années 1980, 1 de 1977 et 1 des années 2010. Pour les trois quarts, ce sont des particules de plus de 5 centimètres: plastiques durs, feuilles et films en plastique. Les micro-plastiques ne représentent que 8% de la masse totale observée mais 94% de leur quantité, pour un total de 1.800 milliards de particules. «Ces cordes et ces filets tuent beaucoup de poissons, de tortues et même de mammifères marins. La bonne nouvelle, c’est que les gros débris sont bien plus faciles à collecter que les micro-plastiques», estime Laurent Lebreton, qui a piloté l’étude. Ce qui relance la question de leur collecte tout autant que notre consommation d’objets en plastique. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}