{"29":{"content":" La mairie de Paris a annoncé, le 17 janvier, qu’elle envisageait de supprimer à l’horizon 2019 le ramassage dominical des déchets, afin d’encourager ses habitants à réduire leurs déchets. «Le poids des déchets municipaux est passé de 587 kilogrammes par habitant en 2000 à 519 kg\/hab en 2011, soit une réduction de 11%. Mais le programme local de prévention des déchets vise une baisse de 7% jusqu’en 2015 [par rapport à 2009, ndlr]», a déclaré François Dagnaud, adjoint au maire en charge de la gestion des déchets, lors d’une conférence de presse. Cette mesure fait l’objet d’une délibération qui sera soumise en février au Conseil de Paris. Il faut noter que le marché de la collecte des déchets fera l’objet d’un nouvel appel d’offres pour la période 2014-2022 dans 10 arrondissements parisiens. Ce contrat doit également prévoir l’équipement des bacs avec des puces, afin de connaître la réalité des tonnages collectés par immeuble et par jour. En fonction des résultats, le passage à une collecte sur 6 jours au lieu de 7 sera décidé en 2017. Le nouvel appel d’offres devrait aussi supprimer les véhicules roulant au diesel afin de réduire la pollution aux particules. A noter que dans les 10 autres arrondissements, la collecte est assurée par la régie municipale. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}