{"1463":{"content":" Une dizaine d’élus de Seine-et-Marne (PS et EELV) se mobilisent depuis le début du mois de mars pour dire non à l’extension d’une décharge de déchets inertes issus du BTP. Plus largement, l’objectif est d’appeler à un rééquilibrage territorial au sein de la région Ile-de-France. C’est un arrêté pris le 29 janvier 2013 par la préfète Nicole Klein qui a déclenché la colère des élus. Il autorise, en effet, la société ECT à étendre son installation de stockage de déchets inertes (ISDI) d’Annet-sur-Marne de 100 hectares. Cette autorisation, valable pendant 12 ans, concerne trois lieux-dits dénommés «Les Carreaux», «Les Culées» et «l’Orme du Bordeaux». Les élus, qui ont formé le 1er mars un recours gracieux contre l’arrêté préfectoral et envisagent de déposer un recours en annulation, dénoncent le manque de solidarité régionale avec les autres départements. Avec ses 6.000 kilomètres carrés, soit à elle seule la moitié de la superficie francilienne, la Seine-et-Marne veut bien accueillir des équipements. Elle souhaiterait seulement les partager un peu plus car elle accueille déjà 65% des déchets inertes d’Ile-de-France dans ses 19 ISDI, selon le conseil général. «Certains départements, comme le Val-de-Marne, accueillent aussi des installations dans la mesure de leurs possibilités. Mais d’autres, comme l’Essonne, s’avèrent franchement récalcitrants», déplore Jean Dey, premier vice-président du conseil général, en charge de l’environnement. «Nous avons lancé l’élaboration du futur plan régional de prévention et de gestion des déchets de chantier. Comme il devrait être finalisé avant la fin de l’année 2013, on assiste à une précipitation des opérateurs pour déposer des demandes d’extension ou de création d’ISDI», dénonce Geneviève Wortham, conseillère régionale socialiste de Seine-et-Marne. Selon elle, une dizaine de dossiers ont été déposés depuis 2011, ce qui est largement supérieur aux chiffres habituels. Actuellement, les négociations vont bon train entre les élus régionaux. Le Predec ou Plan régional d’élimination des déchets de chantier devrait en effet aboutir à trois priorités aux conséquences directes dès 2014: hausse de la prévention des déchets du BTP, rééquilibrage territorial et réduction de l’empreinte environnementale. Lorsqu’il sera voté, il sera d’ailleurs opposable à toute demande d’opérateur qui y serait contraire. Encore faut-il que les élus acceptent de voter ce principe de rééquilibrage. «La situation risque d’être tendue», reconnaît Jean Dey. En 2010, la région Ile-de-France a produit 23,5 millions de tonnes de déchets du BTP dont 8,5 Mt ont été valorisées en remblaiement de carrières, 8 Mt ont été stockées, 6 Mt recyclées, et 1,5 Mt envoyées dans les régions limitrophes (1). Dans un avenir proche, la situation risque de s’alourdir un peu plus, avec l’arrivée de 20 millions de mètres cubes de déchets de chantier supplémentaires, issus des travaux du Grand Paris. (1)Une partie des déchets de chantier serait aussi utilisée dans les aménagements paysagers mais comme ceux-ci relèvent des compétences du maire, ils échappent pour l’heure à toute statistique régionale, selon l’Observatoire régional des déchets d’Ile-de-France. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}