{"842":{"content":" Trier ses emballages est devenu un réflexe pour la très grande majorité des Français. Pour eux, il s’agit d’un geste utile, qui pourrait s’améliorer grâce à de meilleures indications des fabricants, révèle un sondage BVA (1) réalisé pour les vingt ans de l’éco-organisme en charge de la filière (2). Bonne nouvelle. Vingt ans après le lancement de la collecte sélective, le geste de tri des emballages est désormais intégré par la très grande majorité de la population française. Mieux, il est considéré comme utile par 91% des Français, pour deux raisons principales. La majorité d’entre eux le pratiquent au nom d’un «geste citoyen» (53%), les autres estimant que ce déchet «se recycle bien» (38%). Ces derniers ont-ils raison? Avec 67% des déchets d’emballages ménagers recyclés en France en 2011 (voir JDLE), nous sommes pourtant encore loin de l’objectif de 75% assigné par le Grenelle de l’environnement pour 2012, et nous accusons un important retard par rapport aux autres pays européens (voir JDLE). A noter que 8% des citoyens pensent encore que cela ne sert à rien. Deuxième constat: le geste de tri est le premier geste en faveur de l’environnement puisqu’il est réalisé de façon systématique par deux tiers des Français. Viennent ensuite l’extinction des lumières lorsqu’on quitte une pièce (60% des Français le font toujours), la réduction de consommation d’eau pour la toilette (35%) et l’achat de produits verts (6%). A noter que la régularité de ce geste est plus forte en province (67%) qu’en Ile-de-France (60%), et plus importante dans les villes de moins de 100.000 habitants (75%) que dans les grandes villes (63%) ou à Paris (59%). Par ailleurs, les femmes s’avèrent plus rigoureuses (69%) que les hommes (63%). Troisième conclusion: le geste de tri comporte peu d’erreurs. Interrogés sur 9 produits, les Français connaissent largement les bonnes consignes de tri des emballages (85% des sondés en moyenne). Dans le détail, la bouteille d’eau arrive en tête des connaissances (96%) et la bouteille d’huile en plastique en bas de l’échelle (66%). Pour celle-ci, un tiers des Français ne la trient pas de peur de salir les matières recyclables de la collecte sélective, alors qu’elle doit bien sûr rejoindre les centres de tri… Pour améliorer la situation, les Français estiment à 72% qu’il faut des indications sur les emballages, précisant à quelle poubelle le déchet est destiné. Sur ce point, il faudra malheureusement atteindre 2015 avant qu’un pictogramme ne soit obligatoire en France sur tout produit et emballage recyclable (voir JDLE). De son côté, Eco-Emballages développe sa propre signalétique, en indiquant la destination de chaque emballage (voir JDLE). Mais celle-ci ne concerne que 3 milliards des 150 milliards d’emballages mis sur le marché l’an dernier, soit 2%... Parmi les autres bonnes idées, 44% des Français retiennent aussi les consignes placées sur les poubelles et 42% souhaitent un déploiement des conteneurs. Quant à l’implication des acteurs, celle des élus locaux et des marques à l’origine des produits s’avère très importante pour 62% des sondés, suivie par l’implication de l’entreprise pour laquelle ils travaillent (49%). Enfin, l’avenir du tri repose surtout sur les épaules des citoyens. 74% des Français pensent qu’une majorité d’entre eux pratiquera au quotidien ce geste dans les prochaines années. 72% estiment que toutes les habitations seront équipées de bacs de tri. A noter que pour Eric Brac de La Perrière, le directeur général d’Eco-Emballages, il serait judicieux de prévoir des espaces de tri dans le cadre du futur plan gouvernemental de rénovation des logements. 70% des sondés jugent aussi que les industriels auront bientôt réduit le poids de leurs emballages, mais 58% seulement que tous les emballages seront recyclés! (1)sondage réalisé du 15 au 16 novembre 2012 auprès de 1.075 personnes (2) Eco-Emballages organise à cette occasion deux journées de conférences à Paris http:\/\/20ans-ecoemballages.fr Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}