{"1967":{"content":" Seul pays développé à ne pas avoir signé la convention de Bâle sur les mouvements transfrontaliers de déchets dangereux, les Etats-Unis exportent encore largement leurs déchets d’équipements électriques et électroniques (DEEE), comme le révèle une étude publiée par la Mission pour la science et la technologie de l’ambassade de France à Washington. Avec leur lot de composés chimiques toxiques, dont le plomb, le cadmium, le mercure, l’arsenic, les polychlorobiphényles (PCB), les retardateurs de flamme bromés (BFR) et les chlorofluorocarbones (CFC), les DEEE demandent une attention particulière pour leur collecte et leur traitement. L’Union européenne l’a bien compris en interdisant leur incinération et leur mise en décharge et en imposant une collecte séparée. Aux Etats-Unis, au contraire, les DEEE se retrouvent largement dans des usines d’incinération et des centres d’enfouissement. En 2009, l’étude estime que 2,4 millions de tonnes de DEEE ont été produites outre-Atlantique et 25% ont été collectées en vue d’être recyclées selon l’EPA, l’agence américaine de protection de l’environnement. Mais ce taux doit être nuancé. En effet, les DEEE représentent la catégorie de déchets qui croît le plus vite aux Etats-Unis: environ 5% de plus entre 2007 et 2008. Ensuite, 70 à 80% des déchets collectés séparément sont en réalité exportés vers des pays en développement –en particulier la Chine, l’Inde et le Nigéria- sous couvert de recyclage, indique le Basel Action Network (BAN), ce qui provoque des dégâts importants sur les plans sanitaires et environnementaux. En parallèle, une valorisation encadrée des DEEE permet de réduire l’utilisation des ressources naturelles. Selon l’EPA, le recyclage d’un million de téléphones portables permet de récupérer en moyenne 24 kilogrammes d’or, 250 kg d’argent, 9 kg de palladium, et plus de 9 tonnes de cuivre. Au niveau fédéral, il n’existe aucune obligation de collecter et de traiter spécifiquement les DEEE. Seul le Resource Conservation and Recovery Act de 1976 réglemente les déchets. Mais les DEEE en sont le plus souvent exclus par l’EPA, selon laquelle la levée des barrières administratives devrait faciliter le recyclage. En pratique, cela facilite surtout la tâche des exportateurs, note le rapport. Seuls les écrans à tube cathodique doivent faire l’objet d’une notification à l’agence avant d’être exportés. Tous les autres DEEE peuvent donc l’être. Deux propositions de lois ont certes été introduites au Congrès depuis 2009. Soutenues par des ONG comme le BAN, le Natural Resources Defense Council (NRDC) ou l’Electronics Takeback coalition, elles ne devraient toutefois pas passer le cap de leur examen en commission en raison du faible intérêt des parlementaires pour la question et de fortes divisions partisanes. 25 Etats fédérés disposent par ailleurs d’une loi encadrant partiellement la collecte et le recyclage des DEEE. Il s’agit dans la plupart des cas d’un système de responsabilité élargie du producteur, comme on peut le trouver en France, mais sans éco-organisme pour le gérer. Les metteurs sur le marché versent leur contribution directement aux opérateurs ou remboursent les autorités locales. En Californie, où la première loi sur les DEEE a été adoptée en 2003, le financement de la collecte et du recyclage revient au consommateur via une taxe ajoutée au prix de l’appareil lors de l’achat. A noter que 16 Etats interdisent les DEEE du circuit des déchets ménagers, ainsi que leur incinération ou leur mise en décharge. La Pennsylvanie pourrait être le 17e Etat à voter une telle disposition en 2013. Mais la plupart de ces interdictions ne concernent qu’une partie des équipements, en général les écrans, les téléviseurs et les ordinateurs. Comme souvent outre-Atlantique, il existe enfin de nombreuses initiatives volontaires. Des fabricants comme Hewlett Packard et Dell se sont engagés à ne pas exporter de DEEE vers les pays en développement. Une association de producteurs, la Consumer Electronic Association (CEA) vise à tripler le taux de collecte de 2010 à l’horizon 2016, en multipliant les dépôts mis à disposition pour le grand public. Mais d’après l’EPA, cet objectif reste très faible. 450.000 tonnes de DEEE collectées en 2016 ne représentent que 18% des ventes d’équipements neufs réalisées en 2010 (2,5 Mt). http:\/\/www.bulletins-electroniques.com\/rapports\/smm12_032.htm http:\/\/www.epa.gov\/wastes\/conserve\/materials\/ecycling\/docs\/fullbaselinereport2011.pdf Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}