{"185":{"content":" L’observatoire du recyclage a publié le 18 février sa note de conjoncture pour le 4e trimestre 2010. «Comme depuis le début de l’année, le marché du recyclage enregistre une nouvelle progression sensible», indique le communiqué de la Fédération des entreprises du recyclage (Federec). Pourtant, fin 2010, la consommation des ménages a été marquée par deux événements: les intempéries qui ont fortement gêné les déplacements des consommateurs, et les derniers effets de la prime à la casse dans l’automobile. En outre, les tensions sur les marchés des matières premières se poursuivent, et le niveau des prix progresse toujours très fortement, notamment dans les ferrailles et le papier-carton. Au cours de cette période, les bons chiffres constatés concernent quasiment toutes les activités: +47%. Cette croissance du chiffre d’affaires du marché du recyclage est due à l’augmentation des volumes commercialisés et surtout à la forte remontée des tarifs. «Seuls les textiles enregistrent désormais un repli important du volume d’activité. A l’inverse, les ferrailles, les papiers-cartons et le verre s’avèrent les plus dynamiques. Le marché des palettes, des plastiques, des DIB et des métaux non ferreux apparaissent en hausse plus modérée en octobre-novembre-décembre», note l’observatoire du recyclage. En ce qui concerne l’activité des déconstructeurs automobiles, les volumes de véhicules collectés diminuent toujours: -13% (faisant suite aux –16% il y a trois mois). «Mais compte tenu des résultats exceptionnels observés il y a un an grâce aux effets de la prime à la casse, le repli sur l’ensemble de l’année apparaît très limité», précise le communiqué. Le chiffre d’affaires, lui, progresse notablement grâce à la vente des carcasses des véhicules collectés au cours des périodes précédentes. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}