{"2125":{"content":" C’est une autre façon de considérer l’économie circulaire. Dans les prochains jours, Ecover distribuera ses lessives et savons liquides dans des bouteilles en plastique recyclé. Rien que de très normal, jusqu’à présent. La nouveauté vient du fait qu’une partie dudit plastique est issue de bouteilles récupérées dans les eaux britanniques. De petits chalutiers ont été équipés de filets semblables à ceux utilisés pour récupérer les hydrocarbures, lors d’une marée noire. Avec cet équipement, des pêcheurs, associés au lessivier belge, collectent des plastiques flottants, qui sont expédiés dans le centre de recyclage Closed Loop, situé à Dagenham. Triés et séchés, les copeaux de plastique sont ensuite envoyés dans une usine de Logoplast. Le plasturgiste portugais les agglomèrent à un polyéthylène (PE) spécial, fabriqué à partir de canne à sucre. C’est cette nouvelle résine qui est ensuite utilisée pour fabriquer les bidons de lessive écolos. Réputées biodégradables, les nouvelles bouteilles Ecover contiendront 90% de PE bio et 10% de résine issue de la récupération. Leur commercialisation commencera dans les magasins de la chaine britannique Tesco. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}