{"411":{"content":" Instaurée en janvier 2012 (voir JDLE), avec un an de retard, la filière de collecte et de traitement des déchets chimiques des ménages dispose enfin d’un éco-organisme. La société Eco-DDS a en effet été agréée par un arrêté publié le 20 avril au Journal officiel. Valable jusqu’au 31 décembre 2017, cet agrément charge le nouvel éco-organisme de gérer les déchets chimiques des ménages présentant un risque pour la santé ou l’environnement, principalement les déchets issus du bricolage, comme les peintures, colles, vernis, solvants, mastics et produits dangereux. Les fabricants ont toutefois le choix de mettre en place leur propre système de gestion, à condition qu’il soit approuvé par l’administration, ou de confier cette mission à Eco-DDS en échange du versement d’une contribution financière. La collecte de ces résidus, aussi appelés déchets diffus spécifiques (DDS), s’appuiera sur le réseau des déchèteries et sur des points de dépôt complémentaires qu’Eco-DDS devra mettre en place. A noter que cette société a été créée le 23 avril 2012 par 48 membres fondateurs, dont 31 fabricants et 17 distributeurs. Il faut enfin rappeler que cette filière ne touche que les déchets chimiques des ménages, soit 43.000 tonnes par an selon l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), alors que les DDS produits par les artisans du bâtiment, non concernés par le dispositif, représentent les trois quarts du gisement national (environ 136.000 t). Toutefois, certaines collectivités –comme le Grand Nancy- n’ont pas attendu la réglementation pour mettre en place des systèmes de collecte de DDS destinés aux artisans. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}