{"2260":{"content":" Environ 64 millions de personnes vivent à moins de 10 km d’une des 50 plus grandes décharges au monde. Liées à d’importants risques sanitaires, elles font l’objet d’un atlas élaboré par la société D-Waste, en association avec l’université de Leeds et plusieurs associations. Jusqu’à 368 millions de tonnes de déchets et 817 millions de mètres cubes: à elles seules, les 50 plus grandes décharges à ciel ouvert au monde représentent en volume l’équivalent de 330 pyramides de Gizeh. On les trouve surtout dans les pays en développement, que ce soit en Afrique, en Amérique du Sud, en Asie ou dans les Caraïbes. Après une première édition publiée en 2013, la société D-Waste, spécialisée dans la gestion des déchets, a publié lundi son atlas des 50 plus grandes décharges au monde. Au total, ce sont 64,3 millions de personnes, soit l’équivalent de la population française, qui vit dans un rayon de 10 km autour de l’une d’entre elles. Et chaque jour, 57.000 personnes viennent les fouiller à la recherche de déchets à revendre, au risque de leur santé. Parmi ces sites, Agbogbloshie à Accra (Ghana) reçoit chaque année 192.000 tonnes de déchets électroniques, source importante d’emploi dans la capitale ghanéenne. Parmi les «fouilleurs», on dénombre surtout des garçons âgés de 11 à 18 ans, parfois de seulement 5 ans, exposés à de nombreux polluants chimiques (retardateurs de flamme, métaux lourds, hydrocarbures aromatiques polycycliques, etc.), indique D-Waste. S’infiltrant dans l’air, l’eau et le sol, cette pollution serait à l’origine de nombreux maux observés chez les riverains, tels que diabète, cancers, maladies cardiovasculaires, rénales ou pulmonaires, comme l’ont montré plusieurs travaux. Agboblogshie, d’une superficie de 10,6 hectares, se situe pourtant loin derrière d’autres décharges. Celle de Mbeubeuss à Dakar (Sénégal) atteint les 175 hectares, celle de Surjani (Pakistan) 202 hectares, tandis que celle de Reque (Pérou) est la plus grande au monde, avec 235 hectares. L’Europe n’est pas épargnée: l’atlas en recense deux, dont une à Alushta en Ukraine (3,5 hectares), et la plus grande à Belgrade (Serbie), d’une surface de 35 hectares à 2 km du Danube. Air: le PPA de la vallée de l’Arve, un «saupoudrage d’argent public» 19\/09\/2018 Le PPA de la vallée de l’Arve manque de souffle selon l’Ae 29\/10\/2018 Emissions industrielles: une information incomplète en Europe 02\/11\/2017 Six ans après, une nouvelle pollution radioactive est détectée en Europe 20\/02\/2017 Chéri, le charbon a rétréci les bébés 03\/04\/2017 Explosion à l’usine Saipol de Dieppe 19\/02\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}