{"149":{"content":" Dans un jugement du 7 mars 2006, le tribunal administratif de Versailles a annulé deux décisions du préfet des Yvelines s’opposant au transfert de résidus de fumées d’incinération d’ordures ménagères (Refiom) en Allemagne, au motif qu’il s’agissait d’une opération d’élimination. Les juges considèrent notamment que, de par leurs qualités de stabilité, ces résidus remplissent une fonction utile qui permet de qualifier cette opération d'opération de valorisation. Dans cette affaire, le préfet des Yvelines s'était opposé, en qualité d'autorité d'expédition, au transport, vers les mines de sel de Hattorf en Allemagne, de résidus de fumées d'incinération d'ordures ménagères (REFIOM) provenant d'un centre de valorisation d'ordures ménagères en France. Le préfet considérait que ce transfert devait être qualifié comme une opération d'élimination, et non de valorisation, au sens de la directive 75\/442\/CEEE du 15 juillet 1975.Le préfet avait, dans une décision du 10 mars 2005, refusé de lever les objections au transport des Refiom, et, dans une décision du 27 juillet 2005, ne l'avait autorisé que pour une durée de six mois. Il soutenait que l'opération litigieuse était une opération d'élimination, dans la mesure où son but principal est le confinement de déchets dangereux. Or, le règlement (CEE) n° 259\/93 du 1er février 1993 fixe une procédure plus contraignante pour le transfert des déchets en vue de leur élimination que leur transfert en vue de leur valorisation.En outre, selon la Fédération nationale des activités du déchet et de l'environnement (FNADE), le transfert des Refiom présentait des risques importants pour l'environnement.Le syndicat intercommunal pour la destruction d'ordures ménagères (Sidompe), à l'origine de la demande du transfert, demandait au tribunal administratif de Versailles d'annuler les deux décisions du préfet et de l'enjoindre à consentir au mouvement transfrontalier des déchets.Le Sidompe soutenait que le préfet:- avait statué hors du délai impératif de 30 jours imparti par le règlement (CEE) n° 259\/93 ;- s'était cru à tort lié par la circulaire ministérielle du 17 janvier 2005 relative à la gestion des résidus d'épuration des fumées d'incinération d'ordures ménagères.Le Sidompe soutenait également que la réglementation ne permet pas de limiter dans le temps la portée de l'autorisation préfectorale.Les juges estiment que cette affaire ne nécessite pas de recourir à la Cour de justice des Communautés européennes (CJCE) dans le cadre d'une décision préjudicielle. Ils se fondent sur l'arrêt du 27 février 2002, dans lequel la CJCE avait souligné que le dépôt des déchets dans une mine \"constitue une valorisation si son objectif principal est que les déchets puissent remplir une fonction utile, en se substituant à l'usage d'autres matériaux\".Or, en l'espèce:- les autorités allemandes ont indiqué que le remblaiement des mines devait être impérativement poursuivi ;- il n'y avait pas de résidus d'origine minière en quantité suffisante sur le site ;- les Refiom, une fois traités, présentaient des qualités de stabilité satisfaisantes pour l'étayage des cavités.Dans ces conditions, l'opération en cause est une opération de valorisation. En conséquence, le tribunal administratif annule les décisions du 10 mars 2005 et du 27 juillet 2005 et enjoint le préfet de procéder au réexamen de la demande du Sidompe.Pour rappel, la circulaire du 17 janvier 2005 a précisé que la qualification à retenir, en cas de transfert transfrontière de Refiom utilisés pour combler des cavités minières désaffectées devait être, sauf exception, celle de l'élimination et non celle de valorisation. La circulaire demande aux préfets de soulever une objection lorsqu'ils sont saisis d'une demande de transfert de REFIOM en application du règlement (CEE) n° 259\/93 du 1er février 1993. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}