{"1950":{"content":" Les combustibles nucléaires usés américains sont actuellement SDF. Et Washington ne sait que faire des quelque 70.000 tonnes de ces déchets très radioactifs, résidus ultimes de l’activité des réacteurs nucléaires civils, qui sont pour l’heure entreposés en surface à proximité immédiate des réacteurs. Le Nuclear Waste Policy Act prévoit que tous les combustibles usés soient pris en charge par le ministère de l'énergie, qui les stockera sans retraitement. Le creusement d’un premier site de stockage, une galerie de 8 kilomètres de long, a bien été entrepris en 1997. Suite à la pression exercée sur Barack Obama par le sénateur de Las Vegas, le site de Yucca Mountain (un ancien volcan) a fini par être abandonné, après 35 ans d’études et de travaux. Alors l’U.S Geological Survey creuse d’autres pistes. Dernière en date: les schiste argileux, des formations fréquentes dans le sous-sol américain. «Jusqu’à présent, ces formations n’avaient jamais été prises en compte pour accueillir des déchets nucléaires aux Etats-Unis; mon étude met en lumière qu’elles seraient une option très prometteuse», explique Chris Neuzil, géologue à l’U.S Geological Survey et auteur de l’étude publiée dans la revue EOS. Un travail réalisé en s’appuyant notamment sur les exemples suisse, belge et français. Les formations argileuses ont beaucoup de qualités. Leur très faible perméabilité implique que les nappes phréatiques ont du mal à s’y infiltrer, ce qui limite le risque que l’eau entre en contact avec les déchets et fasse migrer la radioactivité. A la différence des granites, très imperméables eux aussi, l’argile est rarement parcourue de failles et de fractures, note Chris Neuzil. Autre atout: la circulation de l’eau dans ces schistes argileux est extrêmement lente et soumise à une forte pression, «ce qui réduit d’autant plus les chances que des contaminants s’échappent (…). Le mouvement de la nappe sera d’un centimètre par siècle, même soumis à des forces motrices importantes». Last, but not least, les formations argileuses agissent comme un filtre et sont absorbantes. «Les contaminants des nappes phréatiques qui les traversent sont retenus et conservés dans l’argile.» Chris Neuzil exclut que ce genre de stockage puisse être creusé dans les régions où sont exploités les gaz et pétrole de schiste. «Les formations –celles sans extraction de ressources énergétiques et autres circonstances rédhibitoires- sont présentes largement et dans des sites variés au plan géologique et hydrologique. Les Etats-Unis présentent vraiment une configuration enviable eu égard à l’extrême diversité des âges, histoires, compositions et épaisseurs des formations argileuses. Les sites potentiels de stockage sont nombreux», assure le géologue. Il conclut à la nécessité de mener des recherches complémentaires sur les conséquences de l’excavation même d’un tel site, l’étanchéité des voies d’accès et la mécanique thermique des déchets. «Des changements de pression peuvent augmenter la perméabilité près des zones d’excavation en ouvrant de petites fractures dans la formation, mais il y a des preuves que des effets mécaniques et chimiques de fermetures naturelles renversent de tels phénomènes.» Les effets thermiques des déchets, estime t-il, peuvent être limités à des niveaux acceptables par des mesures de gestion sur la forme des déchets et la façon de les placer. Conformément à la loi de 2006, l’Agence française en charge de la gestion des déchets radioactifs (Andra) entend stocker les déchets à haute activité et à vie longue (donc les résidus de traitement des combustibles usés) dans les argiles du Callovo-oxfordien, à 500 mètres de profondeur, dans la commune de Bure (Meuse). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}