{"2541":{"content":" La Federec a fait un point sur les perspectives du marché des matières premières en 2006, qui auront donc une incidence sur les matières recyclées. Le directeur de la communication de la Fédération de la récupération, du recyclage et de la valorisation (Federec), Claude Platier, a présenté un panorama des prévisions du marché des matières premières pour 2006, ayant un impact direct sur les cours des matières recyclées. Sur le marché des ferrailles, les perspectives devraient être bien meilleures que cette année. En effet, en 2004, après avoir sorti plus d'un milliard de tonnes d'acier, les producteurs se sont retrouvés en situation de surproduction et des stocks s'étaient formés à chaque étape du circuit de commercialisation, entraînant une forte baisse des prix de février à juin 2005. Un phénomène qui a commencé à s'effacer en juillet avec une petite remontée des prix. «Après une phase de stabilité, nous assistons à une hausse du marché, notamment grâce à un appel d'offre turc sur le marché européen», assure Claude Platier.Les producteurs comptent également sur le mois de janvier 2006, période traditionnellement favorable en raison d'une visibilité des sidérurgistes quant à leur carnet de commandes, mais aussi à l'hiver qui ralentit le commerce des pays de la mer Noire en raisons des conditions climatiques difficiles. Ainsi des pays comme la Turquie se tourne vers l'Europe jusqu'à la mi-mars. «Les experts du Bureau international du recyclage (Bir) ont assuré que les besoins en ferraille étaient importants, par conséquent on ne devrait plus retomber dans des prix bon marché comme dans les années 1990. Il faut dire que la Turquie représente 40% des besoins mondiaux des sidérurgistes», affirme le porte-parole.Les cartons et papiers sont dans un contexte plus morose alors que l'ensemble des matières premières ont explosé. «Non seulement les prix ne bougent pas depuis 2 ans, mais nous détenons en France le triste record des prix les plus bas du monde», poursuit Claude Platier. Sur le papier, la demande est faible et la production papetière connaît un taux de croissance très maigre. De plus, les collectes sélectives se développent alors que la consommation de papier recyclé est déjà actuellement de 350.000 tonnes, un volume important qui maintient les prix au plus bas. Pour les papiers ondulés, les prix sont demeurés stables. L'activité des cartons compacts est bonne, mais la consommation est insuffisante pour une hausse des cours. La France collecte 500.000 tonnes de plus que ses besoins et l'ensemble de l'Europe, qui se trouve dans une situation comparable, 5 millions de tonnes en trop. Les professionnels doivent donc chercher des marchés hors Europe. «L'équilibre est somme toute précaire et nous craignons que l'Asie n'ait plus besoin de nos ressources», commente le porte-parole.Les matières plastiques ont connu une forte hausse, notamment en raison de l'influence indirecte des prix du pétrole, une tendance qui devrait se confirmer en 2006. Même si en décembre, les experts s'attendent à une baisse saisonnière: la demande chinoise est moins dynamique à l'approche du nouvel an chinois. Pour les métaux non ferreux, la conjoncture est plutôt favorable, poussée par la consommation chinoise. Le cuivre a atteint la semaine du 21 novembre une valeur jamais atteinte, à 4.300 dollars la tonne. L'aluminium a également dû répondre à des besoins importants des pays émergents, tout comme le zinc ou le plomb qui sont entrés dans une phase de hausse. «Il existe de véritables besoins, mais les fonds de pension s'intéressent aussi à ces marchés en raison des profits réalisables rapidement. Et les investissements miniers ont été ralentis. La consolidation tant attendue par les experts devrait intervenir en 2006. Tout dépendra du marché chinois dont la demande pourrait encore croître», commente Claude Platier. Mais peut-être pas dans les mêmes proportions… Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Espagne: un procureur en santé-sécurité Déchets biodégradables: bilan des stratégies nationales Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}