{"2076":{"content":" Afin de lutter contre les trafics internationaux de déchets, l’Europe renforce sa législation. Pour preuve, son nouveau règlement publié le 24 septembre, qui fixe les modalités d’exportation des déchets européens, en vue de leur valorisation vers des pays n’appartenant pas à l’OCDE[1]). Plusieurs pays (Andorre, Chine, Croatie, Inde, Liberia) ont indiqué à Bruxelles les types de déchets qu’ils étaient prêts à accueillir, ainsi que les procédures de contrôle à appliquer. Normalement, les exportations de déchets destinés à être éliminés dans un pays tiers sont interdites, à l'exception de celles destinées aux pays de l'Association européenne de libre échange (Aele) parties à la convention de Bâle. La valorisation de déchets européens est aussi possible dans les pays où s'applique la décision de l'OCDE, des pays tiers parties à la convention de Bâle, ou ceux ayant conclu un accord bilatéral avec l’Union européenne. Seuls certains déchets destinés à être valorisés (énumérés à l’annexe III ou III A du règlement n°1013\/2006) peuvent être exportés vers certains pays non membres de l’OCDE. C’est pourquoi la Commission européenne a demandé à chaque Etat non membre de l’OCDE s’il souhaitait ou non recevoir ces déchets et, le cas échéant, quelle procédure de contrôle il souhaitait appliquer. Les pays n’ayant pas fourni de confirmation écrite attestant leur accord quant à l’exportation possible de déchets destinés à être valorisés, sont considérés comme ayant choisi la procédure de consentement écrit préalable. Les importations en provenance de pays tiers de déchets destinés à être éliminés ou valorisés sont soumises aux mêmes règles que les exportations. Les Etats membres doivent prévoir l'organisation de contrôles tout au long du transfert des déchets ainsi que de leur valorisation ou leur élimination. [1] L’Organisation de coopération et de développement économiques compte à ce jour 33 pays membres Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}