{"1859":{"content":" Quand les dirigeants de l’institution reine du nucléaire français rencontrent les patrons du premier groupe mondial de services à l’environnement, qu’est-ce qu’ils se racontent? Des histoires de démantèlement. C’est en résumé, le contenu de l’accord «stratégique de collaboration» signé, aujourd’hui 15 janvier, par le CEA et Veolia Environnement. Le groupe présidé par Antoine Frérot entend se lancer sur le marché du démantèlement des installations nucléaires. A cet effet, Veolia Environnement a créé, en décembre dernier, une filiale dédiée à l’assainissement des anciennes installations nucléaires. Confiée à Robert Germinet (ex-Drire des Pays de la Loire et créateur des Assises nationales des déchets, ndlr), Asteralis ambitionne de réaliser entre 300 et 400 millions d’euros de chiffre d’affaires d’ici 3 ou 4 ans. Le marché, il est vrai, s’annonce prometteur. «Il faudra démanteler environ 300 réacteurs dans les 2 ou 3 prochaines décennies», détaille Antoine Frérot. Ce qui pourrait générer un «business» de plus de 200 Md€, dont 22 milliards en France, estimait récemment un rapport de la Cour des comptes [JDLE]. «Il y a 5 ans, rappelle Bernard Bigot, administrateur général du CEA, nous consacrions 100 millions d’euros par an à démanteler nos installations nucléaires. Ce chiffre atteint désormais les 600 millions par an.» Seul «opérateur à être présent sur tous les types de déchets», rappelle Jérôme Le Conte, président de Veolia Propreté, le groupe français entend se positionner comme le premier architecte-intégrateur de ces chantiers très particuliers. D’où le rapprochement avec le CEA. L’institution publique développe moult technologies pouvant être diablement utiles pour les «déconstructeurs» de réacteurs et autres laboratoires: robots, outils de découpe télécommandés, logiciels de simulation 3D, systèmes de mesures, etc. «Ce qui nous a, en partie, permis d’assainir nos anciens sites nucléaires de Grenoble avec trois ans d’avance», souligne Christophe Béhar, directeur de l’énergie nucléaire du CEA. L’accord conclu aujourd’hui va permettre à Asteralis d’utiliser ses systèmes. Pour se faire la main, la filiale de Veolia réalisera la caractérisation radiologique d’un laboratoire du CEA, à Cadarache (Bouches-du-Rhône), et de l’ancienne usine de traitement des combustibles «graphite-gaz» UP1 de Marcoule (Gard). C’est à partir de cette cartographie de la contamination que les maîtres d’œuvre de ces deux opérations esquisseront les scénarios de démantèlement et de gestion des déchets. Rendez-vous dans quelques années. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}