{"2148":{"content":" Une étude publiée ce 13 février dans la revue Science montre que si rien n’est fait pour améliorer le traitement des déchets dans les pays les plus fortement émetteurs, la quantité de rejets de plastiques dans les mers et les océans pourrait décupler en 10 ans. Réalisée par des chercheurs américains et australiens, et pilotée par la biologiste Jenna Jambeck, de l’université de Géorgie, cette étude est la première à détailler l’état des débris marins rejetés par 192 pays côtiers. La Chine arrive en tête du Top 20 des plus gros producteurs, devant l’Indonésie, les Philippines, le Vietnam, et le Sri Lanka, tandis que les Etats-Unis ferment le classement (cf. encadré). Au total, 8 millions de tonnes[1] de déchets marins ont été déversés, en 2010, dans les mers et océans du globe par ces 192 pays. Ce qui représente 3% de l’ensemble des déchets plastiques produits sur leur territoire. Une production en hausse pour un traitement insuffisant Plus de 80% de ces déchets marins à base de polyéthylène (PE) ou de polypropylène (PP) proviennent des Etats du Top 20. 16 d’entre eux sont des pays à revenus intermédiaires, où la population a tendance à progresser rapidement alors que les capacités de traitement des déchets font de plus en plus défaut. Cette étude montre en effet que la mauvaise gestion des déchets dans les régions côtières (décharges illégales à ciel ouvert, transports de particules par les rivières, le vent ou les marées) est aussi importante que l’inflation de la production mondiale de résines plastiques (+620% entre 1975 et 2012). 80 Mt de déchets plastiques marins à l’horizon A partir de ce constat, les scientifiques ont pour la première fois évalué la quantité attendue en 2025 dans les milieux marins, en fonction de l’évolution démographiques et selon un scénario business as usual. Résultat: le tonnage de débris plastiques pourrait décupler, frisant les 80 Mt par an. Ce qui occasionnerait des dommages irrémédiables pour les 660 espèces marines consommatrices involontaires de nos déchets de plastique. Si la quantité de déchets mal traités était réduite de moitié, le tonnage de déchets de plastiques pourrait être réduit de 41% d’ici 2025. Preuve que des solutions existent. Il ne reste qu’à les mettre en œuvre. [1] La fourchette oscille entre 4,8 et 12,7 Mt Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}