{"2249":{"content":" Annoncée en septembre dernier, la société lancée par les groupes Suez et La Poste pour collecter et valoriser les déchets de bureau a été précisée, le 29 mars, lors d’une conférence de presse. Recygo, du nom du projet lancé fin 2011 par La Poste, est détenue à 51% par ce groupe et à 49% par Suez. Alors que les entreprises sont tenues de trier à la source depuis le 1er juillet 2016, leurs déchets (papier, métal, plastique, verre et bois selon le décret «5 flux»), la nouvelle société leur propose de collecter et valoriser papiers, cartons, bouteilles, canettes, gobelets et cartouches d’encre. «C’est un marché qui est peu mature, on vise aujourd’hui à moyen terme, dans les 5 ans, de collecter environ 50.000 sites», a déclaré Corinne Sieminski, présidente de Recygo. «Ce partenariat nous permet d’accélérer dans l’idée d’apporter des solutions aux entreprises. On parie sur la simplicité pour convaincre ceux qui n’agissent pas aujourd’hui», a jouté Philippe Maillard, directeur général du recyclage et de la valorisation de Suez. De son côté, La Poste -qui s’était lancée dans la collecte dès 2012- mise sur une diversification de ses activités pour compenser la baisse notable des volumes de courrier. Les marges de progrès sont en effet importantes puisque seulement 20% des déchets de bureau sont aujourd’hui collectés selon l’Agence de l’environnement et de la maîtrise de l’énergie. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}