{"3040":{"content":" Les bombardements des deux derniers conflits mondiaux ont laissé des traces bien vivantes. 600 munitions de guerre ont été découvertes en France ces 6 dernières années, selon le bilan diffusé ce 12 novembre par l’association Robin des bois. Au nord, à l’est, à l’ouest, l’Hexagone est un terrain miné. Six ans après son dernier inventaire, Robin des bois a relevé 603 découvertes de munitions , sources de pollutions, dans les Hauts-de-France (311), le Grand Est (147), en Ile-de-France (102) et Bourgogne Franche-Comté (43). Ce n’est toutefois pas une exception française, l’Allemagne ayant découvert 678 nouveaux déchets de guerre sur la même période. En revanche, la France connaît une situation beaucoup plus hétérogène. «La diversité des munitions conventionnelles et chimiques est telle que les services officiels de déminage se sont dotés, au fil du temps, d’un manuel d’identification. Une identification d’autant plus difficile que les munitions découvertes sont souvent déformées, amputées, rouillées, recouvertes de terre, de vase ou de mousses végétales», observe Robin des bois. L’Allemagne ne compte, au contraire, quasiment aucune munition chimique, à l’exception des bombes au phosphore. Ce qui facilite le travail de ses démineurs, qui disposent de plus de moyens, avec des conditions de transport des munitions plus sûres. Démineurs démunis «Leur réactivité est par ailleurs plus vive. Une bombe de plus de 50 kilogrammes découverte le matin fait l’objet d’une intervention en fin d’après-midi, sauf si un établissement sensible comme un hôpital ou une maison de retraire se trouve dans le périmètre d’évacuation», affirme Robin de bois. Alors qu’en France, l’attente peut durer plusieurs semaines, l’ONG recommande de recruter de nouveaux démineurs (300 aujourd’hui). «Ils ne sont pas assez nombreux. Leur population vieillit et ils sont débordés depuis 5 ans par les fausses alertes à la bombe», déplore Jacky Bonnemains, porte-parole de Robin des bois. Autre préconisation: procéder à un dépistage préventif et systématique dans le Nord et l’Est de la France, des sites accueillant de grands chantiers, comme c’est le cas outre-Rhin. Pollutions aux perchlorates Autre problème: ces déchets sont sources de pollutions aux perchlorates, la France ayant produit entre 50 et 180 tonnes par jour d’explosifs perchloratés pour charger obus et munitions entre juin 1915 et avril 1918. Les eaux de 530 communes des Hauts-de-France et 136 du Grand Est dépassent aujourd’hui le seuil de 4 microgrammes par litre recommandé par les agences régionales de santé pour l’eau du robinet. Celles-ci préconisent aux familles de ne pas l’utiliser pour les biberons de bébés de moins de 6 mois. L’ONG appelle quant à elle à une dépollution ciblée. Filière au point mort Dernier point noir: aucune filière de traitement ne règlemente aujourd’hui spécifiquement les engins de guerre. Ceux-ci sont donc en général éliminés sur place ou sur des terrains militaires, au sein d’installations qui ne relèvent pas toujours de la législation sur les ICPE . Lancé par le gouvernement en 2003, Secoia (Site d’élimination de chargements d’objets identifiés anciens) n’a toujours pas vu le jour. Porté par Astrium, ce projet vise à construire dans l’enceinte du camp militaire de Mailly-le-Camp (Aube) une chambre blindée pour assurer la destruction des 300 t d’explosifs et de munitions chimiques, actuellement stockés au centre de Suippes. Les déchets ultimes devaient être détruits dans les fours de l’usine Trédi de Saint-Vulbas. En vitesse de croisière, le Secoia doit neutraliser 16 t de munitions par an. La loi de programmation militaire 2003-2008 avait prévu un budget de 100 millions d’euros. «Les retards s’enchaînent, notamment à cause de la grande hétérogénéité des aciers utilisés dans les munitions. Le site ne devrait pas être lancé avant 2020», précise Jacky Bonnemains. Contacté par le JDLE, le ministère de la Défense a déclaré que le projet était \"toujours en phase de montage\". Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}