{"1114":{"content":" Une nouvelle étude de l’Observatoire régional des déchets d’Ile-de-France (Ordif) détaille les impacts de la disparition de la taxe d’enlèvement des ordures ménagères (Teom) pour les professionnels, conformément aux objectifs du plan national Déchets (PND). Obligatoire depuis 1993, la redevance spéciale va-t-elle enfin se déployer dans l’Hexagone? La disparition de la part professionnelle de la Teom pourrait y contribuer, comme le suggèrent le PND 2014-2020 ou encore la feuille de route de la Conférence environnementale de 2013. L’Ordif va plus loin en imaginant plusieurs scénarios de disparition. Dans la première hypothèse, la part professionnelle de la Teom est supprimée sans que la redevance spéciale ne soit déployée pour autant. Résultat: le produit de la taxe va logiquement régresser en Ile-de-France (de 400 millions d’euros environ par an) pour atteindre 1 Md€ par an. Les collectivités locales n’auront alors pas d’autre choix que de limiter l’accès des entreprises au service public des déchets ou d’augmenter la fiscalité locale. Deuxième hypothèse: la base professionnelle de la Teom disparaît mais le produit de la taxe reste maintenu à l’aide d’une forte hausse des taux appliqués aux ménages (jusqu’à 100% dans les communes les plus concernées par le paiement d’une base professionnelle). Comme dans l’hypothèse précédente, la redevance spéciale n’est pas développée pour autant. Résultat: risquée sur le plan politique, cette solution est également peu probable d’un point de vue juridique. Depuis l’arrêt du 31 mars 2014 du Conseil d’Etat, les collectivités ne peuvent plus utiliser la Teom des ménages pour collecter les déchets assimilés des commerçants, artisans et entreprises (un quart des déchets ménagers et assimilés –DMA- dans les collectivités urbaines). Une redevance spéciale mais plusieurs options Dans le troisième scénario, la disparition de la Teom professionnelle bénéficie enfin au déploiement de la redevance spéciale. Plus probable, cette hypothèse n’en est pas moins multiple. L’évolution de la Teom des ménages dépendra en effet du nombre d’entreprises concernées sur le territoire. Plus le produit de la redevance spéciale sera élevé, plus les taux de la Teom seront stables. A noter que si la plupart des locaux professionnels assujettis à la Teom ne bénéficient pas du service, les ménages seront plus fortement taxés. Dans tous les cas, la nouvelle contribution des entreprises dépend de l’abandon effectif de la part professionnelle de la Teom par le gouvernement. Sur ce point, le projet de loi de finances 2016 est totalement silencieux. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}