{"1362":{"content":" Selon un sondage, commandé à l’Ifop par une entreprise spécialisée dans l'extraction «avec un impact minimal sur l’environnement» des hydrocarbures conventionnels et non conventionnels, 80% des Français qui ont déjà entendu parler du gaz de schiste (soit la moitié de la population) seraient «favorables à l’expérimentation d’une technologie alternative à la fracturation hydraulique qui ne nécessiterait ni eau ni produits chimiques». Ce qui représente à peu près 40% de la population. Si les partisans de l’expérimentation de cette technologie dite alternative –soit la synthèse parfaite entre les activités de cette entreprise et ce qu’autorise aujourd’hui la loi française- se recrutent essentiellement dans les rangs des électeurs UMP (76%), les militants socialistes n’y sont pas hostiles non plus (60%). (Petite) surprise: les électeurs d’EELV se déclarent favorables à 56% à l’extraction «propre» du gaz de schiste. Si l’opinion publique est versatile, la sismique l’est moins. Depuis les années 60, l’injection des liquides utilisés par l’industrie pétrolière dans le sous-sol est connue pour engendrer, dans certaines conditions, des mini-séismes. Une étude publiée dans la revue Geology estime qu’au fur et à mesure des années, l’eau injectée dans le sous-sol fait augmenter la pression dans les réservoirs et met en mouvement des failles jusque-là immobiles. «Cela signifie qu’il est possible qu’il y ait un décalage de plusieurs décennies entre le début de l’injection des liquides et l’apparition des séismes induits.» Ces phénomènes sont survenus même avec de faibles volumes d’eau. C’est un séisme en novembre 2011, d’une magnitude de 5,6 –ressenti dans plusieurs Etats, il a endommagé 14 maisons et blessé 2 personnes- qui a intrigué les géologues du Geological Survey de l’Oklaoma. En Arkansas, au Texas, dans l’Ohio et au Colorado , des régions peu habituées aux séismes mais très concernées par les forages, la terre a aussi tremblé à proximité des sites d’injection. En 4 ans, leur nombre a été multiplié par 11 par rapport aux 30 années précédentes. Des éléments que ne manqueront pas d’analyser les 31 experts désignés cette semaine par l’agence américaine pour l’environnement (EPA). Ce panel sera appelé à relire et à commenter l’étude que réalise l’EPA sur la fracturation hydraulique et qui est attendue courant 2014. «Nous avons travaillé de façon à nous assurer que l’étude soit ouverte et transparente tout au long du processus», a déclaré Bob Perciasepe, un responsable de l’EPA. 144 candidats avaient été sélectionnés, dont l’EPA a analysé les parcours pour détecter d’éventuels conflits d’intérêt, jusqu’à en retenir 31. Ce sont des toxicologues, des hydrologues, des géologues, des chimistes de l’eau souterraine, des ingénieurs du pétrole ou encore des experts du traitement de l’eau potable. 5 sont actuellement employés par l’industrie pétrolière, 2 par l’administration et 21 sont des universitaires (dont certains ont été employés par l’industrie pétrolière par le passé, a précisé l’EPA). Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}