{"30":{"content":" Au cours d'une journée technique sur les collectivités et les DEEE, organisée par l'Ademe et l'Astee, les différents acteurs ont pu faire le point sur l'avancement de l'application de la réglementation et des dernières difficultés à surmonter. Quelques surprises étaient au programme… Le décret et les arrêtés sur les déchets d'équipements électriques et électroniques (DEEE) sont sortis avant la fin de l'année 2005, pourtant les systèmes de collecte et de traitement ne sont pas encore mis en place. La journée technique nationale sur collectivités locales et DEEE, organisée le 24 janvier par l'Agence de l'environnement et de maîtrise de l'énergie (Ademe) et l'Association scientifique et technique pour l'eau et l'environnement (Astee), a été l'occasion de faire le point sur l'avancement de l'application de la réglementation sur le terrain. Pour que les rouages se mettent en place, trois processus doivent aboutir, comme l'a souligné Vincent Geffroy, chef du bureau de la qualité écologique des produits du ministère chargé de l'environnement. Il faut tout d'abord que les autorités délivrent les dossiers d'agrément aux éco-organismes, réunissant producteur des équipements pour une optimisation de la prise en charge des DEEE. Les collectivités locales, qui seront en charge d'une partie de la collecte, et les producteurs doivent finaliser leurs négociations et se mettre d'accord sur un barème de compensations payées par les producteurs. Enfin, les fonctions de l'organisme coordonnateur doivent être définies. Même si le décret prévoit la possibilité d'en créer plusieurs, l'idée d'un interlocuteur unique semble convaincre la majorité des acteurs. «Cet organisme doit être indépendant, unique et pourrait être dirigé soit par l'Ademe, soit par un acteur para-public», explique Nicolas Garnier, directeur général de l'association de collectivités locales Amorce.Concernant la négociation du barème, Amorce propose de s'appuyer sur des barèmes existants, comme ceux qui, en Belgique, reposent sur des montants à l'unité en fonction de la nature des déchets. Une majoration serait exigée des communes rurales dans lesquelles les coûts seront plus importants et des primes distribuées pour un enlèvement optimisé et dans les situations de regroupement des déchets. «En fait, les premiers kilos ne seront pas collectés avec la rentrée de septembre», estime Nicolas Garnier. L'association appelle aussi à une mise en place rapide du système, avant l'été si possible. Elle demande aux collectivités locales de ne pas s'engager sans que les éco-organismes aient reçu leurs agréments. Une chose est sûre: la mise en place de la collecte va coûter cher en investissements aux collectivités locales, et même si les producteurs y contribuent financièrement, cela va entraîner de fortes contraintes financières, techniques et juridiques. Delphine Faussurier, du ministère chargé de l'environnement, a tout de même tenu à rassurer sur un point: la réglementation sur la taille des déchetteries. En effet, beaucoup de collectivités s'inquiétaient du fait que l'agrandissement de leurs déchetteries au-delà de 2.500 mètres carrés (m2) pour recevoir de nouvelles bennes, les oblige à répondre aux contraintes de la réglementation sur les installations classées pour la protection de l'environnement (ICPE) soumises à autorisation. Mais le ministère a préparé un décret, actuellement au Conseil d'Etat, afin de repousser le seuil à 3.500 m2.Un autre point n'a pas été finalisé: le registre des producteurs tenu par l'Ademe. Selon Vincent Geffroy, la signature de l'arrêté qui va déterminer ses modalités devrait intervenir au cours du mois de février. Il est actuellement devant la Commission nationale de l'informatique et des libertés (Cnil). Le registre, sur lequel les producteurs doivent s'inscrire, ne pourrait cependant fonctionner qu'en septembre après la dernière mise au point technique de l'Ademe. Cette journée a aussi été l'occasion d'une surprise de taille: un cinquième éco-organisme pourrait demander son agrément. Après Recylum, pour les lampes, European recycling plateform (ERP), Ecologic et Eco-systemes, Philippe Levert a parlé du nouvel éco-organisme généraliste qu'il dirige: Ecoplanets. «Il s'adresse à toutes sortes d'entreprises, et en particulier aux grandes entreprises internationales, notamment chinoises, coréennes et américaines et aux PME», a t-il affirmé. L'organisation de cet éco-organisme, qui serait dédié autant aux déchets ménagers que professionnels, apparaît pourtant pour le moment peu claire. En outre, son site internet est pauvre en informations sur ses fondateurs, ses membres ou ses missions. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Les ONG invitées à «verdir» le plan de relance Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}