{"159":{"content":" Les déchets australiens riches en hexachlorobenzène (HCB) ne seront pas traités dans l’usine d’incinération Tredi (groupe Séché Environnement), de Salaise-sur-Sanne (Isère). La ministre de l’écologie a annoncé, le 17 juillet, qu’elle avait demandé au préfet de l’Isère de ne pas accorder l’autorisation d’importation au groupe australien Orica. Le ministère de l’écologie a expliqué son refus par deux raisons: le principe de précaution lié au risque de pollution marine, en cas d’avarie du navire, pendant le transport depuis l’Australie, ainsi que le principe de proximité, exigeant que les déchets soient traités à proximité de leur source de production. «Le transfert de déchets dangereux en provenance des antipodes constitue une aberration écologique», poursuit le communiqué du ministère de l’écologie. Après un refus de l’Allemagne en 2007 et du Danemark en 2010, le groupe chimique australien Orica a tenté sa chance auprès de la France «pour faire incinérer, dans un premier temps, un stock de 132 tonnes de HCB, un composé chimique utilisé comme fongicide», précise Henri Petitgand, directeur de la communication du groupe Séché. Si le test s’avérait concluant, 9.000 tonnes au total de déchets industriels chimiques, actuellement stockés à Sidney, auraient été traités dans la région Rhône-Alpes. «Des déchets de HCB, on en traite régulièrement dans l’usine de Salaise-sur-Sanne, grâce à une installation utilisant des liquides organohalogénés, détruisant les déchets à une température de 1.100 degrés Celsius», assure le représentant de Séché. Selon l’exploitant, le groupe australien aurait essayé à plusieurs reprises d’autres techniques d’élimination que l’incinération, qui n’ont pas donné satisfaction. Pour les associations locales de défense de l’environnement, l’opération est loin d’être anodine. «Nous ne contestons pas les compétences de Tredi à incinérer ces déchets, comme elle l’a fait avec les déchets du Probo Koala ou des résidus de pesticides provenant d’Ukraine. Mais nous estimons que l’Australie a les moyens de créer des installations de traitement alternatives», explique Chantal Gehin de la Frapna[1] Isère. «Il est possible de détruire des sous-produits de HCB selon le procédé de l’arc électrique sous plasma, à une température de 5 à 15.000°C, ou de les réduire en phase gazeuse, comme ce fut pratiqué à Spolana, en Tchéquie, au début des années 2000. Cumulées, ces techniques permettent de détruire totalement les déchets alors que l’incinération ne filtre que les polluants atmosphériques», précise Jean-Luc Perouze, de l’association Vivre. «S’il n’existe pas encore de site de traitement satisfaisant en Australie, il est inconcevable de faire traverser la planète à 9.000 tonnes de déchets toxiques, avec les nombreux risques de contamination que l’opération comporte», estime Pierre Perras, de Greenpeace International. Autre grief: l’incinération de déchets composés de HCB, un cancérogène probable pour l’homme (interdit en 1981 en Europe et en 2003 au niveau mondial par la convention de Stockholm sur les polluants organiques persistants) occasionnera en France une pollution de l’air supplémentaire dans une zone régulièrement exposée à des polluants atmosphériques, où résident 200.000 personnes. Les élus locaux, dont le maire de Salaise-sur-Sanne, se sont également montrés réticents, refusant que leur territoire ne devienne «la poubelle du monde». Enfin, cette exportation ne règlera pas le devenir des déchets chimiques en Australie. «Outre ces 9.000 tonnes de déchets solides cristallins, riches à 50% de HCB, le groupe Orica détient toujours 20.000 tonnes de déchets de HCB sous d’autres formes, des terres, des vêtements et des équipements souillés», affirme Jean-Luc Girardin. L’Australie peut-elle ou non traiter ces déchets? Le fond du débat réside dans la possibilité pour l’Australie de traiter ou non ses déchets chimiques, alors qu’elle s’est engagée à ne construire aucun incinérateur sur son territoire, a fortiori de déchets dangereux. Le groupe Orica assure que tous ses essais ont échoué, ce qui lui a permis d’obtenir de Canberra une autorisation d’exporter, en mai dernier. «Il revient à l’Australie de prévoir son propre système de traitement de déchets dangereux, comme l’exige l’article 4 de la convention de Bâle», précise Pierre Perras de Greenpeace International. Par ailleurs, l’étendue des seuls stocks de déchets de produits chimiques détenus par le groupe Orica justifierait à elle seule la création d’une installation. La mobilisation associative locale a pour l’heure porté ses fruits. Après avoir reçu une pétition, signée par plus de 25.000 personnes opposées au traitement des déchets chimiques à Salaise-sur-Sanne, le ministère de l’écologie a finalement pris position contre ce transfert. Ségolène Royal a ajouté que les technologies de traitement françaises pouvaient tout à fait être exportées en Australie pour permettre la réalisation d’unités de traitement adaptées. «C’est une grande avancée, mais nous maintenons la mobilisation jusqu’à ce que cette annonce soit confirmée», poursuit Jean-Claude Girardin. «Nous avons maintenu notre mobilisation, ce matin, lors du passage du Tour de France, où une équipe portait les couleurs d’Orica, et une autre celles de Bretagne Séché Environnement», précise Jean-Luc Perouze. [1] Frapna: Réseau régional des associations pour l'environnement Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}