{"1235":{"content":" Une zone pionnière mêlant agro-écologie et économie circulaire de proximité est en train de se développer sous forme de coopérative, en Midi Pyrénées. Les innovations autour de la valorisation de la matière organique tissent de nouveaux liens villes-campagne. «La matière organique doit retourner au sol» martèle Jean-Luc Da Lozzo. C’est le credo qui prévaut aux idées de développement exponentiel de cet entrepreneur en Midi-Pyrénées. Directeur de Cler Verts, une PME de valorisation de déchets organiques qu’il a créée avec Gérard Lanta en 2003, à une trentaine de kilomètres de Toulouse, il emploie actuellement 20 personnes, pour 3,3 millions d’euros de chiffre d’affaires. L’entreprise s’est diversifiée depuis 2003 et propose un éventail de solutions de traitement, afin de maximiser le potentiel de valorisation de la matière: bois, pour la fabrication de panneaux de particules, biomasse pour chaufferie collective, compostage multi-déchets organiques, méthanisation… ). Capter les gisements enfouis ou incinérés A partir de sa plate-forme de 9 hectares, l’entreprise a initié des services de collecte dans un rayon de 40 km, avec l’idée d’atteindre et d’exploiter des gisements actuellement enfouis ou incinérés. Ainsi, avec l’appui de la mairie de Toulouse, et Reynerie Services, Cler Verts collecte les déchets de pain auprès des boulangeries locales, pour qu’ils soient réutilisés en alimentation animale. La tournée des restaurants privés, scolaires, etc. a débuté dès 2010 (soit avant la loi de Grenelle II sur le recyclage des biodéchets), et le marc de café qui en est issu est en passe d’être exploité comme support de culture par une champignonnière. Promoteur de nouvelles techniques de digestion anaérobie des ressources organiques solides, Cler Verts accueille sur son site la plate-forme de recherche et de démonstration Solidia, ainsi que l’Insa. Entreprise sociale, solidaire et circulaire L’élargissement progressif de son réseau de partenaires a conduit la PME à lancer cette année le projet ambitieux d’Organic’Vallée, une société coopérative d’intérêt collectif (SCIC), sur 55 hectares, qui se veut un pôle pionnier de l’économie circulaire autour d’agro-activités de proximité. Cler Verts porte actuellement le financement de l’acquisition foncière, et elle louera le terrain aux entrepreneurs en fonction de leur chiffre d’affaires. Organic’Vallée a obtenu son agrément Entreprise d’économie sociale et solidaire en septembre et a reçu la visite de Stéphane Le Foll, ministre de l’agriculture, et Kader Arif, ministre et député de Haute Garonne, le 6 novembre. Les collectivités locales sont impliquées, ainsi que les établissements d’enseignement primaire, secondaire et de recherche de la région. «La matière organique se vit sur un territoire qui n’est pas administratif. Je mets autour de la table les communautés de communes et les métropoles» raconte Jean-Luc Da Lozzo. Un modèle reproductible Le développement de la zone est prévu sur 5 ans avec, un potentiel de création d’une centaine d’emplois, pour un chiffre d’affaires annuel de 7.000 K€. Organic’Vallée devrait comprendre maraîchage bio, élevage bio, serres, activités de transformation agricole, mais aussi logements, centre de formation, usine de séchage et granulation de luzerne. A ce jour, se sont implantés un maraîcher, un apiculteur, un producteur de champignon et une PME porteuse d’un projet de biocarburants à partir de déchets. Le projet est soutenu et suivi par l’Institut de l’économie circulaire, car il a vocation à être reproduit. Parmi les critères de suivi: la capacité à créer de l’activité économique, l’impact carbone, social et sur la biodiversité. Le «consom’acteur» est inclus dans les parties prenantes, avec la possibilité de financement participatif. Une manière aussi, pour ces entrepreneurs, de s’affranchir des banques. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}