{"1227":{"content":" Airbus et ses partenaires ont élaboré des règles de bonne conduite pour démanteler et recycler les avions en fin de vie. La phase industrielle doit démarrer à l’automne à Tarbes, mais il existe déjà une plate-forme de démantèlement à Châteauroux. La «phase d'investigation» avait été lancée en mars 2005 et s'est achevée à l'automne 2007. Impliquant notamment Airbus, Sita France (filiale du groupe Suez spécialisée dans la gestion des déchets) et la préfecture des Hautes-Pyrénées, le projet Pamela-Life (1) en partie financé par l'Union européenne visait à définir des solutions pour le démantèlement des avions en fin de vie et la valorisation de leurs composants. Un A300 a été démantelé sur une plate-forme de démonstration située à Tarbes (Hautes-Pyrénées), Airbus souhaitant élaborer des bonnes pratiques et les faire reconnaître à l'international par l'ensemble des acteurs du secteur aérien. Et ce, en dépit de l'existence de plates-formes de démantèlement existantes, comme celle de Châteauroux (Indre). Celle-ci est soumise au contrôle des installations classées pour l'environnement (ICPE) (2) et elle est gérée par Bartin recycling group (et sa filiale Bartin aéro recycling), société de traitement de déchets appartenant à l'activité propreté du groupe Veolia.Selon Olivier Malavallon, responsable de Pamela-Life chez Airbus, les pratiques actuelles ne permettent pas de valoriser plus de 60% en masse d'un avion, alors que le démantèlement de l'A300 à Tarbes a abouti à un taux de valorisation de 85% en masse. Un argument réfuté par Veolia propreté, qui assure qu'à Chateauroux, les taux de valorisation sont supérieurs à 85% en masse de l'avion. Bartin aéro recycling fait partie de l'association internationale pour le recyclage d'avions (Afra), qui compte des membres comme Boeing, Volvo aero services et Rolls-Royce, et a également pour objectif de définir de bonnes pratiques en matière de démantèlement et de recyclage des avions en fin de vie. Le démantèlement d'un Boeing 747 doit d'ailleurs débuter le 1er mai. «Je ne considère pas Pamela comme un concurrent, mais comme un partenaire qui va nous aider à faire évoluer le recyclage des avions vers un métier reconnu, qui soit considéré comme une obligation par les propriétaires», estime Charles Kofyan, responsable de Bartin aéro recycling. Car contrairement aux véhicules hors d'usage (VHU), aucun texte réglementaire français ou européen ne rend les fabricants d'avions responsables du traitement de leurs avions en fin de vie.Les représentants d'Airbus en charge de l'environnement estiment qu'un site de démantèlement en Europe, en l'occurrence celui qui devrait voir le jour à Tarbes à l'automne et dont Airbus sera l'un des partenaires, suffit pour l'instant à traiter les avions d'Europe en fin de vie. Ils souhaitent voir se développer un réseau international labellisé, dont la plate-forme de Tarbes serait le centre de référence. La plupart des avions en fin de vie se trouvent en effet hors du territoire européen, aux Etats-Unis, en Afrique ou en Asie.(1) Pamela est un sigle signifiant «Process for advanced management of end of life aircraft». Life-environnement est le nom de l'instrument financier européen qui soutient des projets visant à améliorer l'environnement(2) Voir l'article du JDLE «Démantèlement des avions: deux sites à suivre» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}