{"572":{"content":" «Valorisation» ou «élimination»? A quoi correspond l’envoi des Refiom en Allemagne pour remblayer des mines de sel? De la terminologie retenue dépend un marché fructueux en France ou en Allemagne. Que faire des résidus d'épuration de fumées d'incinération d'ordures ménagères (Refiom)? Envoyer ces déchets dangereux en décharge de classe 1 (la plus stricte) ou les exporter vers l'Allemagne pour remblayer d'anciennes mines de sel ? La question semble tranchée pour le ministère chargé de l'environnement qui, dans une circulaire du 17 janvier 2005, appelle les préfets à soulever une objection lorsqu'ils sont saisis d'une demande de transfert de Refiom vers l'Allemagne. Motif: «Cette opération doit être considérée, sauf exception, comme une opération d'élimination et non comme une opération de valorisation». Conséquence: qui dit élimination dit obligation de traitement au plus près et contraintes maximales pour traverser les frontières. Depuis le début de l'année, certains syndicats d'enlèvement des ordures ménagères se sont donc vu refuser le renouvellement de leur autorisation d'exporter les Refiom en Allemagne. A Douchy-lès-Mines (Nord), le Siaved (syndicat inter arrondissement pour la valorisation et l'élimination des déchets) est en procédure judiciaire avec la Drire locale.Le traitement des déchets dangereux est très encadré par la réglementation européenne depuis la directive du 15 juillet 1975 qui définit les notions d'élimination et de valorisation. Au ministère, Hervé Vanlaer, qui a rédigé la directive, fait valoir que «la Convention de Bâle impose de traiter les déchets dangereux au plus près de chez soi. Une exception est faite pour la valorisation: on est alors dans une logique de circulation de marchandises car les déchets sont considérés comme de la matière première secondaire à réemployer dans un processus industriel». «Dans le cas d'une valorisation, les transferts transfrontaliers sont possibles, encadrés par le règlement européen du 1er février 1993 et les contrôles sont moindres», explique Isabelle Martin, responsable de la veille réglementaire chez Sita. D'où l'intérêt pour le remblayage des mines de sel d'être reconnu comme une valorisation. C'est le cas en Allemagne depuis 2002, ce qui, selon Isabelle Martin, «a permis d'importer quelque 5 millions de tonnes de déchets dangereux l'an dernier, contre 800.000 tonnes il y a cinq ans». De cette querelle sémantique dépend en effet un marché juteux. 500.000 tonnes de Refiom sont produites chaque année en France, soit un marché potentiel de plus de 100 millions d'euros par an, à raison d'environ 270 euros la tonne traitée dans l'une des 14 décharges françaises de classe 1. Une production qui ne cesse d'augmenter avec la mise aux normes des incinérateurs, qui doit intervenir avant le 28 décembre 2005, selon l'arrêté ministériel du 20 septembre 2002. Si l'exportation des Refiom vers l'Allemagne était autorisée, pas de doute qu'une bonne partie de ce marché échapperait aux opérateurs français, pour qui les Refiom représentent 40% de la masse de déchets traités dans les centres de stockage de classe 1. «En exportant nos Refiom en Allemagne, nous économisons 100 euros sur chaque tonne, soit 300.000 euros par an. L'envoi à la décharge de classe 1 de Villeparis nous coûtait auparavant 270 euros la tonne, contre 170 euros pour l'exportation», calcule Daniel Tison, le directeur général du Siaved de Douchy-lès-Mines.Pourtant les dangers existent à plus ou moins long terme. Le souvenir de l'incendie en 2002 de Stocamine, le centre d'enfouissement de déchets ultimes en mine de sel à Wittelsheim (Haut Rhin) est dans toutes les mémoires. De plus, toute mine se trouvant en dessous du niveau hydrostatique local sera un jour ennoyée, avec un risque de pollution de l'eau. Mais stocker les Refiom en classe 1 n'est pas non plus exempt de danger, car «à long terme, on ne sait pas où l'on va», indique-t-on au Bureau de recherches géologiques et minières (BRGM). Pour le moment, à part le stockage dans des mines ou en décharge de classe 1, seule la vitrification est utilisée dans une unité d'Europlasma près de Bordeaux. «Cela fonctionne bien, ce qui est vitrifié devient granulats et les résidus de vitrificats inertes sont utilisés en sous-couche pour les routes. Mais les écologistes reprochent la surconsommation d'énergie», précise Hervé Vanlaer. Pour inerter les Refiom, l'entreprise Solvay a développé le procédé «Novosol» de lavage et phosphatation, pour l'instant mené qu'au stade du pilote. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Responsabilité d'une commune pour pollution d'un ruisseau due aux rejets des eaux usées Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}