{"1870":{"content":" Depuis que la Chine a interdit l’importation des déchets plastique, en janvier dernier, la Thaïlande est devenue l’un des plus importants dépotoirs de déchets d’équipements électriques et électroniques (DEEE) issus des pays développés. L’usine située au sud de Bangkok, dans la province de Samut Prakan, est devenue le symbole des ravages causés en Thaïlande par les DEEE des pays occidentaux. Récemment fermée par les autorités nationales pour avoir enfreint la législation sur les importations de déchets, elle a pu être visitée par nos confrères du Guardian. Au menu: de vieilles imprimantes Dell et HP, des téléviseurs Daewoo hors d’usage, et des montagnes de claviers, routeurs et autres photocopieuses. Le tout en provenance de pays étrangers, en particulier l’Europe et les Etats-Unis. Située au milieu de bassins d’élevage de crevettes, cette usine a vu le jour après la fermeture par Pékin des frontières aux déchets étrangers, en particulier plastique. Depuis janvier, des entreprises chinoises ont tenté d’ouvrir une centaine d’usines de recyclage de plastiques et de DEEE en Thaïlande. Sur les 5 premiers mois de l’année, les importations de DEEE ont déjà augmenté de 37.000 tonnes par rapport à l’an dernier. «Nous avons déjà trop de déchets électroniques ici. Ce n’est pas notre rôle de recevoir cette pollution mondiale et de la transmettre aux futures générations thaï», a déclaré Wirachai Songmetta, le chef adjoint de la police nationale. Selon le quotidien britannique, le Royaume-Uni a multiplié par 50 ses exportations vers la Thaïlande. Selon lui des méthodes «effrayantes» sont utilisées pour extraire les métaux précieux des produits électroniques tandis que le reste, plastiques compris, est brûlé dans des incinérateurs, exposant l’eau, l’air et les sols à des polluants toxiques. Si ces pratiques se développent en Thaïlande, mais aussi au Cambodge et au Laos, l’Asie n’a pas le monopole des déchets électroniques produits dans le monde. Plusieurs pays africains, dont le Nigéria, reçoivent également de forts tonnages de DEEE, comme l’a montré un rapport onusien publié en avril dernier. Une responsabilité des pays occidentaux Jim Puckett, de l’ONG Basel Action Network, estime que «si, à long terme, l’interdiction d’envoyer ces déchets s’avère indispensable en Asie du Sud-Est, elle risque, à court terme, d’avoir des effets pervers sur l’essor des activités de traitement illégales». Le représentant associatif appelle surtout les pays occidentaux à assumer leurs responsabilités et à recycler leurs DEEE sur leur territoire. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}