{"1179":{"content":" L'Allemagne va incinérer 16 millions de doses de vaccin anti-grippe H1N1 inutilisées, ont annoncé les autorités régionales, mercredi, alors qu'elles avaient dépensé 230 millions d'euros pour se parer contre la pandémie annoncée. L'Etat régional de Saxe-Anhalt (est), qui gère ces stocks pour le compte de tous les Länder, est à la recherche d'une société de traitement des déchets, a précisé un porte-parole du ministère régional des Affaires sociales. Au total, l'Allemagne s'est retrouvée avec 28 millions de doses sur les bras pour un coût de 230 millions d'euros. Une partie de ces stocks sont gérés directement par chaque région et certaines se sont déjà débarrassées de leurs doses, a indiqué le porte-parole. L'Allemagne avait cherché à en revendre une partie mais aucun pays n'avait manifesté son intérêt. Moins de 10% de la population allemande avait accepté de se faire vacciner en raison notamment d'une grande méfiance vis-à-vis des vaccins. Dans de nombreux autres pays, les populations ont également boudé les programmes de vaccination. En outre, l'Organisation mondiale de la Santé (OMS) tablait dans un premier temps sur un vaccin en deux injections alors qu'une seule dose s'est finalement révélée suffisante. Apparue au Mexique en mars-avril 2009, la grippe H1N1 avait suscité une grande inquiétude en Europe et aux Etats-Unis. Elle a tué plus de 18.000 personnes dans le monde depuis son apparition, selon l'OMS. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}