{"2505":{"content":" L’affaire des déchets dangereux d’incinérateurs transférés en mine de sel allemande a pris un nouveau tournant avec la décision de la Cour administrative d’appel de Douai de requalifier l’opération d’«élimination» et non de «valorisation». La roue vient de tourner. Trois tribunaux administratifs différents avaient rejeté la requête du ministère chargé de l'environnement concernant le transfert de résidus d'épuration des fumées d'incinération d'ordures ménagères (Refiom) vers une mine de sel en Allemagne. Mais la Cour administrative d'appel de Douai a annulé, en juin, le jugement du tribunal administratif de Lille. Une première victoire pour le ministère, la Fédération nationale des activités de la dépollution et de l'environnement (Fnade), et France Nature environnement (FNE); une première défaite pour le syndicat inter-arrondissement pour la valorisation et l'élimination des déchets (Siaved) qui exploite l'usine d'incinération de Douchy-les-Mines (Nord), productrice des Refiom.Depuis août 2004, ceux-ci partent dans une mine de potasse allemande où ils sont supposés être valorisés. Une opération qui coûte environ deux fois moins cher que l'enfouissement en centre technique de classe 1. Cependant, en avril 2005, la préfecture a refusé le renouvellement de l'autorisation au motif que cette opération ne pouvait pas être qualifiée de valorisation. Une position que le tribunal administratif de Lille n'a pas suivie, estimant que «l'utilisation des Refiom dont il s'agit, solidifiés par la technique dite ‘big bags' avait pour objectif de remblayer les cavités de mines de sel et d'éviter, par suite, l'effondrement de celles-ci, que la substitution de ces déchets à d'autres matériaux permettait de préserver les ressources naturelles et que, par suite, le préfet avait commis une erreur d'appréciation en qualifiant ce transfert de déchets d'opération d'élimination», rappelle le jugement de la Cour administrative d'appel.Mais pour cette dernière, «il ne ressort d'aucune pièce produite au dossier […], que la nécessité de combler les cavités de la mine située à Hattorf […] se serait, en tout état de cause imposée à court terme en utilisant d'autres matériaux que les Refiom litigieux.» Le risque d'ennoyage de la mine a également été mis en avant.Pour la Fnade, le jugement doit conduire «à la requalification du contrat commercial sous peine de trafic illégal, dont on a vu pour conséquence la reprise du déchet dans les 30 jours.» Pourtant, le Siaved affirme continuer à transférer ses Refiom en Allemagne. «C'est le marché de 2005\/2006 qui a été jugé. Depuis, nous avons signé le marché de 2006\/2007, dont le dossier est encore en cours d'instruction, et celui de 2007\/2008», rappelle Pascal Chatelain, responsable du service des marchés du Siaved.Quoiqu'il en soit, l'affaire est loin d'être terminée. Deux autres cours d'appel doivent encore se prononcer. Et d'ici fin août, le syndicat du Nord décidera s'il fait ou non appel devant le Conseil d'Etat. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Fin de la polémique sur l’objectif des énergies renouvelables Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}