{"2739":{"content":" L'Agence de protection de l'environnement danoise vient de publier, en collaboration avec les groupes Tellabs (télécommunications), Sauer-Danfoss (matériel hydraulique) et Focon (télécommunication pour le transport), un guide pour analyser le cycle de vie de ces produits. Le guide publié par l'Agence danoise permet d'évaluer simplement l'impact environnemental des produits électriques tout au long de leur cycle de vie. Car même s'ils deviennent de plus en plus légers et petits, les équipements électriques et électroniques (EEE) ont aussi une durée de vie de plus en plus courte et contiennent des substances chimiques dangereuses comme le cadmium, le chrome VI etc. Leurs producteurs doivent désormais respecter les nouvelles contraintes issues de nombreuses réglementations européennes, notamment la directive sur les déchets (DEEE) et la directive dite ROHS sur la limitation des substances dangereuses.Quelques règles sont d'abord rappelées. L'analyse des produits électroniques, dont la source d'alimentation est électrique, doit cibler leur consommation. En effet, cette dernière est pratiquement toujours le facteur environnemental le plus important du cycle de vie. Les produits électroniques consomment par exemple beaucoup d'énergie en mode veille. Prendre en compte cet élément peut entraîner des améliorations potentiellement importantes et faciles à réaliser. L'optimisation d'un process doit aussi s'effectuer de manière intelligente. Par exemple, on peut accepter que l'impact environnemental d'une valve de régulation soit non optimale si l'utilisation de l'appareil entraîne une réduction importante de la consommation énergétique du système de réfrigération dans lequel elle est introduite.Le guide rappelle aussi qu'il est nécessaire d'inclure la consommation énergétique due au transport des produits. Last but not least, il ne faut pas oublier, grâce à un marketing adapté, de vendre ces équipements éco-conçus. Autrement, la société n'en tirera aucun bénéfice environnemental. Le guide préconise de définir un objectif afin d'établir l'intérêt d'une évaluation de l'impact environnemental du produit tout au long du cycle de vie : consommation, substances chimiques utilisées , produits de substitution, marché, cadre législatif, fin de vie. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}