{"1160":{"content":" Le démantèlement des installations nucléaires n’est pas une activité sans risque. Le 23 août, lors d’une opération de tri de déchets radioactifs de déconstruction d’une ancienne installation nucléaire du centre CEA de Grenoble, un opérateur a été potentiellement exposé à une dose de rayonnement inhabituelle. Son dosimètre passif a été envoyé à l’Institut de radioprotection et de sûreté nucléaire (IRSN) pour vérification, indique le CEA dans un communiqué. Interrogé par l’AFP, le directeur du centre, Didier Bordet, indique que cet appareil de détection des radiations a émis une alarme pour signaler un débit de dose inhabituellement élevé que l'employé n'a pas entendu en raison du bruit du chantier. ? Les contrôles radiologiques effectués par le CEA sur cet employé d’Alfadir, entreprise spécialisée dans les chantiers nucléaires, n’ont pas révélé de contamination. Après examen du dosimètre, l’employeur du salarié a été informé par l’IRSN le 3 septembre d’un dépassement d’une des limites annuelles réglementaires. Les résultats détaillés ont été communiqués par l’IRSN, conformément à la réglementation, au seul médecin du travail de l’entreprise prestataire. Cet incident a été déclaré à l’Autorité de sûreté nucléaire (ASN) avec une proposition de classement au niveau 2 de l’échelle de classement Ines —qui compte 8 niveaux—, en raison du constat du dépassement d’une des limites réglementaires. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}