{"2114":{"content":" Le procès de la société Gerlero, poursuivie pour l’enfouissement illégal d’au moins 600 tonnes de déchets amiantés, s’est tenu ce 17 avril au tribunal correctionnel de Toulouse. Le procureur a requis 18 mois de prison avec sursis et 50.000 euros d’amende pour chacun des deux gérants. L’affaire Gerlero a été révélée en février 2011, lorsque l’inspection du travail découvre la présence de 500 tonnes de déchets amiantés sur le site de Saint-Alban (Haute-Garonne), à proximité d’une crèche, d’habitations et d’immeubles de bureaux. Selon des salariés, le stockage et l’enfouissement frauduleux auraient démarré en 2002. L’enquête menée par l’Office central de lutte contre les atteintes à l’environnement et à la santé publique (Oclaesp) révèle que des déchets ont été enfouis sur au moins 4 sites: à Saint-Alnan, mais aussi dans le lac de Lalande à Bessens, ainsi qu’à Toulouse, dans une impasse se trouvant sur le lit majeur d’un cours d’eau, et à Lamagistère. Aujourd’hui, Jean Gerlero (gérant de fait, l’enquête ayant révélé qu’il donnait les ordres) et son fils Thierry Gerlero (gérant de droit) se retrouvent sur le banc des accusés pour 9 chefs d’inculpation, dont le stockage illicite de déchets dangereux et la mise en danger de la vie d’autrui. La justice leur reproche d’avoir exposé aux dangers de l’amiante, en toute connaissance de cause, 8 salariés, qui n’ont jamais été formés, ni équipés, pour traiter ces déchets dangereux. Parmi les 49 parties civiles, on retrouve les 8 salariés travaillant sur les chantiers, la CGT, la commune de Saint-Alban, le syndicat mixte de gestion des eaux, France Nature Environnement (FNE) Midi-Pyrénées, et des entreprises de démolition, anciennes clientes de la société Gerlero. Aujourd’hui en liquidation, «la société Gerlero était dans les années 2000 l’un des leaders du traitement des déchets amiantés en Haute-Garonne et dans le Tarn-et-Garonne», rappelle au JDLE Hervé Hourcade, juriste de FNE Midi-Pyrénées. Ce qui explique l’ampleur du désastre. Une partie seulement des déchets évacuée Tous les déchets amiantés n’ont pas été récupérés. Seules les 600 tonnes stockées à ciel ouvert à Saint-Alban ont été évacuées, aux frais de la société Gerlero. Mais ce site en comporte aussi 1.700 mètres cubes, stockés jusqu’à 3 mètres de profondeur, selon l’enquête de l’Oclaesp. Par ailleurs, les déchets enfouis dans le lac de Bessens, dans le sous-sol de l’impasse toulousaine et du site de Lamagistère, s’y trouvent toujours, selon FNE Midi-Pyrénées. La Direction régionale de l’environnement, de l’aménagement et du logement (Dreal) devrait ordonner leur retrait et déclarer une servitude d’utilité publique sur ces sites. «On a demandé une décision exemplaire ainsi que sa publication pour dissuader les pratiques frauduleuses», affirme Hervé Hourcade. «Dans la région, on est très souvent alerté par la présence de décharges illégales comportant des gravats et de l’amiante-lié mais les plaintes sont rarement suivies d’une enquête», poursuit-il. A la fin de l’audience, le procureur a requis, ce 17 avril, une peine de 18 mois de prison avec sursis à l’encontre de Jean et Thierry Gerlero, 50.000 € d’amende et l’interdiction d’exercer une activité en lien avec l’amiante. Le jugement est mis en délibéré au 26 juin. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}