{"1458":{"content":" S’il a baissé d’environ 20% depuis 2007, le gaspillage alimentaire reste important outre-Manche. Les foyers britanniques jettent en effet, chaque semaine, l’équivalent de 6 repas selon l’agence publique Wrap (1). Son étude 2012 a été publiée ce 7 novembre à l’occasion de sa conférence annuelle. Pesant 7 millions de tonnes l’an dernier, les résidus de nourriture et de boissons ont donc enregistré une baisse de 20% en 5 ans (2). Une réduction sensible, équivalent à 2.600 piscines olympiques alors que le nombre de ménages a augmenté de 4%. Mais le gaspillage représente encore 260 kilogrammes de résidus alimentaires par an et par foyer, dont 160 kg sont encore comestibles, précise le Wrap, qui attribue ces pertes à l’achat de portions trop grandes et à la confusion sur l’étiquetage des aliments. Le pain, le lait et les pommes de terre figurent en tête des aliments les plus souvent jetés à la poubelle. Ces pertes représentent une facture de 72 euros par mois. Selon Lyz Goodwin, présidente du Wrap, une baisse similaire (environ 1,7 Mt) pourrait être réalisée d’ici 2025. «Les entreprises ont un rôle important à jouer pour éviter ce gaspillage. Nous allons continuer à travailler avec les fabricants et les détaillants», a déclaré Dan Rogerson, le ministre britannique en charge des ressources. Les déchets alimentaires produits par les industriels (environ 10 Mt par an) pèsent d’ailleurs plus lourd que ceux des ménages. Alors que la France, comme les autres pays membres de l’UE, a pour objectif de diviser par deux le gaspillage alimentaire d’ici 2025, il est urgent d’ouvrir les poubelles de l’Hexagone afin de mieux cibler les mesures de prévention… (1)Waste and resources action programme (2)Le gaspillage représentait 8,3 Mt en 2007 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}