{"2905":{"content":" Commercialiser un bois tropical protégé. Importer des tourteaux de soja transgénique. Construire les turbines d’un barrage qui détruirait des écosystèmes ancestraux. Financer une centrale nucléaire sur une faille sismique. Autant de projets qui pourraient être considérés comme des écocides –soit le fait de porter gravement atteinte à un écosystème- si cette nouvelle qualification juridique fait un jour son entrée dans les manuels de droit. Au moins trois initiatives sont en cours, au plan mondial, pour qu’émerge l’idée impérieuse que l’homme (surtout lorsqu’il revêt les habits du politique, du banquier ou de l’entrepreneur) ne peut plus donner son aval à des projets industriels dévastateurs pour les écosystèmes sans en assumer les conséquences au plan pénal. «Un jour, je me suis dit que la terre aussi méritait un bon avocat» explique Polly Higgins, une avocate britannique qui diffuse à travers le monde l'idée d’inscrire l’écocide comme 5e crime international contre la paix[1]. Sa définition: «La destruction, la détérioration ou la perte substantielle d’un ou plusieurs écosystèmes d’un territoire donné, que la cause en soit humaine ou autre, d’une telle ampleur que la jouissance paisible des habitants dudit territoire en est sévèrement diminuée». Seuls les hommes, évidemment, seraient poursuivis devant le tribunal pénal de la Haye. La Britannique prévient qu’«il ne s’agit pas de proposer une mesure anti-profit ou anti-développement, mais de changer les règles du jeu pour assurer un développement économique durable. Il s’agit de créer un cadre juridique équitable pour garantir que les activités des entreprises soient véritablement responsables et durables, et pour ouvrir les portes à l’économie verte». S’inspirant de cette démarche, un groupe d’Européens a lancé, fin janvier 2013, une initiative citoyenne européenne (ICE) intitulée «Arrêtons l’écocide en Europe». Prévue par le traité de Lisbonne de 2010, cette ICE permet à des citoyens, à condition de récolter 1 million de signatures[2] en un an, de forcer la Commission européenne à se saisir d’un projet de loi. «Avec l’écocide, des dirigeants qui se retrouvent face à des actionnaires qui leur demandent d’investir dans les énergies fossiles, par exemple, pourront s’opposer au projet», explique Valérie Cabanes, porte-parole pour cette ICE. «Aujourd’hui, non seulement ils ne peuvent pas dire non, mais en plus, ils sont protégés!» Pour espérer boucler leur collecte de signatures à temps, il leur faudra convaincre 12.000 citoyens européens chaque jour d’ici la fin janvier 2014. L’idée du tribunal international de la nature est née après Rio+20. Il «vise à attirer l’attention des gouvernements et des opinions publiques sur les menaces graves qui pèsent sur l’environnement, la nature et sur toutes les formes de vie, ainsi que sur leurs répercussions sanitaires, économiques, sociales et culturelles portant atteinte aux générations futures». Composé de personnalités internationales aux qualités morales reconnues, il aurait pour vocation de rendre un verdict, «tant sous la forme d’un diagnostic que d’une sanction morale ou éthique». Eveiller les consciences plutôt que de sanctionner, voilà le mot d’ordre de cette instance hautement symbolique –pensé dans l’esprit du tribunal Russel- que ses initiateurs ambitionnent de porter sur les fonts baptismaux au printemps 2013. [1] Avec le crime de génocide, les crimes contre l'humanité, les crimes de guerre, et le crime d'agression. [2] L'initiative doit être soutenue par au moins un million de citoyens européens issus d'au moins 7 pays sur les 27 que compte l'Union. Un nombre minimum de signataires est requis dans chacun de ces 7 Etats membres. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}