{"2467":{"content":" La joint-venture Bharuch environ infrastructure limited (BEIL) basée dans l'Etat du Gujarat va se charger d'incinérer les déchets dangereux qui restent sur le site industriel, 23 ans après la catastrophe de Bhopal, c'est-à-dire l'explosion d'une usine de pesticides à l'origine de 15 à 20.000 décès. L'opération coûtera 9 millions de roupies (166.000 euros), qui seront versées par le gouvernement du Madhya Pradesh, dont Bhopal est la capitale.Environ 350 tonnes de déchets goudronneux stockés dans des sacs plastiques seront transportés de Bhopal à Ankleshwar dans le Gujarat d'ici juillet. «Eliminer ces déchets est un jeu d'enfants pour nous», a déclaré le directeur de BEIL. Mais pour les défenseurs de l'environnement, les conséquences de ce transfert seront désastreuses. «Franchement, nous doutons des capacités de BEIL à éliminer de tels déchets», a indiqué, selon l'Associated press, un membre de l'Environment protection committee. Il a ajouté: «Laissons-les emmener les déchets en Amérique et en faire ce qu'ils veulent là-bas». Pour Madhumita Datta, militante en faveur des droits des survivants, c'est Union Carbide, rachetée depuis l'accident par Dow chemicals, qui a créé la pollution et qui doit donc nettoyer le site.Depuis 1984, les émanations de gaz toxiques issues de l'usine de pesticides appartenant à ce groupe américain ont provoqué et provoquent toujours la mort de milliers de personnes. En 1989, Union carbide a versé 470 millions de dollars (348 millions d'euros) de compensation pour les victimes mais a toujours clamé que la responsabilité du nettoyage revenait aux autorités indiennes. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}