{"1279":{"content":" Tous les candidats à la présidentielle ont reçu, ce 22 février, une lettre de l’association de collectivités et de professionnels Amorce, déroulant 13 chantiers prioritaires à réaliser pour améliorer la gestion de l’énergie et des déchets au niveau local. C’est la deuxième fois que l’association spécialisée dans la gestion de l’énergie et des déchets lance son programme à l’occasion d’une élection présidentielle. Ces propositions sont à suivre de près. En effet, plusieurs mesures préconisées en 2007 ont été ensuite reprises dans le Grenelle de l’environnement, «comme la création du fonds Chaleur ou des nouvelles filières à responsabilité élargie du producteur (REP) sur les meubles ou les déchets d’activités de soins, sans oublier le marquage des produits recyclables», précise Nicolas Garnier, délégué général d’Amorce. Dans sa version 2012, le programme s’est étoffé. Il comporte désormais 75 propositions nourries des expériences de terrain des élus, et recouvrant les deux domaines d’intervention de l’association, à savoir l’énergie et les déchets. Amorce commence par demander une loi de transition énergétique et de lutte contre les dérèglements climatiques. Objectif? Réduire la dépendance aux importations d’énergies d’origine fossile et fissile de 20% d’ici 2017 et de 50% d’ici 2050. «Il faut que notre pays se désintoxique des énergies non renouvelables», résume Nicolas Garnier. Concernant les émissions de gaz à effet de serre, la limite est plus floue puisqu’elle oscille entre un facteur 4 et un facteur 8 (c’est-à-dire division par 4 ou par 8 d’ici 2050), reflétant les divergences politiques des élus sur ce point. La rénovation thermique, aujourd’hui à la traîne, doit absolument être dynamisée selon l’association. Pour cela, Amorce préconise notamment d’améliorer les diagnostics de performance énergétique (DPE). «Ces instruments ne sont pas assez fiables puisqu’ils se basent sur des calculs simplistes, comme la moyenne de la consommation énergétique de l’occupant précédent du logement, et parce qu’ils manquent de contrôle. Il y a de grandes chances que les DPE actuels reflètent peu la réalité de l’efficacité énergétique du logement», pointe Nicolas Garnier. La solution? Transposer au parc ancien la mesure en vigueur pour les bâtiments neufs, qui se base sur plusieurs critères objectifs, comme l’enveloppe isolante du logement. Si la rénovation thermique est aujourd’hui à la peine, c’est en raison des coûts importants qu’elle implique. Amorce propose donc de répartir l’investissement entre un locataire et un propriétaire, ou entre un vendeur et un acquéreur, de façon à sortir du blocage actuel. Autre piste de financement: les crédits d’impôt collectifs et prêts à taux zéro pour atteindre le label BBC Effinergie Rénovation. Autre chantier: la lutte contre la précarité énergétique. Elle commencera par le début, c’est-à-dire l’identification précise et systématique des surconsommations, supérieures à 400 kilowattheures au mètre carré (kWh\/m2) selon l’association. Les dispositifs actuels pourraient aussi être élargis aux réseaux de chaleur. Les fournisseurs d’énergie sont clairement identifiés comme devant les financer, au moins à hauteur de 50%. Les énergies renouvelables (ENR) doivent atteindre 50% de la consommation totale en 2050, avec un scénario temporaire du type 40% pour le thermique, 25% pour l’électrique, et 5% pour le gaz d’ici 2017. L’idée est de mettre en place un tarif d’achat minimal de 10 c€\/kWh pour toutes les formes d’électricité, de récupération et fatales, de doubler la part du fonds Chaleur affecté au secteur collectif et de rendre obligatoire la création d’un réseau de chaleur utilisant des ENR ou des énergies de récupération dans toute agglomération de plus de 20.000 habitants. A la question de la part exacte du nucléaire, Nicolas Garnier préfère répondre «qu’il faut avant tout supprimer les usages inutiles de l’électricité et rendre la fiscalité plus contraignante». «Il faut refondre la fiscalité existante pour l’électricité et l’élargir à toutes les énergies de façon à obtenir une taxe Energie-climat plus équitable. Par ailleurs, il faudrait affecter 1% de la fiscalité énergétique (environ 20 Md€ par an) à la politique énergétique. Aujourd’hui, il n’y a pas 1€ des taxes sur l’énergie qui y soit dirigé», précise le délégué général. En matière de nouvelles compétences afférées aux collectivités locales –un sujet cher à l’association d’élus-, Amorce cite notamment la création d’un plan de développement des territoires à énergie positive 2020, dont le nom se suffit à lui-même, et la transformation des schémas régionaux Climat-air-énergie –les SRCAE-. «Ceux-ci sont aujourd’hui co-pilotés par les préfets et les conseils régionaux tandis que les collectivités n’y sont associées que dans moins de 5% des cas. Or cela pose pas mal de problèmes. Nous proposons au contraire qu’ils soient simplement pilotés par les régions, avec une plus grande participation des collectivités du territoire», détaille Nicolas Garnier. Du côté des déchets, Amorce rappelle l’objectif de réduction à la source. Elle table sur une baisse de 10% de la production de déchets ménagers et assimilés (DMA) à l’horizon 2017 (le Grenelle prévoit 7% de baisse en 5 ans), 50% de recyclage et de valorisation organique et 80% de valorisation matière et énergétique. Comment faire? En apposant une signalétique «minidéchets» indiquant les produits les moins générateurs, en favorisant le compostage individuel et de proximité (grâce à la création d’une REP sur les déchets organiques dont le financement pourrait revenir à l’industrie agro-alimentaire via le paiement d’une éco-contribution), et en favorisant la récupération d’invendus pour lutter contre le gaspillage alimentaire. «Aujourd’hui, les produits indiquent une date de fin de consommation. Demain, on pourrait l’accompagner par la période de fin de commercialisation, ce qui réduirait les déchets», note Nicolas Garnier. Par ailleurs, l’association préconise d’élargir l’objectif de 75% de collecte sélective (désormais en vigueur pour les déchets d’emballages) à toutes les filières REP, avec «une prise en charge par les metteurs sur le marché d’au moins 80% des coûts moyens de collecte, de valorisation et d’élimination d’ici 2015». Les collectivités maintiendraient un financement à hauteur de 20% au maximum, de façon à garder la main sur le dispositif. Selon Nicolas Garnier, le projet de créer une autorité indépendante de contrôle et de régulation des filières est quant à lui quasiment assuré. «Je n’ai aucun doute là-dessus au regard des retours que j’ai sur le sujet. Il reste à préciser qui la gouverne et qui la finance. Sur ce point, 1% des éco-contributions permettraient de la mettre en place», glisse-t-il. Une meilleure intégration des matériaux recyclés risque d’être plus longue et plus difficile, tout comme une connaissance approfondie des impacts sanitaires et environnementaux de la gestion des déchets. Amorce suggère de commencer par créer un Observatoire national dédié, «compte tenu de la rareté des études sur le sujet». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}