{"1631":{"content":" Les entreprises qui devraient se charger du traitement des déchets d'équipements électriques et électroniques (DEEE) restent encore prudentes sur la manière dont la filière va s'organiser. La place des entreprises d'insertion doit notamment encore être précisée. Quels organismes vont être agréés par le gouvernement pour les DEEE? Quel est le marché? Les investissements seront-ils à la hauteur de l'enjeu? Alors que la plupart des textes officiels sont désormais parus (1), les acteurs de la réutilisation et du recyclage des DEEE continuent à rester prudents sur ce nouveau marché qui n'est pas encore vraiment en place. A l'heure actuelle, Recylum, qui devrait être responsable des lampes usagées, a lancé un appel d'offres l'été dernier, mais n'a pas encore donné le résultat. De son côté, Eco-systèmes, qui compte 150 adhérents, a lancé un appel à candidatures début janvier.Les éco-organismes sont freinés par l'absence d'agrément pour eux comme pour les futurs coordonnateurs qui seront chargés de fixer les conditions de répartition des lots de DEEE collectés entre les éco-organismes. Du côté des métiers de la logistique, on préférerait la solution géographique adoptée en Irlande. «Le pays compte deux éco-organismes, explique Sabine Zariatti, directrice technique de Valenda, filiale de Geodis. Le premier a obtenu le marché du sud de l'Irlande, le second le marché du nord. C'est la manière la plus intelligente d'agir pour diminuer les frais de logistique.» Toutefois, cette solution pourrait favoriser économiquement les éco-organismes qui obtiendraient les zones où les gisements sont les plus concentrés à l'instar de l'Ile-de-France.«Les règles générales ne sont pas encore définies, estime Marie-Dominique Borgo de Sita. On ne sait pas quelle organisation va être choisie, quel tonnage sera en jeu, ou encore quelle sera la répartition du marché entre les acteurs.» Le marché est convoité par les opérateurs majeurs du secteur de l'environnement (collecte et recyclage) pour qui les DEEE sont une activité complémentaire à fort potentiel et les entreprises de l'économie sociale qui proposent des solutions depuis plusieurs années. Ces derniers sont les seuls acteurs de la filière DEEE à ne pas apparaître clairement dans le décret du 20 juillet 2005. Qu'il s'agisse d'Emmaüs ou du réseau Envie, ces entreprises souhaitent d'abord sauvegarder leur activité de réemploi des appareils électroménagers. La directive européenne met en avant le réemploi avant même la valorisation matière et énergétique, mais aucun objectif chiffré n'est précisé. «Nous travaillons depuis plusieurs mois avec Eco-systèmes (2), explique Sarah Biguet de la fédération Envie. Pour nos entreprises, l'objectif est de garder un accès de qualité à notre matière première, à savoir les gisements de DEEE issus principalement de la distribution.» Le 24 janvier, lors du colloque sur les DEEE organisé par l'Ademe, Dominique Mignon, directrice du développement d'Eco-systèmes a annoncé qu'un accord-cadre national avec Emmaüs et Envie est en voie de finalisation.Autre enjeu: celui de se positionner sur les activités de collecte, de regroupement, de dépollution, de démantèlement et de préparation au recyclage, qui constituent des gisements potentiels de création d'emplois. «Dans le cas de la filière des activités de préparation au traitement, il existe deux possibilités, estime Sarah Biguet, la dépollution et le démantèlement sur des sites de regroupement intermédiaires ou la réalisation de ces activités au pied des équipements de traitement.» Les entreprises d'insertion Envie souhaitent que les éco-organismes privilégient la première solution puisqu'elle permet, outre la réalisation de gains logistiques, de créer de l'activité sur l'ensemble du territoire et des emplois locaux. «La deuxième solution n'est pas a rejeter pour autant, estime Sarah Biguet puisque nous sommes également en train de monter des partenariats avec des opérateurs du traitement pour assurer sur leurs sites des opérations de préparation.» Sur ce point encore, Dominique Mignon a assuré qu'une place serait laissée aux acteurs de l'économie solidaire. Côté recyclage, les investissements vont être importants, notamment dans le domaine du froid et des écrans, pour lesquels aucun outil industriel n'est encore en place en France. «Concernant les gros appareils électro-ménagers hors froid, ils ne poseront pas de problème, car ils sont essentiellement composés de ferraille, indique Marie-Dominique Borgo. Pour les petits appareils en mélange (Pam), cela dépendra de l'organisation choisie. On peut adapter les broyeurs qui s'en chargent déjà, mais qui sont peu adaptés aux DEEE. On peut aussi mettre en place des centres industriels, comme en Allemagne et en Autriche, qui traiteront entre 10.000 et 20.000 tonnes par an.»(1) Le décret d'application du 20 juillet 2005 ainsi que 3 arrêtés ont été publiés. Il manque un arrêté concernant le registre des producteurs qui doit être tenu par l'Ademe(2) Eco-systèmes comprend la Fédération des entreprises du commerce et de la distribution ainsi que le Syndicat des industries de matériels audiovisuels électroniques (Simavelec), et le Groupement interprofessionnel des fabricants d'appareils d'équipement ménager (Gifam) La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}