{"2642":{"content":" La société D3E Recyclage a été reconnue coupable, le 29 février, d’exportation illégale de déchets par le tribunal correctionnel de Châlons-en-Champagne. Selon un communiqué de France Nature Environnement (FNE), cette société exportait des déchets d’équipements électriques et électroniques (DEEE) vers la Belgique, la Turquie, les Emirats arabes, le Vietnam, Hong-Kong et la Chine, sans procéder aux formalités requises par la réglementation sur les transferts transfrontaliers de déchets, notamment leur déclaration au préfet et leur dépollution. La société a ainsi fait passer ces déchets pour des «produits de seconde vie destinés à être réutilisés» pour éviter les surcoûts impliqués par la réglementation. Il s’agissait en réalité de déchets d’équipements de collectivités que D3E Recyclage détruisait avant de les envoyer à des récupérateurs. Le trafic de déchets a été découvert par l’Office central de lutte contre les atteintes à l’environnement et à la santé publique (Oclaesp). 3.000 tonnes de déchets auraient été illégalement exportées en deux ans. Les gérants de D3E Recyclage, Alexandre Frattini et Catherine Petit, ont été respectivement condamnés à 1 an de prison avec sursis et 6.000 euros d’amende et à 6 mois de prison avec sursis et 3.000 € d’amende. Le tribunal a également prononcé leur interdiction définitive de gérer une entreprise commerciale ou artisanale et exigé la remise en état des lieux. La société doit enfin verser au réseau FNE 10.000 € de dommages-intérêts. L’association s’est déclarée satisfaite de la décision, mais «malheureusement, la nouvelle version de la directive européenne sur les DEEE, qui est en cours de révision, laisse ouverte une brèche dans laquelle les groupes continueront de se glisser sous prétexte de réutilisation», a précisé Pénélope Vincent-Sweet, responsable du réseau Déchets. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}