{"1855":{"content":" Les sénateurs ont adopté dans la nuit du 2 au 3 juillet le projet de loi sur l’alimentation. Ils ont rétabli l’objectif de 20% de bio et le Fonds d’indemnisation des victimes de pesticides sans aller jusqu’à inscrire l’interdiction du glyphosate. Nouvelle étape franchie pour le projet de loi issu des états généraux de l’alimentation. Après son adoption par les sénateurs, par 215 voix pour et 94 contre, il doit désormais faire l’objet d’une commission mixte paritaire (CMP), chargée de trouver une version commune aux deux chambres. Petit pas pour le bio et les victimes des pesticides En son état actuel, le texte revigore le bio en rétablissant l’objectif de 20% de produits dans la restauration collective publique au 1er janvier 2022. Il rétablit aussi le Fonds d’indemnisation pour les victimes des pesticides que les sénateurs avaient adopté en février dernier en première lecture dans le cadre d’une proposition de loi spécifique, mais qui faisait l’objet d’un veto du gouvernement. Ce fonds, qui doit être alimenté par les fabricants, a été adopté à l’unanimité. Un tout petit peu moins de plastique Pour limiter la production de déchets, les sénateurs ont décidé d’interdire l’utilisation des pailles et des bâtonnets mélangeurs en plastique au 1er janvier 2020. Une disposition peu innovante puisque Bruxelles devrait bientôt l’imposer à toute l’Union européenne, selon son projet de directive présenté le 28 mai[1]. Autre changement: ils ont supprimé l’interdiction des bouteilles d’eau en plastique dans les cantines, introduite par les députés. Côté prix, la Chambre haute a voulu accroître leur transparence en prévoyant qu’ils soient fixés selon une formule claire indiquée dans les contrats de vente. Vidé de sa substance par la Chambre basse, modifié à la marge par les sénateurs et surtout ne prévoyant pas la fin du glyphosate, le projet de loi laisse les ONG sur leur faim. «Le projet de loi Alimentation se transforme en une véritable coquille vide», a dénoncé dans un communiqué la plateforme citoyenne pour une transition agricole et alimentaire qui regroupe notamment le WWF, l’UFC-Que Choisir, Générations futures, Greenpeace France, la Fédération nationale pour l’agriculture biologique (Fnab) et la Fondation pour la Nature et l’Homme (FNH). Le collectif, qui se désolidarise du texte, appelle la CMP à ne pas voter le texte pour permettre aux députés de le réexaminer. Il réclame, entre autres, la séparation de la vente et du conseil sur les pesticides, la reconnaissance des préparations naturelles peu préoccupantes (PNPP), la fin des promotions sur les pesticides et les engrais, la suppression de l’élevage des poules en cage. Et bien sûr, l’interdiction du glyphosate au plus tard en 2021. [1] Bruxelles veut aussi interdire les coton-tiges, les couverts, les assiettes et les tiges de ballon en plastique @font-face { font-family: \"?? ??\"; }@font-face { font-family: \"Cambria Math\"; }@font-face { font-family: Calibri; }@font-face { font-family: Cambria; }p.MsoNormal, li.MsoNormal, div.MsoNormal { margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: Cambria; }p.MsoFootnoteText, li.MsoFootnoteText, div.MsoFootnoteText { margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: Cambria; }span.MsoFootnoteReference { vertical-align: super; }a:link, span.MsoHyperlink { color: blue; text-decoration: underline; }a:visited, span.MsoHyperlinkFollowed { color: purple; text-decoration: underline; }span.NotedebasdepageCar { }.MsoChpDefault { font-family: Cambria; }div.WordSection1 { } Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}