{"1509":{"content":" Dans un rapport sur les véhicules hors d'usage (VHU), la Commission européenne rappelle que la France fait partie, avec la Belgique, l'Italie, le Portugal et le Royaume-Uni, des 5 Etats membres contre lesquels une procédure d'infraction est en cours. Ils ne respectent pas, selon Bruxelles, certaines dispositions de la directive de 2000 (1) qui introduit, depuis 2006, un objectif de 80% de réutilisation et de 5% de valorisation thermique en poids moyen par véhicule et par an.D'après Vincent Geffroy, du ministère chargé de l'environnement, la Commission européenne est mécontente de la transposition française. Elle estime insuffisant le nombre de points de collecte dans lesquels les véhicules en fin de vie peuvent être déposés gratuitement. Contrairement à d'autres Etats membres, seuls les broyeurs ont cette obligation, ce qui représente un réseau de 50 points dans toute la France. Les démolisseurs, eux, ne reprennent les VHU que s'ils y voient un intérêt économique.D'une manière générale, la Commission se dit «pas totalement» satisfaite de la mise en oeuvre de la filière des voitures en fin de vie dans l'Union européenne, «en dépit de progrès notables réalisés par plusieurs Etats membres». Elle remet en cause le «manque de contrôle de l'application de la législation».(1) Directive 2000\/53\/CE du Parlement européen et du Conseil du 18 septembre 2000 relative aux véhicules hors d'usage Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}