{"943":{"content":" Ironie de l’histoire. A quelques mois de la mise en service du premier réacteur construit à l’étranger, la Corée du Sud annonce sa sortie (très) progressive de l’énergie atomique. Conformément à son programme électoral, le nouveau président Sud-Coréen a annoncé, lundi 19 juin, la fin programmée du nucléaire civil dans le pays du Matin calme. S’exprimant à l’occasion de la mise à l’arrêt définitif de la tranche 1 de la centrale de Kori, Moon Jae-in propose d’arrêter les 25 tranches en service en une quarantaine d’années. Aucune prolongation de leur durée de vie ne sera autorisée, a-t-il précisé. Le prochain réacteur sur la liste noire présidentielle serait Wolsong 1 (réacteur à eau lourde de technologie canadienne), dont la fin de vie était prévue pour 2023. Les projets de nouvelles centrales (8 réacteurs pour 11,6 gigawatts électriques -GWe) sont, logiquement, jetés aux oubliettes. L’incertitude demeure quant à l‘avenir des deux réacteurs en cours de construction: Shin Hanul 1 et 2. Produisant le tiers de son électricité à partir de l’atome, la Corée du Sud avait, jusqu’à l’élection de Moon Jae-in, le projet d’accroître de 70% ses capacités de production nucléaire d’ici 2029. Ce ne sera probablement pas le cas. Pour conduire sa transition énergétique, la nouvelle administration sud-coréenne mise sur le gaz et les énergies renouvelables. D’ici 2030, solaire et éolien pourraient produire 20% de l’électricité nationale, contre 5% en 2016. A contrario, la part du gaz naturel devrait passer de 18% à 27%. Et pour réduire l’empreinte carbone de son secteur électrique, Séoul entend diviser par deux la production des centrales au charbon. Neutralité carbone: mythe ou réalité 26\/09\/2018 Renouvelables: la Chine prépare une grosse annonce 28\/09\/2018 Budget: le ministère de la transition écologique doit faire plus avec moins 24\/09\/2018 Le plus gros projet photovoltaïque du monde tombe à l'eau 03\/10\/2018 Bois-énergie: la fausse bonne solution climatique 14\/09\/2018 Eoliennes: un effet d’ombre sous-estimé? 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}