{"2765":{"content":" Huit jours après sa réouverture au tribunal correctionnel de Paris, le procès Chimirec a donné lieu, le 28 octobre, à l’exposé des réquisitions. La procureure Dominique Perrand a requis 20.000 euros d’amende et 8 mois de prison avec sursis à l’encontre du PDG du groupe, Jean Fixot, poursuivi pour avoir traité «de façon irrégulière» des huiles usagées polluées aux polychorobiphényles (PCB). Spécialisé dans le traitement des déchets dangereux, le groupe aurait tout simplement dilué ces huiles, entre 2000 et 2006, dans les sites de Domjevin (Meurthe-et-Moselle), Dugny (Seine-Saint-Denis) et Grez-en-Bouère (Mayenne), puis les aurait revendues comme étant dépolluées, tout en percevant des subventions de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), qui s’est d’ailleurs portée partie civile au procès. 10.000 € d’amende et 3 mois de prison avec sursis ont également été requis contre l’ancien directeur de Chimirec Est, Daniel Baumgarten, et l’ancien président d’Aprochim, Didier Routa. Il faut ajouter 4.000 € d’amende contre le directeur technique Patrick Sepulcre et 100.000 € contre les trois filiales Chimirec Est, Chimirec SAS et Aprochim. «Les dirigeants de Chimirec, tous professionnels du secteur, ont sciemment violé la loi sur les installations classées et les déchets dangereux pour des raisons financières», a déclaré Dominique Perrant. «La procureure a fait du service minimum puisque les prévenus encouraient jusqu’à deux ans de prison et 75.000 € d’amende pour les personnes physiques et 375.000 € pour les personnes morales», a commenté au JDLE Benoist Busson, avocat de France Nature Environnement, Mayenne Nature Environnement et l’Ademe. Niant sa responsabilité, Chimirec a affirmé dans un communiqué que «le respect de la réglementation sur la gestion des déchets était au cœur de son activité». Benoist Busson a ajouté que deux autres procédures étaient en cours à l’encontre d’Aprochim pour une pollution de l’environnement aux PCB relevée en janvier 2011: une injonction du tribunal de grande instance de Laval du 2 octobre pour qu’elle respecte les normes d’émission dans les trois mois ainsi qu’une information judiciaire en cours à Paris. Au tribunal correctionnel de Paris, le verdict est attendu le 18 décembre. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}