{"2566":{"content":" En adoptant ce 24 janvier les objectifs du paquet Economie circulaire, la commission Environnement (Envi) du Parlement européen a donné le coup d’envoi aux dernières dernières négociations. Deux ans et demi après la première proposition de Bruxelles, le paquet Economie circulaire revient enfin dans l’actualité européenne. Les députés de la commission Envi ont examiné les 4 textes principaux. Soit la directive-cadre sur les déchets et les directives Emballages, Véhicules hors d’usage (VHU) et Déchets électriques et électroniques (DEEE). Sans surprise, ils ont rétabli l’objectif concernant le recyclage. Soit 70% des déchets municipaux en 2030, alors que la Commission ne proposait que 65%. Pour mémoire, la première version du paquet Economie circulaire présentée par Bruxelles en juillet 2014 visait en effet 70% de recyclage. A noter que 7 pays bénéficient d’un délai supplémentaire pour l’atteindre. Il s’agit de la Croatie, l’Estonie, la Grèce, la Lettonie, Malte, la Roumanie et la Slovaquie. Les parlementaires ont aussi créé un nouvel objectif de «préparation à la réutilisation et de réparation», ciblant 5% en 2030 selon le Bureau européen de l’environnement. Ils ont aussi limité l’enfouissement à 10% des déchets municipaux en 2030, sans que cet objectif ne soit contraignant. Deux fois moins de gaspillage alimentaire Au chapitre du gaspillage alimentaire, ils ont revu leurs objectifs à la baisse, ciblant une baisse de 50% en 2030 (30% en 2025), alors qu’ils voulaient l’atteindre en 2025, selon un vote effectué en plénière dès janvier 2012. Ce nouvel objectif n’est par ailleurs pas contraignant, comme le déplore l’ONG Friends of the earth Europe dans un communiqué. L’association note aussi que la définition du gaspillage reste floue. Elle cible en effet le gâchis produit par les consommateurs et les distributeurs alors que les producteurs et les transformateurs sont responsables de 50% des tonnages gaspillés, selon une étude de l’Ademe[1] menée dans l’Hexagone. L’amendement a toutefois le mérite de cibler un objectif précis, contrairement à la proposition faite par la Commission en décembre dernier. Le texte doit désormais être soumis au Parlement réuni en session plénière, en mars, avant d’être transmis aux ministres de l’environnement des Etats membres. [1] Ademe: Agence de l’environnement et de la maîtrise de l’énergie La sélection de la rédaction du 27\/01\/2017 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}