{"2265":{"content":" Un premier bilan de la loi du 3 juin 2010 relative au Grand Paris a été dressé, ce 3 juillet, en commission du développement durable de l’Assemblée nationale. A cette occasion trois points noirs ont été soulevés: la gouvernance, les déblais de chantier et les contrats de développement territorial (CDT). Depuis sa promulgation il y a trois ans, le projet du Grand Paris a été largement modifié. «On est passés d’une vision centralisée à une vision décentralisée. Le réseau de transport a aussi été étendu d’une cinquantaine de kilomètres et représente aujourd’hui 205 km», a résumé le rapporteur Yves Albarello, député UMP des Hauts-de-Seine. Ce réseau comprendra 4 nouvelles lignes de métro, et le prolongement de 2 lignes existantes, pour un coût global de 26,5 milliards d’euros, auxquels s’ajoutent 6 Md€ du plan de mobilisation transports. De leur côté, les recettes pérennes de la Société du Grand Paris (SGP) sont évaluées à 535 M€ à partir de 2014 ou 2015. Sur le plan environnemental, Yves Albarello a affirmé qu’il ne fallait pas se priver des capacités de l’Ile-de-France en nappes aquifères et en géothermie. «Quand c’est possible, la géothermie pourra chauffer les gares et les logements concernés par les CDT», espère-t-il. La destination des déchets de chantier pose quant à elle un problème de poids. Evalué à environ 60 millions de tonnes selon Yves Albarello, ils seront constitués aux trois quarts par la construction des tunnels, précise la Société du Grand Paris. «La région francilienne n’a aujourd’hui pas les capacités de traitement. Il va falloir ouvrir des installations de stockage de déchets inertes supplémentaires et couvrir des carrières de gypse», assure Yves Albarello. Autre problème: ces déchets contiendront de la bentonite, une argile colloïdale également connue sous le nom de «terre à foulon», qui s’avère toxique. Pour l’heure, la SGP a seulement réalisé un inventaire des installations franciliennes au sein d’un « Schéma directeur d’évacuation des déblais », sans préciser quelles solutions sont retenues, ni les modes de transport qui seront utilisés. Ferroviaire ? Fluvial ? Route ? \"Nous choisirons en priorité le fluvial chaque fois que c'est possible, puis le réseau ferré grâce à un travail avec la SNCF et RFF, puis enfin la route\", précise la SGP. Pour référence, le déblaiement de 2.000 tonnes de déchets par jour nécessite le convoi de 75 camions ou de deux barges fluviales. Rien non plus n'a été prévu sur un éventuel recyclage... Le deuxième problème, soulevé par le rapporteur Alexis Bachelay, député socialiste des Hauts-de-Seine, concerne le retard du déploiement des CDT, prévus par l’article 21 de la loi du 3 juin 2010. Ces contrats «sui generis» ne sont pas des documents d’urbanisme mais «de simples outils permettant un dialogue au niveau intercommunal». Au total, 21 sont prévus mais 9 seulement ont été validés à ce jour. «Leur application a été reportée à fin 2013 par la loi Duflot mais il faudra encore les reporter, et encourager leur développement», note le rapporteur. Enfin, ce rapport d’étape préconise de préciser la gouvernance du projet au plus vite, car la multiplicité d’acteurs rend son déploiement compliqué. Adoptée par l’ancien gouvernement, cette loi avait déjà fait l’objet d’un premier rapport, réalisé lors de la législature précédente, par les députés Yves Albarello (Seine-et-Marne, UMP) et Annick Lepetit (Paris, PS). Il avait déjà souligné la nécessaire prolongation des CDT jusqu’à la fin 2012. Le rapport définitif d’Yves Albarello et d’Alexis Bachelay est quant à lui attendu au dernier trimestre 2013. Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}