{"2600":{"content":" Des scientifiques américains appellent à l’interdiction totale des microbilles de plastique dans les produits d’hygiène et de cosmétique. Pas toujours filtrées par les stations d’épuration, ces particules non dégradables se retrouvent dans l’environnement, où elles s’accumulent dans la chaîne alimentaire marine. Chelsea Rochmann, de la Société de biologie de la conservation (Washigton), et ses collègues ont fait le calcul: chaque jour, les Américains rejettent dans l’environnement 8.000 milliards de ces particules, de quoi couvrir plus de 300 terrains de tennis, estiment-ils dans la revue Environmental Science & Technology. Et il ne s’agit là que des 1% de microbilles qui passent à travers les stations d’épuration: les 99% restants sont certes filtrés, mais sont aussitôt épandus sur la terre, une grande partie se retrouvant in fine en milieu aquatique. Une fois dans l’eau, ces particules, d’une taille comprise entre 5 µm et 1 mm, contaminent tous les organismes: «on les retrouve chez les poissons, dans les moules, les concombres de mer, les huîtres, les requins pèlerins, les mammifères marins, dont les baleines à fanons», qui les absorbent au même titre que du plancton, rappelle Charlotte Nithart, porte-parole de l’association Robin des Bois. Quelques entreprises s’en débarrassent Or à la différence d’autres sources de microplastique, dont celui issu de l’usure de pièces plus volumineuses, celle-ci est facilement contrôlable. Elle ne dépend que de la volonté des industriels d’arrêter d’incorporer ces éléments dans leurs produits. D’autant que des alternatives naturelles existent à ces exfoliants, telles que des microparticules à base d’amandes broyées ou de pierre ponce. Sur pression des associations, dont plusieurs regroupées dans la campagne européenne «Beat the Microbead», plusieurs s’y sont d’ailleurs engagés, comme Avon, Clarins, Body Shop, Colgate Palmolive, Henkel, Ikea, L’Oreal, ou encore Unilever. Côté politique, plusieurs Etats américains (Illinois, Colorado, Connecticut, New Jersey, Maine, Maryland, Wisconsin), ainsi que la province canadienne de l’Ontario ont décidé de réguler ou d’interdire ces produits. Point commun de ces territoires, plusieurs sont frontaliers des Grands Lacs américains, très atteints par cette pollution. Rien de tel en Europe, où la question des microbilles semble suspendue aux seules initiatives industrielles. Pour Charlotte Nithart de Robin des Bois (association membre de «Beat the Microbead»), «il y a un manque général de prise de conscience, il faudrait qu’il y a ait une décision européenne». Si le sujet a été soulevé par les Pays-Bas auprès de la Commission européenne, l’UE ne dispose en effet d’aucune règle contraignante à ce sujet. En Allemagne, la Bavière a brisé la glace début 2014 en demandant aux industriels de prendre des engagements volontaires pour arrêter d’utiliser les micro-plastiques dans leurs produits. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}