{"973":{"content":" Une quarantaine de marins pêcheurs ont réalisé une opération coup de poing, le 22 mai, dans le port de Loctudy (Finistère), pour exprimer leur ras-le-bol face au rejet des boues de dragage. Ils ont tout d’abord encerclé la barge dédiée aux opérations de clapage, puis ont prélevé plusieurs caisses de déchets qu’ils ont déversées devant la mairie de Loctudy. Un «trésor» constitué de vase, de macro-déchets, de bouteilles, de frigos, selon Dominique Faou, membre de l’association de protection des pêcheurs professionnels du littoral. «C’est une vraie poubelle que le conseil général du Finistère et la commune de Loctudy jettent dans nos zones à langoustines, par 90 mètres de fond», a-t-il déclaré à l’AFP. Un collègue assure qu’au bout d’un mois de clapage, «la zone est massacrée car cette vase est aussi dense que de la roche». Les marins pêcheurs, qui demandent l’arrêt immédiat de ces opérations, sont soutenus par l’association Robin des bois, qui précise que la zone de rejet est riche en biodiversité et en ressources à vocation commerciale. Le classement du site marin tout proche des Roches de Penmarc’h en zone Natura 2000 le confirme. L’ONG s’étonne également de la durée du clapage, une opération généralement arrêtée entre la fin avril et le début de l’automne alors qu’à Loctudy, elle doit être interrompue seulement entre le 30 juin et le 31 août. France Nature Environnement, Eau et rivières de Bretagne et Bretagne vivante ont également souligné qu'il s'agissait d'un \"non-sens environnemental\", précisant qu'un recours en annulation sera jugé dans quelques mois. Entamées le 21 mars 2013, les opérations de dragage ont été suspendues le 25 avril par le conseil général du Finistère suite au dépôt d’un recours en référé devant le tribunal administratif de Rennes par le comité régional des pêches maritimes et des élevages marins de Bretagne. Le recours ayant été rejeté le 15 mai, le dragage a été relancé trois jours plus tard. Il doit se poursuivre jusqu’en décembre prochain. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}