{"2272":{"content":" Plusieurs textes, actuellement mis en consultation sur le site du ministère de l’écologie, seront soumis le 29 mai à l’examen du Conseil supérieur de la prévention des risques technologiques (CSPRT). Parmi eux, un projet de décret prévoit de modifier la rubrique 2910 (combustion) de la nomenclature des installations classées pour la protection de l’environnement (ICPE). Deux modifications y sont apportées. Tout d’abord la définition de la biomasse, jusque-là spécifique à la nomenclature, a été remplacée par la définition issue de la directive du 24 novembre 2010 relative aux émissions industrielles (IED). Sur ce point, la réglementation française gagnera donc en cohérence. Désormais, les combustibles concernés sont les produits composés d’une matière végétale et agricole ou forestière ainsi que les déchets végétaux agricoles et forestiers, les déchets végétaux provenant de l’industrie de la transformation alimentaire, les déchets végétaux fibreux issus de la production de pâte vierge et de papier (s’ils sont co-incinérés sur le lieu de production et si la chaleur produite est valorisée), les déchets de liège, ainsi que les déchets de bois (à l’exception de ceux qui sont susceptibles de contenir des composés organiques halogénés ou des métaux lourds, en particulier lorsqu’ils sont issus de la déconstruction). Autre changement: un régime d’enregistrement est créé pour les installations dont la puissance est comprise entre 0,1 et 20 mégawatts. Au-delà de cette limite, elles restent soumises au régime d’autorisation. Si ce décret est adopté, il pourrait entrer en vigueur en janvier 2013. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}