{"2255":{"content":" Présenté en conseil des ministres le 25 avril dernier (voir JDLE), le projet de loi ratifiant la convention de Hong Kong sur le recyclage des navires en fin de vie a été adopté, le 25 juillet, par l’Assemblée nationale, à l’unanimité et en première lecture. Cette convention internationale, adoptée le 15 mai 2009 par l’Organisation maritime internationale (OMI), comprend 25 règles «en faveur d’un recyclage sûr et écologiquement rationnel des navires». Ainsi, les navires doivent faire l’objet d’un inventaire des matières dangereuses et d’un plan de recyclage comprenant des contrôles et des certifications. Son champ d’application est plus large que la convention de Bâle sur l’exportation et l’élimination des déchets dangereux. Elle concerne en effet tous les navires de commerce -de 500 tonneaux et plus- qui battent pavillon d’un Etat partie ou qui y font seulement escale. De plus, la convention de Hong Kong dépasse le simple recyclage des navires pour s’intéresser à leur conception, leur exploitation et leur entretien. Selon l’ONG Robin des bois, plus de 1.000 vieux navires sont recyclés chaque année dans le monde pour la récupération des ferrailles. L’année 2011 a même battu un record de démantèlement avec 1.020 bâtiments démolis. La plupart d’entre eux sont envoyés en Inde (45%), au Bengladesh, en Chine, au Pakistan et en Turquie, où ils sont démantelés dans des conditions sanitaires et environnementales souvent déplorables. Cette activité est pourtant très polluante. Noël Mamère, rapporteur du texte, rappelle que ces vieux navires contiennent de nombreux matériaux toxiques, comme l’amiante, et des boues polluées de métaux lourds et d’hydrocarbures. Elle est aussi dangereuse pour les travailleurs. A Alang, en Inde, le taux d’accident mortel est 6 fois plus élevé que celui de l’industrie minière indienne. La convention de Hong Kong ne sera toutefois pas applicable avant plusieurs années. Le texte précise en effet qu’elle entrera en vigueur 24 mois après sa ratification par un minimum de 15 pays représentant 40% du tonnage mondial, et un minimum de 3% de la capacité de recyclage des navires. Or aucun Etat ne l’a encore ratifiée. Elle a seulement été signée par la France, l’Italie, les Pays-Bas et la Turquie. Si le Sénat adopte ce projet de loi à l’automne prochain, la France pourrait être le premier pays à la ratifier. «Mais la convention de Hong Kong ne sera sans doute pas appliquée avant 2020», a précisé Noël Mamère. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}