{"612":{"content":" La Commission européenne a publié, le 17 novembre, la liste mensuelle des infractions à la réglementation communautaire. Parmi celles-ci, un avis motivé est adressé à la France pour l’absence de plans de gestion des déchets sur certaines parties du territoire. Paris est aussi accusé de ne pas avoir prévu leur évaluation ni leur révision, tous les 6 ans, comme le prévoit la directive-cadre de 2008 (art. 30). Dans certaines zones, les plans départementaux de prévention et de gestion des déchets du bâtiment, notamment, manquent à l’appel. Soit parce qu’ils ne sont pas encore approuvés, soit parce qu’ils ont été annulés par le tribunal administratif. Par ailleurs, la régionalisation des plans prévue par la loi NOTRe[1] va retarder un peu plus la couverture complète de l’Hexagone. Selon l’enquête menée par le JDLE, certains territoires ne seront pas concernés avant mi-2019. La Commission européenne n’attendra pas jusque-là. Sans nouvelles de Paris dans les deux mois, elle pourra saisir la Cour de justice de l’Union européenne (CJUE). Site de stockage dangereux en Croatie De son côté, la Croatie est mise à l’index pour les risques sanitaires et environnementaux du site de stockage de Biljane Donje, à proximité de Benkovac en Dalmatie. Celui-ci abrite des agrégats minéraux issus de la récupération de métaux à partir de scories que le gouvernement a oublié de classer comme des déchets. Résultat: 140.000 tonnes d’agrégats de pierre potentiellement nocifs sont déposés directement sur les sols, sans aucune protection des eaux souterraines ni de la qualité de l’air. Une lettre de mise en demeure avait été adressée par Bruxelles en mars 2015 sans que Zagreb ne prenne des mesures. Si la Croatie maintient son statu quo, la Commission pourra saisir la CJUE. L’infraction la plus importante revient à l’Espagne. Bruxelles a en effet décidé de saisir une nouvelle fois la CJUE à cause de son mauvais traitement des eaux usées. Déjà condamnée le 14 avril 2011, le gouvernement de Madrid ne garantit toujours pas de dispositif adéquat dans 17 agglomérations[2], représentant 3% de la population espagnole. L’échéance remonte pourtant au 31 décembre 2000[3]. Cette situation fait courir «des risques considérables pour la santé humaine, les eaux intérieures et le milieu marin», relève Bruxelles dans son communiqué. La Grèce se fait épingler pour sa mauvaise application de la directive Inondations. Athènes a en effet oublié de transmettre à la Commission sa carte des zones inondables et celle des risques d’inondation au plus tard le 22 mars 2014. Bruxelles vient de le lui rappeler par l’intermédiaire d’un avis motivé. Enfin, un avis motivé est envoyé à la Finlande, qui a oublié de communiquer à Bruxelles sa transposition de la directive Seveso III sur la prévention d’accidents industriels majeurs, censée être entrée en vigueur depuis le 1er juin 2015. [1] Loi portant nouvelle organisation territoriale de la République [2] contre 37 agglomérations visées par l’arrêt du 14 avril 2011 [3] Il s’agit de la date-limite d’application de la directive de 1991. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}