{"162":{"content":" Contrairement au vieux navire-école Jeanne d’Arc, en cours de démantèlement dans le port maritime de Bordeaux, de nombreuses épaves restent à quai, présentant des risques importants pour l’environnement. C’est le cas du vieux roulier Cosette, qui aurait coulé le 21 octobre dans le port martiniquais de Fort-de-France, si les pompiers n’étaient pas intervenus en urgence. Construit en 1966, et long de 99 mètres, l’épave sans pavillon y a été abandonnée fin janvier 2010. Selon l’association Robin des bois, il devait alors acheminer du matériel humanitaire en Haïti, après le tremblement de terre du 12 janvier 2010. Il a finalement été immobilisé à Fort-de-France pour des raisons techniques et financières. Ses 17 marins n’étaient plus payés depuis plusieurs mois et il était sous le coup de deux saisies conservatoires pour des factures de remorquage et de carburant non payées. Mythique, ce cargo est à l’origine de la convention de Bâle sur les mouvements transfrontaliers de déchets dangereux signée le 22 mars 1989. En1987, sous le nom de Lynx, le navire a transporté 10.000 fûts de déchets chimiques européens de port en port, à la recherche d’un exutoire. Leur déchargement au Venezuela a causé la mort d’un enfant, puis ils ont été rembarqués pour la Syrie où le navire a finalement été refoulé par Damas. L’armateur syrien a essuyé un nouveau refus de Salonique (Grèce) en 1988, puis de Marina di Carrara (Italie). L’équipage est alors tombé malade en raison des émanations des fûts. C’est le port de Gênes qui l’accueille fin mai 1988 après un tour du monde en 450 jours. Les déchets chimiques y sont alors déchargés, analysés et traités. Un an après, la convention de Bâle est signée pour éviter l’envoi de déchets dangereux provenant de pays industrialisés vers les pays en développement. Aucune solution n’a encore été trouvée pour démanteler le Cosette. Une procédure de déchéance de propriété a été lancée pour que l’Etat français devienne le nouveau propriétaire. Sans garantie sur sa déconstruction en bonne et due forme. Selon Robin des bois, la Martinique et la Guadeloupe ont besoin d’une filière de démantèlement des navires de commerce, des bateaux de pêche et de plaisance, et de la flotte de la Marine nationale basée dans les Caraïbes. Une filière d’autant plus nécessaire que les cyclones endommagent régulièrement de nombreux navires. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}