{"1793":{"content":" L’extension des consignes de tri des déchets d’emballages plastique double son périmètre d’action en France. 24 millions de personnes seront concernées fin 2019. 9 millions d’habitants supplémentaires. C’est la population qui sera touchée dès le premier trimestre 2019 par l’extension des consignes de tri des emballages plastique ménagers, suite à la sélection de 90 nouvelles collectivités –dont Paris– par Citeo. Au total, 24 millions de Français mélangeront ainsi leurs flacons, bouteilles, mais aussi pots de yaourt, films et barquettes alimentaires dans la poubelle des déchets recyclables. L’opération est financée par l’éco-organisme à hauteur de 150 millions d’euros sur la période 2018-2022 (1). La moitié de la population fin 2019 Citeo compte aller plus loin en visant 10 millions de Français supplémentaires d’ici la fin de l’année 2019. «Pour ce faire, un nouvel appel à projets est lancé, incluant cette fois-ci la modernisation des centres de tri, préalable indispensable au tri des nouvelles résines en plastique», écrit-il dans un communiqué. Il est aussi décidé à renforcer le réseau de containers Trilib’ à Paris. Accélérer le recyclage Très attendu, ce coup d’accélérateur ne permettra de toucher que la moitié de la population dans un an, alors que l’extension des consignes de tri, initiée en 2011, devait être généralisée sur l’ensemble du territoire d’ici 2022, selon l’objectif assigné par la loi sur la transition énergétique (2). Cette mesure –non contraignante– avait été prise pour accélérer le taux de recyclage des déchets d’emballages plastique, qui ne dépasse guère 20% depuis près de 10 ans (26% en 2016). Sous la présidence Macron, le ministère de la transition écologique a même franchi une étape supplémentaire, visant 100% de plastiques recyclés en 2025, dans le cadre de la feuille de route sur l’économie circulaire. Autant d’objectifs irréalisables sans une collecte généralisée dans les foyers, les entreprises et les commerces. (1)Citeo annonce que 40 M€ supplémentaires sont accordés à la filière papiers graphiques pour la même période. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}