{"949":{"content":" La plupart des marchés alimentaires seront contraints de collecter séparément leurs biodéchets en 2016. Certains d’entre eux ont devancé l’appel, comme les marchés parisiens de Joinville et Ornano. Applicable depuis le 1er janvier 2012 aux plus importants producteurs de biodéchets, l’obligation de collecte séparée s’étend peu à peu dans l’Hexagone. «80% des marchés parisiens franchiront ce cap le 1er janvier 2016», note Isabelle Lardin de la ville de Paris. 2 des 54 marchés concernés ont déjà expérimenté cette nouvelle collecte. Aux marchés Joinville et Ornano, primeurs, maraîchers et fleuristes sont conviés à trier à la source leurs déchets, qui sont ensuite dirigés vers des installations industrielles de compostage. «Aujourd’hui, une tonne de biodéchets est déjà récupérée chaque dimanche, à laquelle il faut ajouter 700 kilogrammes de dons alimentaires à l’association Tente des glaneurs», ajoute Isabelle Lardin. Une façon de coupler la lutte contre le gaspillage alimentaire à la politique Déchets. Car, sur les marchés comme ailleurs, les résidus organiques renferment des aliments encore comestibles… Selon une étude conduite en 2013 par l’Agence métropolitaine des déchets (Syctom), 25% des déchets produits par les marchés alimentaires sont des biodéchets, dont 8% représentent des denrées consommables. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}