{"2746":{"content":" Ce n’est pas une blague. Guy Dauphin Environnement (GDE), l’exploitant de la vaste décharge de déchets industriels, très contestée, située à Nonant-le-Pin (Orne) à seulement 8 kilomètres du célèbre haras national du Pin, a déposé un recours devant le tribunal administratif de Caen pour réclamer une indemnisation à l’Etat. Le site est occupé depuis le 24 octobre par des associations locales, qui craignent une pollution des terres et contestent la légalité de son ouverture, qui a eu lieu le 22 octobre. La société GDE a annoncé, ce 11 avril, qu’elle venait de déposer un référé-provision. Elle demande à l’Etat une réparation pour le refus préfectoral de faire lever le blocage du site, selon son communiqué. «GDE entend être indemnisé à hauteur de 4,45 millions d’euros», affirme-t-il. Si la cour d’appel de Caen avait autorisé la levée du blocage par les opposants, GDE avait aussi été mise en demeure par la Dreal[1] de Basse-Normandie, le 20 février, de retirer les déchets déversés sur son site le 22 octobre, non autorisés par l’arrêté de prescription (en particulier des pneus et des ferrailles). Ce recours s’ajoute donc aux nombreuses requêtes déjà déposées autour du centre d’enfouissement. Dernière en date, une plainte de Nonant Environnement et Sauvegarde des terres d’élevage a été déposée le 21 mars contre le préfet de l’Orne, Jean-Christophe Moraud et la Dreal. Les associations ont également écrit, le 9 avril, à la nouvelle ministre de l’écologie Ségolène Royal pour qu’elle suspende l’exploitation, en raison du dépôt illégal de déchets et des risques encourus par l’environnement, dont une pollution des eaux et des sols par les lixiviats, dans cette région équine de réputation internationale. [1] Dreal: Direction régionale de l'environnement, de l'aménagement et du logement Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}