{"530":{"content":" Un bilan de l’éco-modulation des contributions versées par les metteurs sur le marché, dans le cadre des filières à responsabilité élargie du producteur (REP), a été dressé le 17 octobre par l’Ademe à l’occasion du congrès annuel de l’association Amorce. Pour être efficace, elle doit être fortement incitative et sélective. Explications. L’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) en est convaincue. «Pour nous, l’éco-modulation des contributions aux filières REP représente l’outil-phare pour développer l’éco-conception», lance Jean-Charles Caudron, chef adjoint du service des filières et du recyclage à l’Ademe. Lancée avec le Grenelle de l’environnement, l’éco-modulation vise en effet à améliorer l’éco-conception des produits, en instituant une fourchette de contributions aux éco-organismes qui récompense les meilleures initiatives et sanctionne les productions les moins respectueux de l’environnement, selon le principe du bonus-malus. Essentiellement présente au sein de trois filières REP, l’éco-modulation a été inaugurée avec les déchets d’équipements électriques et électroniques (DEEE). «La première vague a été lancée auprès de 6 catégories de DEEE avec, dès 2008, une majoration de 20% de la contribution lorsque le produit contient des retardateurs de flamme. Une mesure efficace car aujourd’hui, 72% de ces produits n’en contiennent plus», observe Jean-Charles Caudron. Une majoration de 100% vise aussi à sanctionner les produits de téléphonie incompatibles avec le chargeur universel (USB). Le résultat s’avère moins bon puisqu’un fabricant persiste à produire un téléphone avec un chargeur spécifique, étant donné le faible impact de la sanction: 0,02 euro par appareil produit, au lieu du traditionnel 0,01 €\/unité. On le comprend aisément, l’éco-modulation doit remplir plusieurs critères pour être efficace. L’Ademe en retient trois principaux: elle doit manier la carotte comme le bâton, c’est-à-dire inciter les bons comportements autant que pénaliser les mauvais, via le système du bonus-malus. Elle doit aussi être fortement incitative, c’est-à-dire que les taux de majoration-minoration doivent être élevés (100 à 200%). Elle doit enfin être sélective: si le tarif de base vise la majorité des produits sur le marché, l’éco-modulation doit choisir de promouvoir certains produits, au détriment des plus toxiques. Mais les éco-organismes ne fixent pas seuls la participation financière des metteurs sur le marché. En réalité, la réglementation prévoit que les critères de l’éco-modulation peuvent seulement viser des critères d’éco-conception ayant un impact sur la fin de vie du produit (produits contenant des polluants, ou des matériaux perturbateurs de tri par exemple). Ceux-ci doivent ensuite être validés au sein de la commission consultative d’agrément de la filière. Piles, accumulateurs et emballages déjà dans la boucle Finalement, l’éco-modulation des contributions s’avère peu répandue. Outre les DEEE, elle s’applique aux filières des piles et des accumulateurs (sanction des piles boutons, avec une contribution de 3,5 €\/kg HT contre 0,325 €\/kg HT pour les piles alcalines) et à celle des emballages (50% de malus pour les produits perturbateurs de tri et 100% de malus en l’absence de filière de recyclage (1). En revanche, la minoration de 2% pour favoriser un emballage plus léger ou indiquant la consigne de tri, n’incite guère aux changements de comportements. (1)Par exemple, un pot de yaourt en céramique, non recyclé, a été remplacé par un emballage en verre flammé par un fabricant pour éviter de payer le malus. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}