{"1683":{"content":" La question du ramassage des ordures s'est invitée dans la campagne des élections municipales en Grande-Bretagne. Outre-manche, une nouvelle législation incite les municipalités à ne ramasser les ordures qu'une fois tous les 15 jours et non plus toutes les semaines, pour faire face à l'engorgement des décharges et inciter les Britanniques à recycler et à faire du compost. Le ramassage alterné (une semaine les déchets recyclables et une semaine les déchets périssables et non recyclables) a été adopté par quatre municipalités sur dix. Or, devant les plaintes de nombreux riverains, cette polémique est récupérée par certains candidats. Le leader des conservateurs, David Cameron, a ainsi plaidé pour que les municipalités conservent un libre choix pour le ramassage des ordures et s'est inquiété en particulier des problèmes rencontrés par les familles encombrées des couches usagées de leurs bébés. Le tabloïd Daily Mail a de son côté lancé une campagne intitulée «La grande révolte des poubelles», appelant à voter contre les candidats qui soutiennent la collecte alternée.Les municipalités sont sous forte pression financière puisqu'elles doivent parvenir à respecter une norme européenne de 40% des déchets ménagers recyclés. Elles doivent s'acquitter d'une taxe sur les déchets qu'elles amènent dans les décharges. En avril 2007, elles feront face à une amende de 100 livres (147 euros) par tonne d'ordures, si elles ne remplissent pas leurs objectifs de diminution des déchets. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}