{"1736":{"content":" Le 15 novembre, les filières de récupération des déchets d'équipements électriques et électroniques (DEEE) devront être mises en place. Après de longs mois de débats, les règles du jeu semblent acceptées. Certaines incertitudes perdurent cependant. Du côté des collectivités, la mise au point d'un barème national a été saluée par les associations d'élus (1). Pour Nicolas Garnier, délégué général d'Amorce, ce barème national permettra de garantir l'égalité des prestations sur tout le territoire, des plus grosses agglomérations jusqu'aux syndicats de petites communes rurales. Le fait que les collectivités traitent avec l'organisme coordonnateur (qui les répartira ensuite au prorata des adhésions enregistrées par chaque éco-organisme) plutôt qu'avec les éco-organismes directement permettra également d'éviter tout nivellement des prestations par le bas. Nicolas Garnier reste cependant vigilant sur le financement rétroactif des collectivités qui ont devancé la mise en place des filières DEEE: «Pour cette trentaine de collectivités, les fonds à répartir sont de 600.000 euros alors que la seule agglomération strasbourgeoise, par exemple, réclame déjà 500.000 euros» s'inquiète-t-il. Il craint également une insuffisance des soutiens spécifiques aux collectivités de faible densité.Du côté des éco-organismes, les arrêtés d'agrément publiés le 12 août (2) au Journal officiel ont été accueillis avec satisfaction. «C'est un bel agrément, un cadre qui nous convient dans l'ensemble», commente Arnaud Brunet, directeur d'ERP en France. Cependant, il reste beaucoup à «construire en marchant», à commencer par l'organisme coordonnateur. Un accord de principe est trouvé, il faut encore monter la structure. Cela devra être fait en septembre (les éco-organismes doivent s'y affilier avant le 30 septembre) mais le calendrier est «un peu précipité», estime Arnaud Brunet qui aurait préféré que la filière débute en janvier 2007 plutôt que le 15 novembre de cette année. Les questions de facturation aux producteurs et d'affichage en magasin ne sont également pas réglées (selon les cas, les contributions iront de la dizaine de centimes à la dizaine d'euros).Du côté des acteurs de l'économie sociale et solidaire, qui occupaient jusqu'ici ce marché, on est serein. Les agréments des éco-organismes comportent des obligations à leur égard et Emmaüs a, par exemple, déjà conclu un accord national avec Eco-systèmes pour avoir accès aux gisements collectés et y prélever à des fins de réemploi. Ainsi, les 150 structures de réemploi d'Emmaüs ne devraient pas manquer de matières premières (les flux réemployés devraient représenter 5% du flux total des 4 kilogrammes par an et par habitant). Cependant, «les obligations des éco-organismes vis-à-vis de l'économie sociale et solidaire ne sont pas quantifiées, ce qui rend possible des interprétations très diverses», observe Charles-Edouard Vincent, d'Emmaüs France, qui préfèrerait que le cadre réglementaire soit précisé.Car une fois cette phase de démarrage bouclée, le marché évoluera en fonction des stratégies de chacun, dans un contexte de concurrence entre les 4 éco-organismes (ERP, Ecologic, Eco-systèmes et Récylum, ce dernier étant spécialisé sur les lampes). Il semble que, pour l'instant, la distribution entre les 3 «généralistes» soit de 70% pour Eco-systèmes, 15% pour Erp et 15% pour Ecologic. «Cela se jouera sur les coûts, mais aussi sur la réactivité de chacun, la qualité du service du producteur», explique Arnaud Brunet. Selon lui, la concurrence sur ce marché sera pérenne, cette «saine émulation» se maintiendra, comme c'est le cas ailleurs dans l'Union européenne. Des rebondissements resteront donc possibles.(1) Voir JDLE du 24 juillet 2006 «La filière DEEE se précise»(2) Voir JDLE du 18 août 2006 «DEEE: entrée en lice des éco-organismes» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}