{"1240":{"content":" La France a ratifié avec quelques années de retard la Convention « sur la responsabilité civile pour les dommages dus à la pollution par les hydrocarbures de soute », par le biais d’une loi publiée le 23 juillet au Journal officiel (voir dans le JDLE) . La Convention « Hydrocarbures de soute » a été adoptée le 23 mars 2001, sous l’égide de l'Organisation maritime internationale (OMI). Entrée en vigueur en 2008, elle permet l’indemnisation des victimes de dommages causés par la pollution résultant de fuites ou de rejets d'hydrocarbures de soute provenant des navires. Tous les hydrocarbures minéraux utilisés par les navires pour leur propulsion et pour le fonctionnement des équipements de bord sont couverts par la Convention, à ne pas confondre donc avec les hydrocarbures de cargaison (encadrés par un autre texte). Sont également concernés les hydrocarbures minéraux utilisés à des fins de lubrification (huile de graissage), ou dans des dispositifs hydrauliques et leurs résidus stockés à bord. Le texte rend le propriétaire du navire[1] responsable de tout dommage par pollution causé par ces hydrocarbures, sauf s'il prouve que la pollution « résulte d'un acte de guerre, d'hostilités, d'une insurrection ou d'un phénomène naturel de caractère exceptionnel, inévitable et irrésistible ». Le propriétaire peut également s’exonérer de sa responsabilité si la pollution résulte du fait délibéré d’un tiers ou de la négligence d'un gouvernement ou d'une autre autorité responsable. Mais « la responsabilité ne relève plus du seul propriétaire du navire, elle est étendue à l’affréteur coque nue, l’armateur gérant et l’exploitant du navire », rappelait Jean-Pierre Dufau, rapporteur de la loi en janvier dernier à l’Assemblée nationale. La ratification de la Convention par la France permettra de délivrer aux navires français le certificat d’assurance rendu obligatoire par la convention et de faciliter ainsi leur circulation. En ce qui concerne les montants d’indemnisation, ils sont plafonnés selon le régime de la Convention sur la limitation de la responsabilité en matière de créances maritimes, dite Convention LLMC de 1976, modifiée en 1996. Pour Jean-Pierre Dufau, « c’est là le principal reproche que l’on peut faire à cette nouvelle convention qui (…) ne prévoit pas la création d’un fonds complémentaire alors même que les plafonds d’indemnisation risquent d’être rapidement dépassés dans les cas de pollution majeure. Cette question doit être débattue lors du prochain Comité juridique de l’OMI en octobre 2010. [1] Le texte s'applique à tout bâtiment de mer ou engin marin, quel qu'il soit, à l'exclusion des navires de guerre Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}