{"365":{"content":" Aliapur, la société chargée de la collecte et de la valorisation des pneus usagés, annonce dans un communiqué du 17 février la mise en place d’un système de déclaration simplifiée pour que les producteurs occasionnels de pneus puissent se mettre en conformité avec la réglementation. Il est désormais de plus en plus risqué, pour les producteurs de pneus, de se soustraire à leurs obligations réglementaires en omettant de déclarer leurs volumes, et d’échapper ainsi au versement de l’éco-contribution qui permet la prise en charge de ces pneus en fin de vie, rappelle Aliapur. En effet, la loi Grenelle II du 12 juillet 2010 a franchi une première étape en prévoyant que les producteurs ne respectant pas leurs obligations seraient soumis à la taxe générale sur les activités polluantes à compter du 1er janvier 2011. Mais l’ordonnance du 17 décembre va beaucoup plus loin. Elle prévoit une amende administrative pour les producteurs de pneus qui ne déclarent pas les quantités qu’ils mettent sur le marché. Cette amende peut aller jusqu’à 7.500 euros «par unité de produit fabriqué, importé ou distribué», en l’occurrence: par pneu… Ce texte, salué par l’éco-organisme, a été pris à la suite de la crise de la collecte des pneus usagés qui a marqué l’année 2010 (dans le JDLE). Pas moins de 5,5 millions de pneus (42.000 tonnes) sont «hors la loi» chaque année, puisque présentés à la collecte sans avoir été déclarés, donc sans financement pour leur valorisation. «Il est impossible de prendre gratuitement en charge des millions de pneus tous les ans, comme il est inconcevable de faire financièrement peser sur les producteurs déclarant leurs volumes loyalement le coût de la valorisation des pneus de la fraude», indique l’éco-organisme qui a dû, au printemps dernier, cesser une partie des collectes pour s’en tenir à la «collecte régulière financée». Afin de permettre aux producteurs occasionnels (professionnels de l’automobile, réparateurs, distributeurs, etc.) de respecter les textes, Aliapur a mis en place une commande unitaire qui ne les engage pas sur la durée. «La ‘déclaration ponctuelle’ concerne ainsi des volumes maximum de 600 pneus tourisme (voitures, véhicules utilitaires, deux-roues, quads ou tout pneu de moins de 15 kilogrammes) ou 100 pneus poids lourds, agraires, de génie civil, de travaux publics, de manutention ou d'avion», précise la société. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}