{"502":{"content":" L’Agence norvégienne de l’environnement fait pression sur Oslo pour que le pays soit exceptionnellement dispensé de la nouvelle réglementation européenne visant à limiter les sacs en plastique. Pour rappel, cette législation oblige les Etats membres de l’Union européenne à réduire la consommation de sacs légers à 90 unités par personne et par an au 31 décembre 2019 et à 45\/pers\/an fin 2025, ou à les rendre payants au plus tard le 31 décembre 2018, comme le pratiquent déjà l’Angleterre, le Pays de Galles, l’Irlande du Nord ou l’Ecosse. Si Oslo ne fait pas partie de l’UE, le gouvernement ratifie la plupart des législations communautaires. «Si la consommation de sacs en plastique représente en Europe un problème environnemental, ce n’est pas le cas en Norvège où les citoyens les utilisent comme des sacs poubelle», assure Ellen Hambro, directrice de l’Agence norvégienne de l’environnement. Selon elle, 82% des sacs légers sont réutilisés, 15% sont recyclés et 3% sont jetés avec les ordures résiduelles. Au total, cela représente quand même la modeste somme d’un milliard de sacs utilisés chaque année. Le fait que le Royaume soit le premier producteur de pétrole en Europe n’est sans doute pas un hasard… Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}