{"91":{"content":" Lors de son déplacement à Alençon (Orne) le 26 août, la ministre de l’écologie s’est abstenue de toute décision concernant l’exploitation, à Nonant-le-Pin, de la méga-décharge par Guy Dauphin Environnement (GDE). Lors d’une conférence de presse, Ségolène Royal s’est contentée de «vivement déconseiller à l’entreprise de reprendre son activité». Hugues Moutouh, directeur général de GDE et ancien conseiller de Nicolas Sarkozy, avait en effet annoncé début juillet son intention de rouvrir le site en septembre. La ministre de l’écologie a aussi annoncé le lancement d’une nouvelle expertise du site à partir du 31 août, assurée sur le plan technique par des hydrogéologues du Bureau des recherches géologiques et minières (BRGM), ce qui constitue selon elle un moratoire «de fait». Pour rappel, les associations ont porté plainte en juillet pour faux et usage de faux contre GDE parce qu’elles avaient découvert des omissions volontaires et des erreurs dans l’étude d’impact. «Les hydrogéologues devront désormais vérifier sur le fond les informations transmises par l’exploitant, notamment en matière de résistivité et d’imperméabilité des sols. Jusqu’ici, ils avaient seulement validé l’étude d’impact sur le plan procédural, comme la réglementation les y oblige», décrypte pour le JDLE Jacques Carles, porte-parole de Nonant Environnement et de Sauvegarde des terres d’élevage. Les premiers résultats sont attendus dans le courant du mois de septembre. Contesté aussi bien par les associations environnementales que par les élus locaux, le centre de stockage de déchets industriels a été ouvert pendant seulement trois jours, du 20 au 22 octobre 2013, avant d’être bloqué pendant près d’un an par les opposants. Ceux-ci dénoncent le risque de contamination du site par des lixiviats, son état général déplorable et les infractions à répétition commises par GDE. «La ministre de l’écologie a compris que le site était totalement inexploitable. Nous avons d’ailleurs appris que l’exploitant lui-même avait déposé des recours contre plusieurs sous-traitants pour malfaçon auprès du tribunal de grande instance de Paris», affirme le conseiller des associations. Pour rappel, GDE détient la société de courtage pétrolier Trafigura, mise en cause dans le déversement des déchets toxiques du Probo Koala en Côte d'Ivoire. L’exploitant avait ainsi entreposé de façon illégale 1.856 tonnes de déchets de pneus en février 2014. A cette occasion, un médiateur –l’inspecteur général Pierre Lahoche- avait été désigné par le ministre de l’écologie d'alors, Philippe Martin. «Mais la publication de son rapport, au moment de la nomination de la nouvelle ministre de l’écologie, est passée à la trappe», se souvient Jacques Carles. Pierre Lahoche reprend aujourd’hui du service pour piloter la mission d’expertise sur le terrain. Avec les mêmes conclusions? Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}