{"1490":{"content":" Publiée le 30 avril dans la revue PloS ONE, une nouvelle étude montre qu’en Europe, les déchets plastique ne flottent pas seulement en surface mais s’accumulent dans les fonds marins. Réalisés par 15 centres de recherche européens, dont l’Ifremer[1], ces travaux –issus du projet Hermione- montrent que l’ampleur de la pollution marine s’avère plus importante que prévu. Les études scientifiques se sont jusque-là focalisées sur le littoral et la pollution de surface, comme le montre le départ, ce 5 mai, d’une nouvelle expédition de Patrick Deixonne pour explorer la plaque de déchets de l’Atlantique Nord située dans la mer des Sargasses. Au contraire, cette nouvelle publication a étudié 600 échantillons de déchets prélevés dans 32 sites de l’Atlantique, l’Arctique et la Méditerranée, situés entre 35 mètres et 4,5 kilomètres de profondeur. Dans ces abysses, les matériaux sont les mêmes qu’en surface: 41% des déchets prélevés sont en effet constitués de plastiques. Quant à leur provenance, l’étude a révélé qu’un tiers des échantillons sont issus des activités de la pêche, pour l’essentiel des lignes et des filets abandonnés. Ceux-ci s’accumulent dans les monts marins, et notamment sur les dorsales océaniques. Le reste des prélèvements est composé de sacs en plastique, de bouteilles en verre, et dans une moindre mesure de bois, papier, carton, vêtements, poteries et de matériaux non identifiés. Aucune différence n’a enfin été relevée entre les déchets prélevés dans les canyons sous-marins et sur le plateau continental. Les plastiques représentent dans les deux cas les déchets les plus nombreux. [1] Institut français de recherche pour l’exploitation de la mer Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}