{"1636":{"content":" Le premier projet de décret visant l’économie circulaire (ainsi que la prévention et la gestion des déchets) est mis en consultation jusqu’au 4 septembre sur le site du ministère de l’écologie. Il est notamment pris en application de la loi relative à la transition énergétique pour la croissance verte (LTECV) publiée le 18 août au Journal officiel. Les modalités de collecte des déchets ménagers se trouvent tout d’abord modifiées à partir du 1er janvier 2016. Les ordures ménagères résiduelles seront ainsi collectées «au moins une fois par semaine en porte à porte ou suivant des modalités de collecte de performances équivalentes» sauf dans les zones de moins de 2.000 habitants[1] et dans les zones où un dispositif de collecte séparée ou de tri à la source des biodéchets est mis en place (art. 1). Cette disposition fait donc sauter un important verrou pour les collectivités qui voulaient mettre en œuvre une collecte séparée à condition de réduire la fréquence de collecte des ordures ménagères résiduelles (OMR). A noter qu’un guide de collecte est désormais diffusé au grand public par le maire ou le président du groupement de collectivités compétent en matière de collecte. Indicateurs techniques et financiers Des indicateurs techniques et financiers relatifs à la collecte et au traitement voient également le jour dès 2017 (art. 4): fréquence de collecte, nombre de déchèteries, montant des dépenses liées aux investissements et au fonctionnement du service etc. Sans oublier un indice de réduction des déchets ménagers et assimilés par rapport à une base 100 fixée en 2010. De son côté, la limitation des sacs plastique à usage unique est encadrée par l’art. 9 du projet de décret. Le texte vise les sacs d’un volume inférieur à 10 litres ou d’une épaisseur inférieure à 50 microns. Par ailleurs, la teneur biosourcée minimale des sacs plastique autorisés s’échelonnera de 30% à partir du 1er janvier 2017. Contrats de gestion des DEEE La gestion des déchets d’équipements électriques et électroniques se trouve aussi modifiée dès 2017. Désormais, les opérateurs de gestion devront conclure des contrats écrits avec les éco-organismes ou les producteurs ayant mis en place un système individuel approuvé. Des contrats qui devront comporter les informations, détenues par ces opérateurs, nécessaires à l’amélioration du traitement des déchets afin que les producteurs puissent améliorer la conception des produits générant ces déchets. Si cette obligation est nouvelle, elle risque d’être moins efficace qu’une éco-modulation importante des éco-contributions versées par les producteurs en fonction de la composition de leurs produits. Reprise des déchets de construction Créée par la LTECV, l’obligation de reprise des déchets de construction est quant à elle prévue par l’art. 13 du projet de décret. A partir du 1er janvier 2017, elle s’appliquera aux distributeurs de matériaux, produits et équipements de construction destinés aux professionnels, dont la surface de vente est supérieure ou égale à 400 mètres carrés et dont le chiffre d’affaires annuel est supérieur ou égal à 1 million d’euros. Gratuite, la reprise doit s’effectuer dans la surface de vente ou au maximum dans un rayon de 10 kilomètres. Ce texte précise aussi les modalités d’agrément d’une installation de recyclage des navires (art. 14), conformément du Parlement européen et du Conseil du 20 novembre 2013. L’agrément doit ainsi être délivré par le préfet de département après avis du conseil de l’environnement et des risques sanitaires et technologiques pour une durée maximale de 5 ans renouvelable. Déjà prévue par plusieurs décrets, la sortie du statut de déchet se voit simplifiée par les dispositions de l’art. 20. Si un ou plusieurs exploitants le demandent, le ministère de l’écologie fixe par décret les critères de sortie d’un déchet ou d’une catégorie de déchets, après avis de la Commission consultative et conformément à l’art. 6 de la directive-cadre de 2008. Si un arrêté devra préciser ultérieurement les éléments à fournir lors du dossier de demande d’autorisation, ces petites évolutions ne garantissent pas le développement de ces procédures, qui restent marginales en France. [1] Qu’elles soient comprises dans une ou plusieurs communes Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}