{"688":{"content":" Les services industriels de Genève (SIG) ont toujours été très innovants en matière de production d’énergie. Premier énergéticien européen à avoir testé une pile à combustible de puissance (il y a une vingtaine d’années!), la régie municipale genevoise développe, depuis quelques années, un important (à son échelle) parc de production renouvelable. Hydraulique, photovoltaïque, biomasse, 90% des électrons distribués par la compagnie publique sont d’origine renouvelable. Sans que le montant des factures n’explose. Celui-ci a d’ailleurs baissé, en moyenne, de 16,5% entre 2000 et 2012. Electriciens, les SIG vendent aussi du gaz, de la chaleur et du froid. Les clients des quartiers limitrophes se voient ainsi proposer un service de climatisation réversible utilisant la chaleur ou le froid du lac Léman, selon la saison. Et depuis quelques heures, les Genevois peuvent aussi se chauffer au biogaz. Les SIG ont inauguré le 8 octobre l’une des plus grandes installations de conditionnement de biogaz de la Confédération. Mise en service à Aïre, à proximité de la station d’épuration qui traite les eaux usées du canton, elle valorise le biogaz produit par la méthanisation des boues. Selon son exploitant, cette unité doit produire 15 gigawattheures par an de biogaz, soit l’énergie nécessaire au chauffage de 2.500 appartements certifiés Minergie (équivalent suisse du BBC). Injecté dans le réseau de gaz naturel, ce gaz se substitue au méthane, «ce qui permet de réduire les émissions de CO2 fossile de 1.200 tonnes par an», indiquent les SIG. A terme, l’industriel espère pouvoir tripler sa production de biogaz d’eaux usées. Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Royaume-Uni: Thames Water annonce 13 Md€ d’investissements 05\/09\/2018 Suez condamné à stopper les rejets polluants d’une station d’épuration 07\/09\/2018 Une instruction décrypte la nouvelle loi sur l’eau et l’assainissement 04\/09\/2018 Notre gestion de l'eau peu en phase avec le réchauffement 27\/09\/2018 Les prélèvements des agences de l’eau attaqués en justice 01\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}