{"1313":{"content":" France Nature Environnement a annoncé, le 24 mai, le lancement d’une opération visant à réduire le gaspillage alimentaire des foyers, des restaurants et des cantines de l’Hexagone. En moyenne, le gaspillage alimentaire est évalué entre 20 et 40 kilogrammes par an et par foyer européen. Avec celui des restaurants, la poubelle s’élève à 95 kg\/pers\/an. Sur l’ensemble de la chaîne alimentaire, cela représente même jusqu’à 280 kg, selon l’Organisation des Nations unies pour l’alimentation et l’agriculture (FAO). Pour la fédération, il s’agit d’un scandale éthique, en raison de la malnutrition dans le monde, doublé d’une catastrophe écologique puisque c’est autant de terres, de pesticides, d’eau et de pétrole qui sont gaspillés. Sans oublier la facture économique: le gaspillage représente entre 200 et 1.500 euros par an et par foyer, selon que l’on prenne en compte les coûts de production, de distribution et de mise au rebut. L’opération lancée par FNE met à contribution une trentaine de foyers, 6 restaurants et 2 cantines scolaires. «On veut faire du coaching minceur de nos poubelles», a résumé Benoît Hartmann, porte-parole de la fédération lors d’une conférence de presse. Au menu: une expérience en deux étapes. Tout d’abord, FNE va réaliser un diagnostic des habitudes, pour évaluer l’état du gaspillage. Ensuite, un coach supervisera ces comportements, en soulignant les mauvaises pratiques et en communiquant sur les bonnes: prévoir les menus à l’avance, surveiller les dates de péremption, acheter en vrac, cuisiner ou congeler les restes… La lutte contre le gaspillage alimentaire s’organise également au niveau européen. Le Parlement a en effet voté le 19 janvier dernier une résolution pour le réduire de moitié d’ici 2025 et améliorer l’accès aux denrées alimentaires des personnes démunies (voir JDLE). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}