{"2217":{"content":" Les exportations illégales ne concernent pas seulement les déchets d’équipements électriques et électroniques (DEEE) mais aussi les déchets automobiles. C’est ce qu’a révélé la saisie, le 17 août au Havre, de 18 nouvelles tonnes de déchets dangereux. En contrôlant une cargaison provenant d’une société automobile déclarée en France et à destination de la Mauritanie, les douaniers ont découvert ces déchets. «Sur le papier, le certificat attestait la présence de 18 t de pièces automobiles en état de fonctionnement, dépolluées et étiquetées», explique au JDLE Laurence Coredo, chef du pôle Action économique à la direction régionale des douanes. «En réalité, on s’est aperçus à l’ouverture des conteneurs qu’il s’agissait de moteurs usagés, de filtres à carburant et de pièces d’échappement non étiquetés ni dépollués, révélant des traces d’huile et de graisse», poursuit-elle. La Direction régionale de l’environnement, de l’aménagement et du logement (Dreal) ayant confirmé qu’il s’agissait de déchets relevant d’une exportation illégale, les douaniers ont bloqué la cargaison dans le port du Havre. Selon la douane, la société aurait été créée de toutes pièces pour réaliser ce type de transfert. D’après le Code de l’environnement, son représentant est passible de deux ans de prison et d’une amende de 75.000 euros. «Les saisies les plus importantes concernent des déchets automobiles envoyés en Afrique mais aussi des DEEE à destination de l’Asie», note Laurence Coredo. L’an dernier, 52.800 t de déchets illégaux ont été saisis par les services de la douane. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}