{"128":{"content":" Le conseil de Paris s'apprête à doter la capitale d'une énième plan de propreté. Rue de détails. Et si Paris devenait un «modèle de propreté» en Europe, et pourquoi pas dans le monde? On peut bien accueillir 30 millions de visiteurs tous les ans et garder une réputation planétaire peu reluisante, agrémentée de trottoirs entachés d’excréments canins. Selon TripAdvisor, Paris se classe en 24e position concernant la propreté des rues. Pourtant, les plans pour un Paris plus propre n’ont pas manqué. En voilà un de plus, que le conseil de Paris va sans doute voter à l’unanimité le 15 février. Cette fois, Anne Hidalgo a décidé de mettre le paquet pour faire de la capitale «une métropole modèle en Europe» grâce à un «plan pluriannuel de renforcement de la propreté de Paris et une stratégie zéro déchet», financés à hauteur de 25 millions d’euros dès cette année. 100 postes de plus seront créés en 2016, dont 80 pour les éboueurs et 20 pour les conducteurs de bennes sur un effectif total de 6.800 agents.?Ajoutez à cela 15 M€ d’investissements en matériel plus écologique (électrique ou gaz naturel), 10 nouvelles déchèteries d’ici 2020… Les sanisettes aussi montent en puissance: 50 de plus seront installées, ce qui portera le contingent de ces édicules à 450. Gare à tous ceux qui ne surveilleraient pas de près leurs cabots ou égareraient leurs mégots sur l’espace public. Dès l’été prochain, une nouvelle brigade anti-incivilités, renforcée de plusieurs centaines d’agents –dont 150 ‘inspecteurs de la salubrité’- va sévir.?Le 4 juin, les Parisiens seront invités à participer à l’opération «Paris, fais-toi belle» qui avait mobilisé l’an passé un millier de volontaires pour contribuer au ‘nettoyage collaboratif‘ des 2.900 kilomètres de trottoirs de la capitale. Chaque année, la Ville de Paris consacre 500 M€ à la propreté et à la gestion des déchets. Parmi ces volontaires, les Japonais de Greenbird qui, tous les mois, se retrouvent dans un square ou un parc parisien différent pour le débarrasser de ses mégots et autres saletés. «Ville propre, esprit léger», telle est la devise de Greenbird qui accueille même les Français. Apparemment, les 25.000 procès-verbaux dressés en 2014 (dont 2.500 pour déjections canines et 1.700 pour ‘épanchements d’urine’) n’ont pas suffi à dissuader les fumeurs-jeteurs, puisque 350 tonnes de mégots sont ramassés tous les ans dans la rue à cause de ceux qui ont échappé à l’amende de 68 € dont ils sont passibles. Désormais, ils ont à leur disposition 30.000 poubelles dotées d’éteignoir et 125.000 cendriers de poche vont bientôt être distribués. Et pour dénoncer son voisin ou un problème, l’application «PARIS DansMaRue» marche très bien depuis 2013. UNE POUBELLE DE PLUS POUR LES BIODECHETS Adoptée à l’unanimité en juin 2014, la ‘Trajectoire Zéro déchet’ de la ville va être développée, notamment pour favoriser le tri en amont des biodéchets (déchets de cuisine et de nourriture) grâce à une troisième poubelle qui va être testée dans deux arrondissements (IIe et XIIe). Cette poubelle préfigurera la généralisation de la collecte des biodéchets pour une valorisation en compost ou biogaz, utilisable ensuite par les camions-bennes de ramassage. Une expérience dans ce sens est déjà menée avec quelques restaurants parisiens et un guide pratique sur le ramassage séparé des biodéchets a été édité il y a un an par le réseau CompostPlus. Plusieurs pays européens pratiquent depuis plusieurs années ce ramassage à part des biodéchets qui représentent plus du tiers de la poubelle tout venant. Milan, ville-pilote dans ce domaine, a pu montrer l’exemple à l’occasion de l’exposition universelle 2015 où tout était trié dans des sacs biodégradables fabriqués à base de chardons. Globalement, la politique parisienne de gestion des déchets a fini par payer. De 274 kilogrammes déchets par Parisien et par an en 1950, on est passé à 587 kg en 2000 avant de redescendre à 483 en 2014, ce qui est toujours plus élevé que la moyenne nationale. Comme le proclame la maire de Paris, «du préfet Poubelle à la Cop 21, la propreté est l’affaire de tous». Un préfet de Paris (1883-1886) oublié de tous alors qu’il a non seulement inventé la poubelle mais aussi le tout-à-l’égout. Il a bien une rue à Paris dans le XVIe, une rue qui mesure… 26 mètres de long. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}