{"2353":{"content":" Depuis le 1er janvier 2008, la mise en décharge des déchets ménagers est interdite dans la région francophone belge. Selon le site internet RTLinfo.be, cette disposition met en difficulté les provinces de Namur et de Luxembourg, dépourvues d’incinérateur. Pour remédier à l'interdiction de la mise en décharge des déchets ménagers en Wallonie, en vigueur depuis le début de l'année 2008, des provinces telles que celles de Namur et de Luxembourg doivent les acheminer dans d'autres provinces équipées d'incinérateurs. La solution déplaît aux bourgmestres, qui ne veulent pas payer les frais supplémentaires liés aux transports.Le gouvernement wallon a déjà interdit une série de déchets dans les centres d'enfouissement techniques (CET) dont les déchets d'emballage, les déchets textiles, et les médicaments depuis le 1er juillet 2004, et les déchets d'équipements électriques et électroniques (DEEE) et les boues d'épuration depuis le 1er janvier 2007.Depuis le début de l'année 2008, outre les «ordures ménagères brutes» sont interdits les poussières d'aciéries et hauts fourneaux, les encombrants ménagers non broyés, et certains déchets d'activités hospitalières et de soins de santé. Dans un an, les sables de fonderie se rajouteront à la liste, puis dans deux ans, ce sera au tour des encombrants ménagers broyés et des déchets organiques biodégradables. A terme, seuls les déchets dits «ultimes» seront donc acceptés dans les CET.Ces dispositions transposent en partie les dispositions de la directive de 1999 sur la mise en décharge (1). (1) Directive 1999\/31\/CE du Conseil, du 26 avril 1999, concernant la mise en décharge des déchets Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}