{"1331":{"content":" 26 ans après Porto Alegre (Brésil), la ville de Paris inaugure son premier budget participatif. Les habitants ne doivent pas sortir leur chéquier mais peuvent départager, par leurs votes, les projets qui seront mis en place à partir de l’an prochain. Le site internet dédié au budget participatif de la ville de Paris est ouvert aux votes jusqu’au 1er octobre. L’objectif est de permettre aux citoyens de choisir 5 des 15 projets présentés, qui bénéficieront d’un budget de 20 millions d’euros en 2015. Il est également possible de voter en mairie et dans certains lieux publics. Trois initiatives s’intéressent de plus près à l’environnement. La première vise à compléter, pour 1 M€, l’équipement des écoles maternelles et élémentaires en jardin pédagogique. Ces espaces naturels ne sont aujourd’hui présents que dans 350 établissements sur 663. Disposant de 3.841 votes, il est à ce jour en troisième position. Deuxième idée: créer 10 déchetteries mobiles et 20 nouvelles colonnes à verre enterrées (1 M€). Près d’un ménage parisien sur deux ne disposant pas de voiture, les déchets dangereux ou le mobilier usagé s’entassent souvent dans les logements. Déjà mis en place dans de nombreuses collectivités françaises, le dispositif de déchetterie mobile permet de récupérer ces résidus dans les quartiers. Ces 10 nouvelles remorques pourront collecter les cartouches d’encre, le petit électroménager, les téléphones, peintures, piles et ampoules. Côté verre, la ville dispose de 941 conteneurs mais de 52 colonnes seulement. L’idée est d’en ajouter 20 supplémentaires. Enfin, des composteurs collectifs seront placés dans les jardins publics des XIIe et XIIIe arrondissements. Le projet a déjà recueilli 3.686 votes (quatrième position) Mais pour l’instant, c’est le projet «des jardins sur les murs» qui arrive en tête des suffrages avec 4.565 votes. Objectif: faire disparaître 40 murs aveugles de la capitale en les végétalisant, pour un coût de 2 M€ (dans une dizaine d’arrondissements). Un score sans surprise puisque les Parisiens comptent parmi les plus mal lotis en espaces verts des villes françaises, avec seulement 11 mètres carrés par habitant contre 31 m2 en moyenne dans l'Hexagone selon la fédération des entreprises du paysage (Unep). Le budget dédié aux espaces verts n'y représente que 0,8% du budget total, contre 1,2% en moyenne en France. Encore marginale, cette initiative municipale ouvre à la participation citoyenne 5% du budget d’investissement de la ville pour la période 2014-2020, soit 426 M€. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}