{"298":{"content":" Comme la loi l’y oblige, la Cour des comptes a publié, ce 27 juin, son rapport sur la situation et les perspectives des finances publiques. Dans leur étude, les magistrats de la rue Cambon constatent que la France a bien engagé, depuis 2011, le redressement de ses déficits publics. Toutefois les résultats espérés ne sont pas au rendez-vous. Du fait d’une plus forte hausse de la dépense publique qu’annoncé (+1% contre 0,4% prévu par la loi de programmation 2012-2017), d’une hausse des dépenses des collectivités, de moindres rentrées fiscales (la taxe intérieure de consommation des produits d’énergie rapportera 200 millions d’euros de moins qu’en 2012, par exemple), la France a encore creusé son déficit. Il atteint 4% du PIB, contre 3,7% pour l’ensemble des pays de la zone euro. Et ce, malgré une spectaculaire hausse d’impôts de 22 milliards. Faute de croissance économique (le PIB pourrait se contracter de 0,3%), la situation devrait encore se dégrader. Ce qui est incompatible avec l’objectif du programme de stabilité, visant à ramener le déficit à 3% en 2014. Faute de pouvoir alourdir la pression fiscale, estime la Cour, il faudra réduire plus encore les dépenses: «Le programme de stabilité pour 2013-2017 prévoit, pour 2014-2015, un effort structurel total de 1,6 point de PIB portant pour l’essentiel (1,3 point) sur les dépenses publiques. Ceci suppose de dégager des économies de l’ordre de 13 Md€ en 2014 et 15 Md€ en 2015, mettant à contribution l’ensemble des administrations publiques.» En l’attente de réformes structurelles, le rapport préconise diverses mesures, comme le gel du point de la fonction publique, la réduction du rythme de croissance de l’Ondam [objectif national de dépenses d’assurance maladie, ndlr] ou une révision des modalités d’indexation des prestations sociales, «à l’exception des minima sociaux». Pour le reste, c’est du travail chirurgical. La Cour des comptes appelle à réformer le système de bonus-malus automobile, qui devrait être déficitaire d’environ 100 M€ cette année. Un nouvel appel est lancé à la réforme du financement de la contribution au service public de l’électricité (CSPE, taxe pesant sur la consommation d’électricité). «Les charges du service public […] augmentent d’environ 700 M€ par an pour financer le développement des énergies renouvelables. En outre, la loi d’avril 2013 sur l’énergie étend le champ des bénéficiaires des tarifs sociaux. Si l’objectif du gouvernement de couvrir 4 millions de ménages est atteint, le coût en sera de 500 M€, dont une partie dès 2013, si les textes d’application sont pris cette année.» A propos d’énergie, la Cour des comptes ne verrait pas d’un mauvais œil une réorganisation des concessions de distribution d’électricité «souvent de très petite taille et, partant, mal préparées à gérer la complexité de la distribution d’électricité et à dialoguer avec le concessionnaire» [ERDF, ndlr]. Une critique similaire est faite sur la gestion des déchets ménagers. L’Etat est sommé, comme l’indiquait déjà le rapport Lambert-Boulard, d’être attentif au coût des normes qu’il édicte [JDLE]. En faisant le tri dans les normes, la Cour estime qu’une économie de 500 M€ n’est pas «hors de portée». Anticipant les conclusions du rapport de la commission Mobilité 21, également remis ce jour, la Cour appelle l’administration Ayrault à faire le tri des projets prévus par le schéma national des infrastructures de transports (70 projets, pour 260 milliards d’investissements). Comment conjuguer économie et climat 05\/09\/2018 Budget: le ministère de la transition écologique doit faire plus avec moins 24\/09\/2018 PPE : François de Rugy lève un coin du voile 10\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 135 députés mettent la pression sur la transition écologique 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}