{"3011":{"content":" Dans un communiqué, le commissaire européen à l'environnement Stavros Dimas a rappelé qu'un nouveau règlement concernant le transfert transfrontalier de déchets (1) s'appliquait depuis le 12 juillet. Celui-ci a été adopté suite à la catastrophe engendrée par les déchets du Probo Koala, à l'origine de décès et de milliers de malades dans la région d'Abidjan, la capitale économique de la Côte d'Ivoire. Le texte «vise à assurer la bonne gestion des déchets entre le moment de leur chargement et celui de leur élimination ou valorisation à destination». Selon la Commission, il clarifie la réglementation actuelle: il réduit le nombre des procédures relatives au transfert des déchets et prépare la voie à l'envoi des notifications par des moyens électroniques.Par ailleurs, il est désormais interdit d'exporter des déchets dangereux vers les pays en voie de développement, et de les éliminer en dehors de l'Union européenne et de l'Association européenne de libre échange. «Cette interdiction sera appliquée comme un moyen de prévention contre le transfert massif vers les pays en développement de déchets électroniques et électriques, et de véhicules hors d'usage en vue de leur mise en décharge», indique le communiqué.(1) Règlement (CE) n°1013\/2006 du 14 juin 2006 concernant les transferts de déchets Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}