{"2061":{"content":" Deux jours après la publication d’un livre blanc, 22 collectivités du Grand Paris ont adopté ce 16 septembre leur «Pacte pour l’économie circulaire». Dans ce document, elles prennent six engagements, à commencer par se concerter sur les bonnes pratiques en matière de commande publique socialement et écologiquement responsable. «Plus de la moitié des marchés publics parisiens comprennent aujourd’hui des clauses écologiques ou sociales, comme l’utilisation de textiles recyclés pour la fabrication des vêtements de propreté des agents, ou encore le choix de cartouches d’encre recyclables. Mais il faut aller plus loin, notamment sur l’achat de papier exclusivement recyclé», explique Antoinette Guhl, maire adjointe en charge de l’économie circulaire. Avec 1,2 milliard d’euros, soit 21% du budget de la capitale, la commande publique représente un levier intéressant pour l’économie circulaire. Mais le volontariat suffira-t-il à changer la donne? Pour l’heure, les collectivités sont seulement obligées d’adopter un Schéma de promotion des achats publics socialement et écologiquement responsables, en vertu de la loi sur l’économie sociale et solidaire complétée par la loi sur le transition énergétique pour la croissance verte (LTECV, art. 76). Paris publiera le sien en novembre. Très théoriques à ce stade, les autres engagements visent à «lutter contre le gaspillage alimentaire», «en identifiant les besoins des associations et en les mettant en réseau avec la grande distribution» selon l’élue, ainsi qu’à développer les agricultures urbaines et les logiques de valorisation par filière. Enfin, ces 22 collectivités[1] du Grand Paris (sur un total de 130) vont élaborer une charte de l’éco-construction (éco-conception des bâtiments et utilisation de la voie fluviale) et des évènements éco-responsables. En lien avec la région, le Pacte prévoit aussi d’étudier les possibilités de plateformes de récupération et de valorisation des déchets organiques (la collecte séparée doit être généralisée en 2025 selon la LTECV), d’expérimenter l’extension des consignes de tri des plastiques (expérimentation Eco-Emballages), et de créer une bourse des déchets de chantier. [1] Notamment Paris, Arcueil, Aulnay-sous-Bois, les Lilas, Meudon, Montreuil, Nogent-sur-Marne, Sceaux, et les communautés d’agglomération Est Ensemble, Grand Paris Seine Ouest, Plaine Commune et Val de Bièvre Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}