{"32":{"content":" Un projet d’usine de méthanisation agricole et territoriale à Anthon (Isère), non loin de l’aéroport de Lyon Saint-Exupéry, a été abandonné par son futur exploitant. Ce n’est pas par les autorités, mais par un courrier du porteur de projet, la SAS Saint Louis Energie, que les opposants regroupés dans l’Association de défense environnementale du Nord-Isère (Adeni) ont appris l’abandon de cette usine de méthanisation qui devait s’étendre sur plus de 4 hectares. Après avis favorable du commissaire-enquêteur, l’enquête publique avait été lancée mais n’avait pas encore abouti, le sous-préfet de Vienne ayant demandé des compléments d’enquête sur un certain nombre de points, concernant notamment l’épandage sur plusieurs communes. Sans attendre le résultat de l’enquête publique, le porteur de projet a donc décidé de tout stopper devant l’opposition très forte et bien organisée des riverains et de la commune d’Anthon. Ceux-ci ne mettait pas en cause l’utilité de la méthanisation mais une incompatibilité avec le plan local d’urbanisme (PLU) et une insuffisance des études d’impacts environnementaux. Les autres élus de la communauté de communes Porte dauphine Lyon Saint-Exupéry étaient tout aussi opposés à ce projet qui devait également comporter deux plates-formes de compostage non destinées aux déchets agricoles. L’Adeni, qui s’est «réjouie de cette victoire», se posait des questions sur la composition des déchets qui auraient dû être traités sur le site. A l’origine il devait s'agir à 50% d'effluents d'élevage mais le reste n’était pas bien identifié. Il était question de déchets provenant de l'industrie papetière mais aussi de boues de stations d'épuration de 4 départements (Isère, Loire, Savoie et Haute-Savoie). Les riverains craignaient aussi une forte augmentation du trafic de poids lourds. Le porteur de projet, Pierre Jargot, président de SAS Saint-Louis Energies, envisage cependant de déposer un nouveau projet, moins ambitieux que le précédent, sur lequel il travaille depuis 5 ans. Il regrette la défiance des riverains dont il considère l’opposition comme passéiste: «C'est comme il y a 30 ans, avec les stations d'épuration ou les autoroutes», dit-il. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}