{"660":{"content":" Pour ne pas répéter le fiasco du Clémenceau, deux navires de la marine nationale vont être démantelés dans le port de Bassens, à Bordeaux. Cette opération, la troisième du genre en Gironde, a été confiée à Veolia, suite à un appel d’offres européen. La Jeanne d’Arc, l’ancien navire-école de la Marine nationale déplaçant 9.000 tonnes, inaugure la nouvelle filière de démantèlement installée dans le port maritime de Bordeaux. De novembre 2014 à septembre 2015, ce porte-hélicoptères de 181 mètres de long et de 24 m de large va tout d’abord être dépollué et désamianté. Selon Veolia, le navire contient une dizaine de tonnes d’amiante. Elles seront enfouies en Vendée et dans le Loiret. Ensuite, les opérations de découpe, démantèlement, tri, valorisation et élimination se dérouleront d’octobre 2015 à avril 2016. Au total, le montant de ce chantier s’élevera à 11,5 millions d’euros, dont la moitié est consacrée au désamiantage. «Nous visons un taux de valorisation des matériaux supérieur à 90%», précise Pascal Tissot, directeur général de Bartin Recycling Group, la filiale de Veolia dédiée à la déconstruction. Les ferrailles seront envoyées dans des aciéries françaises et espagnoles, les métaux non ferreux dans des fonderies européennes, les déchets d’équipements électriques et électroniques dans un centre de traitement du Maine-et-Loire. Les 10% restants sont composés d’amiante, de déchets dangereux, de déchets industriels et de liquides et fluides. Le Colbert suivra le sillage de la «Jeanne» au sein du port maritime de Bordeaux. Ce vieux croiseur lance-missiles de 8.500 tonnes, mesurant 181 m de long et 20 m de large, rejoindra le chantier en 2015, pour 18 mois de travaux. Ce n’est pas la première fois que des navires sont démantelés en Gironde. Selon le port maritime de Bassens, le premier chantier s’est déroulé en 2013, avec le démantèlement du Matterhorn, un vraquier de 115 m, par Veolia. La même année, un chimiquier (Hilde G) a aussi été déconstruit par AFM Recyclage, une filiale de Derichebourg Environnement. Les dérives du Clémenceau Les vieilles coques de la Marine nationale ont vu leur destin changer au début des années 2000. Auparavant, elles servaient de cibles de tirs pour l’entraînement de l’armée. Aujourd’hui, elles sont plus souvent démantelées, avec le porte-avions Clémenceau comme modèle à ne pas suivre. D’abord destiné à être déconstruit en Espagne, le navire avait été convoyé de façon illégale vers la Turquie. La Marine nationale l’ayant récupéré en Italie, elle avait décidé de l’envoyer sur un chantier d’Alang, en Inde, au grand dam des associations écologistes. Le gouvernement indien l’ayant finalement refusé, le Clémenceau a été rapatrié à Brest pour être démantelé au Royaume-Uni par la société Able UK Ltd entre 2009 et 2010. L’an dernier, seulement 8% des vieux vaisseaux européens ont été démantelés dans l’Union européenne, selon l’association Robin des Bois. L’écrasante majorité d’entre eux sont encore envoyés en Inde, Chine, Bangladesh, Turquie et Pakistan, où ils sont démantelés dans des conditions environnementales et sanitaires déplorables. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}