{"524":{"content":" Attendus de longue date, les arrêtés d'agréments des éco-organismes incarnant la responsabilité des producteurs pour les DEEE sont enfin parus. Cependant, quelques détails sont encore à régler avant la mise en route du système, prévue le 15 novembre. C'est officiel: quatre éco-organismes prendront en charge les déchets issus des équipements électriques et électroniques (DEEE) à partir du 15 novembre prochain. Les arrêtés d'agrément d'Eco-systèmes, Ecologic, ERP et Récylum sont parus au journal officiel du 12 aout. Ces éco-organismes assureront la collecte et l'élimination des DEEE pour le compte des producteurs d'équipements électriques et électroniques adhérents. Ceux qui mettent de tels produits sur le marché ont donc jusqu'au 15 novembre pour s'affilier à l'un des organismes. La plupart l'ont déjà fait mais le ministère en charge de l'environnement insiste sur l'urgence d'une telle démarche pour les derniers.Un autre élément conditionne la mise en route de la filière: la signature d'un contrat passé avec un organisme coordonnateur, d'ici le 30 septembre, selon une disposition suspensive des arrêtés. A priori, il s'agira d'un organisme ad hoc créé et détenu à part égale par les quatre éco-organismes. Celui-ci sera en charge des soutiens versés aux collectivités (qui participeront, avec les distributeurs, à la collecte de ces déchets), ainsi que de la surveillance du développement «harmonieux» général de la filière, selon le ministère. Il devra également veiller à la cohérence des messages envoyés par la filière aux consommateurs de ces équipements.Autre point en suspens: les tarifs. S'ils sont connus pour les lampes, dont la récupération sera exclusivement assurée par Récylum, ils sont encore difficiles à cerner s'agissant des trois autres organismes qui affinent encore leur stratégie. Cependant, les tarifs ne pouvant être modifiés que trois mois, au plus tard, avant leur entrée en vigueur, les choses devraient se stabiliser sous peu. Pour la première fois, ces frais de fin de vie sont censés être ensuite tout à fait visibles pour le consommateur, lors de l'acte d'achat. Dans un premier temps, la France s'est vue fixée par l'Union européenne un objectif de collecte de 4 kilogrammes de DEEE par an et par habitant, sur un gisement total estimé à 25 kg. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Etats-Unis: la chasse au CO2 moins chère que Katrina Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}