{"2023":{"content":" La demande de ré-agrément d’Eco-emballages a été examinée aujourd’hui 7 décembre par la Commission consultative. Avec 9 voix contre et 19 voix pour, c'est un avis positif qui a finalement été rendu. Cela fait presque deux ans que la concertation autour du ré-agrément de l'éco-organisme pour la période 2011-2016 est engagée. Et les discussions sont tendues tant avec les collectivités (dans le JDLE), qu’avec les associations environnementales (dans le JDLE). La commission qui donne son avis sur le nouvel agrément est composée des producteurs, des collectivités, des associations de consommateurs, des associations de protection de l'environnement et des industriels. L’agrément est ensuite délivré par le ministère des finances et le ministère en charge de l’écologie. France Nature environnement (FNE) a voté contre, « insatisfaite des engagements liés à l’éco-conception des emballages et ce, malgré quelques avancées de dernières minutes », peut-on lire dans un communiqué de la fédération.Parmi les points critiqués par FNE figure le report du « barème-amont » à début 2011. Ce barème fixe les contributions financières des producteurs de produits d’emballages. Le report est dû au fait qu’Eco-emballages n’a toujours pas émis ses propositions. Pour les associations, le montant de la contribution acquittée auprès d’Eco-Emballages par les producteurs doit être modulé plus fortement pour encourager ceux qui réduisent leurs emballages. A l’inverse, « les industriels doivent contribuer à cette logique, notamment en faisant payer un malus dissuasif aux producteurs qui mettent sur le marché des produits suremballés », estime Bruno Genty, président de FNE. Autre point qui fâche : « nous avions demandé des orientations claires de développement en matière d’éco-conception qui n’ont pas été retenues », constate FNE, qui demandait « au minimum une plate-forme de travail avec un benchmarking des emballages dimensionnés au plus juste ». Enfin, FNE conteste le soutien d’Eco-Emballages aux emballages incinérés. Cette forme de « valorisation », est loin d’être sans impact pour la santé et peu efficace aujourd’hui. Seule la proposition d’Eco-emballages de passer de 20 à 50 %, les pénalités sur les emballages perturbateurs du tri, c'est-à-dire les produits qui perturbent la chaîne de recyclage des déchets d’emballages comme le bouchon de bouteille en céramique, a été saluée. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}