{"523":{"content":" Après avoir pris la majorité du capital d’Adelphe l’année dernière, Eco-emballages vient de reprendre une autre activité, celle des emballages de médicaments. Cette omniprésence va à l’encontre des choix gouvernementaux actuels pour l’organisation des éco-organismes. Eco-emballages a de l'appétit. Il est depuis l'origine le plus puissant des éco-organismes chargés de la collecte et du recyclage des déchets d'emballages puisqu'il rassemble environ 180 secteurs professionnels. Cette domination ne semble pas lui suffire car il vient d'absorber, en moins d'un an, deux de ses semblables.D'abord, en juin 2005, a été officialisé le rapprochement d'Eco-emballages avec Adelphe, également créé au début des années 1990, mais spécialisé dans le marché des vins et spiritueux. Eco-emballages a pris 85% du capital d'Adelphe, ce qui a permis de financer le déficit de ce dernier, qui s'explique par le nombre trop important de ses contrats avec les collectivités locales par rapport aux contributions de ses adhérents. Malgré cette main mise sur Adelphe, les deux entités continuent à co-exister et à garder certaines de leurs spécificités comme les communes desservies.Puis, le 16 mai dernier, Adelphe a annoncé avoir conclu une convention de partenariat avec le syndicat Les entreprises du médicament (Leem) pour mettre en place l'adhésion et la contribution des sociétés pharmaceutiques au dispositif Point vert. Une décision prise suite aux conclusions catastrophiques de l'Inspection générale des affaires sociales (Igas) concernant le fonctionnement de Cyclamed (1), en février 2005.Pourquoi Adelphe et non pas Eco-emballages? «Etant donné qu'Adelphe est structurellement déficitaire, les contributions du Leem viennent limiter les pertes», explique Bernard Hérodin, directeur général d'Eco-emballages et d'Adelphe. Les industriels membres du Leem devraient adhérer à Adelphe dans les prochaines semaines et verser leurs contributions de manière rétroactive pour l'ensemble de l'année 2006. Au total, elles devraient atteindre 12 millions d'euros.Pour Bernard Hérodin, l'adhésion des entreprises pharmaceutiques n'est qu'un juste retour des choses: «Etant donné que le taux de collecte de Cyclamed par le biais des pharmaciens n'était que de 12%, presque tous les emballages de médicaments étaient jetés soit dans les bacs de la collecte sélective, soit dans les poubelles. Nous recyclions donc déjà ces emballages avec des taux équivalents aux autres emballages, sans recevoir de contribution financière.» Une charge supplémentaire relativement faible, puisque le tonnage des emballages de médicaments ne représente que 63.000 tonnes sur les 4,7 millions que mettent sur le marché chaque année Eco-emballages et Adelphe.L'intérêt pour Eco-emballages d'intégrer les déchets d'emballages de médicaments n'est pas seulement financier. L'organisme devient aussi l'unique interlocuteur des collectivités locales pour les déchets d'emballages, qui représentent une grande partie des déchets ménagers recyclables. C'est une spécificité de cette filière. Deux éco-organismes se chargent des piles et accumulateurs (Corépile et Screlec), et quatre des déchets issus des équipements électriques et électroniques (DEEE) (Eco-systèmes, Ecologic, ERP, et Recylum qui devraient être prochainement agréés). Une manière pour le ministère en charge de l'environnement de faire jouer la concurrence.Du côté des emballages ménagers, une concurrence a bien été introduite avec la «reprise garantie» des industriels, système rival de la «garantie de reprise» d'Eco-emballages. Toutefois, il faudra attendre encore quelques mois avant de connaître le succès du système.(1) Voir l'article du JDLE «Cyclamed remis en question». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Prix de l’eau: les différences européennes Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}