{"1772":{"content":" La commission Environnement du Parlement européen a finalement voté, le 10 mars, un objectif de 80% de réduction de l’utilisation des sacs plastique à usage unique[1] d’ici 2019. [1] Il s’agit des sacs dont le poids est inférieur à 50 microns, les plus nombreux dans l’UE Proposé en décembre dans le rapport de Margrete Auken (Verts\/ALE, Danemark), cet objectif de 80% était à l’origine fixé pour 2016. Les eurodéputés ont décidé d’accorder davantage de temps aux Etats membres, en ajoutant un objectif intermédiaire de 50%, d’ici 2017. Cette mesure s’avère toutefois plus ambitieuse que la proposition initiale de la Commission européenne, qui ne fixait aucun objectif chiffré. Les parlementaires recommandent aux gouvernements de mettre en place des mesures incitatives telles qu’une taxe au sac, une réduction ou interdiction de commercialisation. Les sacs plastique utilisés pour emballer les fruits, les légumes ou les confiseries devront ainsi être remplacés par des sacs en papier recyclé, biodégradables ou compostables. Selon la Commission, près de 100 milliards de sacs plastique sont mis sur le marché européen chaque année, dont 92 Md à usage unique. Soit, en moyenne, 198 sacs par habitant et par an. Ce texte doit encore être soumis au vote du Parlement, réuni en session plénière, le 17 avril prochain. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}