{"1635":{"content":" Présenté ce 31 mai à la presse, le premier logiciel de calcul des bénéfices environnementaux du recyclage fait entrer le secteur dans une nouvelle ère. Bienvenue au XXIe siècle. Avec un peu de retard, le secteur du recyclage a traduit, ce 31 mai, ses activités en tonnes d’émissions de gaz à effet de serre (GES) économisées plutôt qu’en tonnes de déchets traitées. Une petite révolution enclenchée par l’Ademe[1] et la Fédération du recyclage (Federec), et mise en musique par le cabinet RDC Environnement selon la méthodologie ACV[2]. «Jusqu’à présent nos estimations de l’impact environnemental de certaines filières de recyclage n’étaient pas très robustes», reconnaît Jean-Charles Caudron, chef du service Produits et Efficacité matière de l’Ademe. Cette fois-ci, l’Agence garantit la fiabilité des données concernant 10 matières recyclées: ferrailles, métaux (aluminium et cuivre), papier et carton, verre, plastiques (PEHD et PET), textiles et granulats. Pour calculer le bénéfice environnemental, deux critères ont été appliqués: les émissions de GES et la consommation d’énergie primaire. Toute la chaîne du recyclage a été passée à la loupe, depuis la collecte jusqu’à la production de matière secondaire, via le tri et chaque étape de transport. Ce qui est loin d’être marginal pour certaines matières comme les ferrailles, dont 50% des matières recyclées sont exportées. Résultat: le recyclage de ces 10 matières a permis d’économiser 22,5 millions de tonnes équivalent CO2 d’émissions de GES en 2014. C’est 5% des émissions nationales. C’est aussi l’ensemble des émissions du secteur aérien dans l’Hexagone. En proportion, le recyclage de l’aluminium s’avère le plus efficace sur le plan du carbone (76% des émissions économisées). Côté énergétique, c’est le recyclage des cartons qui l’emporte (33% des 124 térawattheures économisés[3]). Ce résultat est d’autant plus intéressant que le taux de recyclage actuel ne dépassant pas 39% des déchets municipaux en France, les marges de progrès s’avèrent immenses sur le plan climatique. Ce n’est pas tout à fait la première fois que le voile est levé sur ce potentiel. Fin octobre 2015, l’association Zero Waste Europe avait déjà publié une étude révélant les bénéfices climatiques de la prévention et du recyclage de plusieurs types de déchets (textiles et aluminium en priorité). La suite de l’histoire dépendra surtout de l’usage réservé à ce logiciel. Sa réalisation, qui a coûté 120.000 euros, a été financée à moitié par l’Ademe. Federec a décidé de le mettre gratuitement à disposition des collectivités. «Il est encore en phase de test auprès de nos adhérents mais sera proposé aux régions dès la rentrée», a précisé Jean-Philippe Carpentier, le président de Federec. Ce n’est pas un hasard. Les régions ont en effet été désignées comme les nouvelles chevilles ouvrières de la gestion des déchets au niveau local par la loi NoTRE du 7 août 2015. Elles doivent d’ailleurs rédiger leur plan régional de prévention et de gestion des déchets (PRPGD), et bénéficient pour cela d’un soutien financier de l’Ademe. «L’extension des consignes de tri des plastiques et la hausse de la taxe sur le stockage vont développer le recyclage», assure le président de l’Ademe, Bruno Léchevin. Federec estime qu’il faut aller plus loin, en prenant en compte les bénéfices du recyclage dans l’attribution des marchés publics et en adoptant des incitations fiscales pour les produits recyclés. Des mesures bénéfiques à l’essor de l’activité des recycleurs. Mais surtout au climat. [1] Agence de l’environnement et de la maîtrise de l’énergie [2] Méthodologie de calcul de l’analyse de cycle de vie (ACV) mise au point par l’Ademe (BPX 30-223-0) [3] 124 TWh représentent 80% de la consommation électriques des foyers français Accord de Paris, perturbateurs endocriniens, waste food, taxe carbone... Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}