{"2097":{"content":" Les Européens produisent en moyenne plus de 500 kilogrammes de déchets municipaux par an, mais ils l’ignorent, révèle une enquête européenne rendue publique le 28 mars. Près de 60% des citoyens (21 des 27 pays de l'UE) ne pensent pas que leur ménage produit une quantité excessive de déchets[1]. Et pourtant, ils pourraient réaliser des économies importantes s’ils avaient conscience des ressources qu’ils gaspillent… L'enquête Eurobaromètre intitulée «L'attitude des Européens vis-à-vis de l'utilisation efficace des ressources» porte sur l'opinion, l'attitude et les pratiques des citoyens de l'UE en ce qui concerne l'utilisation efficace des ressources, la gestion des déchets et le recyclage. L’intérêt de cette étude est de montrer que des efforts doivent encore être réalisés pour sensibiliser les consommateurs aux déchets qu’ils produisent tous les jours. La quantité de nourriture qu'ils jettent, par exemple, est largement sous-estimée: environ 10% d'entre eux ont déclaré qu'ils ne gaspillaient pas la nourriture qu'ils achetaient. Mais en France, par exemple, chacun jette en moyenne 20 kg de nourriture par an, et environ 7 kg de produits encore emballés (dans le JDLE). Dans le même registre, la majorité des interrogés pensent que 15% ou moins de la nourriture achetée finit à la poubelle. Or, selon une étude britannique réalisée dans le cadre du Waste & Resources Action Programme (Wrap), les ménages jettent 25% de la nourriture qu'ils achètent et 60% de ces déchets pourraient être évités (dans le JDLE). Pour améliorer cette situation, les consommateurs aimeraient que la taille des portions qu’ils achètent soit mieux estimée, afin d'éviter de cuisiner des quantités excessives. Ils souhaitent également que les informations sur les étiquettes des produits alimentaires soient plus précises (notamment sur l'interprétation des dates limites de consommation, ainsi que sur le stockage et la préparation). En réduisant leurs déchets alimentaires, les ménages de l'UE pourraient économiser environ 500 euros par an. L’enquête montre également que la plupart des citoyens européens estiment qu’il est nécessaire d'améliorer les services de collecte des déchets. «Quelque 63% des personnes interrogées étaient favorables à l'idée de faire payer les producteurs pour la collecte et le recyclage des déchets afin d'atteindre cet objectif», précise le communiqué d’Eurobaromètre. Corrélativement, seuls 38% sont favorables à l'idée que les ménages paient pour les déchets qu'ils produisent; les plus favorables étant les Italiens (65%) et les moins favorables les Maltais (14%). «Néanmoins, 75% des citoyens de l'UE préféreraient s'acquitter d'un montant correspondant à la quantité de déchets produite par leur ménage plutôt que de payer par l'intermédiaire de leurs impôts». Enfin, 8 Européens sur 10 ont déclaré que les caractéristiques environnementales d'un produit, telles que la possibilité de le réutiliser ou de le recycler, influençaient fortement leurs décisions d'achat. [1] C’est surtout en Lettonie (73%), en Bulgarie (74%) et en Roumanie (75%) que les citoyens pensent qu’ils ne produisent pas excessivement de déchets. Les habitants de ces pays produisent moins de 400 kg de déchets par personne et par an, ce qui reste en dessous des moyennes européennes. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}