{"888":{"content":" Dans le cadre du développement d'un pôle dédié au démantèlement des déchets, Caen-la-Mer (Basse-Normandie) a lancé un appel d'offres pour installer sur son territoire une nouvelle filière dédiée aux déchets des équipements électriques et électroniques (DEEE). Suite à la disparition progressive des activités économiques de la région de Caen (disparition de l'activité sidérurgique, puis des usines de Moulinex notamment), les élus locaux ont dû réfléchir à un nouveau positionnement industriel. Depuis 3 ans, plusieurs éléments ont conduit Synergia, l'agence de développement économique de Caen-la-Mer, à miser sur les éco-industries avec le programme «Nouveau monde», terme qui correspond à une zone d'activité. D'abord, une filière de déconstruction des bateaux de plaisance hors d'usage (BPHU) est en développement, en collaboration avec la fédération des industries nautiques (FIN), le conseil général du Calvados, et la préfecture de la Basse-Normandie. «Nous accueillons actuellement un site pilote de démantèlement des bateaux de plaisance, explique Jean-François Le Querler, élu et président de Synergia. Si l'étude de faisabilité du projet concernant les aspects techniques, industriels, financiers et juridiques confirme l'intérêt d'une telle filière, le premier centre industriel sera installé à Caen-la-Mer.»Parallèlement, les élus locaux réfléchissent depuis 2 ans à la possibilité de recycler l'électroménager, un secteur traditionnel pour la région sinistrée par Moulinex. «C'est alors que nous avons eu connaissance de la directive européenne sur les DEEE et que nous avons décidé de ne pas nous limiter à l'électroménager», indique Jean-François Le Querler. La Direction régionale de l'industrie, de la recherche et de l'environnement (Drire) de la Basse-Normandie apparaît très vite intéressée: en plus du financement d'une étude sur le potentiel économique de la filière, elle participe aux groupes de travail, visitent les usines, etc.Aujourd'hui, Synergia, qui table sur la création d'une dizaine d'emplois, attend les dernières réponses à son appel à projet. «Nous espérons couvrir l'ensemble de la filière, de la collecte jusqu'au recyclage final, continue Jean-François Le Querler. Cela se fera avec les acteurs qui maîtrisent déjà une partie de la chaîne des DEEE, à commencer par les recycleurs, les entreprises de réinsertion, et celles spécialistes de la gestion des déchets comme Onyx et Sita.» Si Jean-François Le Querler a discuté avec tous ces partenaires éventuels, le fait qu'aucun éco-organisme ne soit encore agréé pose problème pour mettre en place un projet global. «Pour le 15 septembre, on demande aux acteurs d'afficher leurs intentions, précise Hélène Legrand, chef de projet à Synergia, sachant que la filière se mettra en place progressivement. Pour l'instant, les industriels ont des projets dans leurs cartons, et lorsqu'ils voudront s'installer quelque part, on espère qu'ils penseront à Caen-la-Mer.»Synergia croit au succès du pôle, d'abord parce que l'agence s'est positionnée très tôt par rapport aux autres collectivités locales. Nantes, toutefois, a déjà procédé à une expérience pilote depuis 2002 concernant la collecte et le traitement des DEEE. En outre, l'emplacement du Nouveau monde permet un transport multimodal (canal de Caen-la-Mer, fret ferroviaire, routes et autoroutes). Enfin, les possibilités de mutualisation, avec la filière BPHU mais aussi avec une éventuelle filière de dépollution des bois traités, devraient convaincre les industriels. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 La pollution mesurée autour de sites industriels franciliens Le tennis saisit le recyclage au bond Stocamine: la société et l’ex-directeur condamnés Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}