{"2666":{"content":" Lancé il y a un an, l’atlas mondial de la justice environnementale montre que les conflits autour des ressources et des terres se propagent rapidement à travers la planète. Lutte contre la méga-décharge d’Agbogbloshie au Ghana, contre une mine de bauxite en Inde, contre un barrage hydroélectrique en Autriche, contre l’accaparement des terres à Madagascar… Financé par l’Union européenne, dans le cadre du projet Ejolt[1], et coordonné par le professeur Joan Martinze Allier de l’université de Barcelone, cet atlas recense des milliers d’organisations locales opposées à des projets néfastes à l’environnement. Sa deuxième version, présentée le 3 mars à Bruxelles à l’occasion de la conférence internationale sur la justice environnementale organisée par le Bureau européen de l’environnement (BEE), «vise à éclaircir les relations entre les activités économiques, les entreprises et les impacts sur l’environnement», selon son coordinateur. «Contrairement aux médias traditionnels qui font leurs gros titres sur les catastrophes et victimisent les communautés, cet atlas montre que ces conflits sont porteurs de changement. C’est un message d’espoir pour la justice environnementale», observe Mohammed Rafi Arefin de l’université du Wisconsin. Au total, 1.387 conflits sont d’ores et déjà documentés, sur tous les continents. [1] Environmental justice organizations, liabilities, and trade Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}