{"646":{"content":" La députée de l’Ardèche assure la rédaction du programme social-environnemental du parti socialiste. De quoi donner du grain à moudre au prochain candidat à l’élection présidentielle. Rencontre. Un indice. Le service de presse du parti socialiste ne connaît pas les journalistes spécialisés en environnement. Est-ce à dire que la formation installée dans la rue (parisienne) de Solferino s’est, jusqu’alors, peu souciée d’écologie? On est tenté de le croire. Mais cela est appelé à évoluer, semble-t-il. Sous l’impulsion de Sabine Buis. Lecteurs et électeurs (nationaux) ont découvert la dynamique députée de l’Ardèche à l’occasion des débats parlementaires sur le projet de loi sur la transition énergétique pour la croissance verte. L’ex-enseignante était rapporteure à l’Assemblée nationale du chapitre dédié à l’économie circulaire. Economie circulaire et transition énergétique Désormais parée du titre de secrétaire nationale du PS en charge de la transition énergétique, écologique et de la biodiversité, Sabine Buis peaufine la rédaction de son projet. Il s’inscrira dans la droite ligne de la feuille de route «social-écologique» présentée, cet été, aux militants lors de l’université du PS. Ses piliers sont connus: notre modèle de développement est à bout de souffle et l’avenir ne pourra être réenchanté qu’à coup d’économie circulaire et de transition énergétique. Le tout arrosé d’une bonne dose de fiscalité écologique. A l’évidence, le brouillon mérite une solide réécriture. Ce dont convient la députée. «Il est évident que cette feuille, validée par le bureau national, doit être complétée par les travaux que nous menons actuellement», indique-t-elle. Ces prochaines semaines, Sabine Buis et ses collaborateurs auditionneront experts, intellectuels, associatifs et entrepreneurs. «Jusqu’à présent, on travaillait en monde clos. Ce qui est regrettable. Aujourd’hui, nous disons aux acteurs de la société civile de nous rejoindre, non pas pour prendre une carte, mais pour se faire entendre.» L’ambition de Sabine Buis n’est pas mince: «Ce texte devra servir de base au programme du prochain candidat socialiste aux élections présidentielles». Opposante dès la première heure aux gaz de schiste, Sabine Buis sait que les obstacles à contourner se situent au sein même de son parti. Surtout quand elle évoque «la sortie à moyen terme du nucléaire», l’inévitable remise à plat de la fiscalité ou une poursuite de la décentralisation. Dans le passé, les responsables de l’écologie ou de l’environnement au PS ont été laminés par la vision productiviste du parti créé par Jaurès. Ça ne l’effraie pas: «Si je suis là, c’est bien parce que ma vision est partagée par Jean-Christophe Cambadelis[1]». Si la COP 21 et son travail parlementaire le lui permettent, Sabine Buis espère achever, en mars, la rédaction de son programme. Précisément au moment où le gouvernement pourrait organiser la prochaine conférence environnementale. Vivement le printemps! Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}