{"2998":{"content":" Poursuivi pour avoir dilué des huiles polluées aux PCB (polychlorobiphényles), le PDG de la société Chimirec, Jean Fixot, a été condamné, le 22 juin par la cour d'appel de Paris, à 30.000 euros d’amende pour faux et usage de faux. Le verdict est donc revu à la baisse. En première instance, le tribunal correctionnel de Paris avait condamné Jean Fixot, le 18 décembre 2013, à 15 mois de prison avec sursis et 30.000 € d’amende. Ce qui était déjà au-dessous des peines maximales prévues par la loi, qui s’élèvent à deux ans de prison et 75.000 € d’amende, selon Benoist Busson, avocat de France Nature Environnement. En appel, les magistrats ont mis fin aux poursuites du ministère public. Certains prévenus ont toutefois été condamnés pour exploitation non autorisée d’une installation classée, faux et usage de faux, et fourniture d’information inexacte à l’administration. Trois sociétés du groupe (Chimirec Est, Chimirec et Aprochim) ont par ailleurs écopé de 80.000 € d’amende chacune (contre 100.000 à 150.000 € en première instance). Une dilution des huiles polluées aux PCB a été relevée entre 2000 et 2006 dans les sites de Domjevin (Meurthe-et-Moselle), Dugny (Seine-Saint-Denis) et Grez-en-Bouère (Mayenne) de ce groupe spécialisé dans le traitement des déchets dangereux. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}