{"969":{"content":" Présentée ce 17 juin à l’occasion des Assises de l’économie circulaire à Paris[1], une étude[2] du Credoc[3] montre que les ménages français appuient le déploiement de l’économie circulaire plutôt qu’ils ne le freinent. [1] Ces Assises ont été organisées par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) et l’Institut de l’économie circulaire [2] Cette étude a été réalisée à partir d’une cinquantaine d’études sur les comportements d’achat publiées au cours des 25 dernières années [3] Centre de recherche pour l’étude et l’observation des conditions de vie 52% des Français affirment vouloir consommer moins et mieux. De l’autre côté de la barrière, 22% aimeraient encore consommer plus et 26% ne souhaitent pas changer leurs habitudes. Plus que les Européens, les Français accusent les entreprises d’inciter à la surconsommation. 53% d’entre eux estiment que cette sollicitation constitue d’ailleurs l’un des trois problèmes majeurs des entreprises. Par ailleurs, le souhait de transformer la société en profondeur n’a jamais été aussi fort depuis 35 ans. Il est aujourd’hui partagé par 88% de la population. Trois quarts d’entre eux sont par ailleurs convaincus que s’ils ne changent pas leurs habitudes, les ressources non renouvelables en énergie vont disparaître à très court terme. Au contraire, ils pensent que la protection de l’environnement est un facteur de croissance. Le Credoc explique que cette sensibilité accrue à l’environnement provient d’une meilleure connaissance de sa dégradation et de préoccupations sanitaires accrues. Parmi les freins au développement de l’économie circulaire: le manque de confiance dans les pouvoirs publics. 74% des Français jugent qu’ils sont perdants dans le système de redistribution socio-fiscal et 37% sont prêts à payer davantage de taxes au nom de la défense de l’environnement. Reste à les convaincre. Et ce ne sera pas facile, car, dans son ensemble la population se méfie des allégations environnementales. Entre les lignes, l’étude du Credoc énumère quelques signaux faibles annonciateurs d’un mode de vie plus sobre, comme la chute de consommation de matières passant de 14,3 t\/hab\/an en 2002 à 12,1 t\/hab\/an dans l’Hexagone, principalement en raison de la tertiarisation de l’économie. Petite nuance: elle s’est toutefois envolée depuis les années 1950 et elle continue de grimper à l’échelon mondial. Des signaux pour une consommation plus sobre La majorité des consommateurs sont toutefois plus attentifs aux déchets et aux emballages lors de leurs achats (52% en 2010 contre 41% en 2003). 82% d’entre eux trient la plupart de leurs déchets contre 66% en moyenne dans l’UE. L’achat de produits d’occasion est aussi bien ancré dans les habitudes. Trois quarts des Français en ont acquis, en 2012, contre 59% seulement en 2004. Le recours aux réparateurs, en revanche, peut progresser: seulement 54% des citoyens font réparer leurs appareils électroménagers, hifi, vidéo et informatiques. Dernière évolution: en plus d’économiser davantage l’eau et l’énergie, la population se détourne de plus en plus souvent de l’automobile. «Si le parc augmente, il touche surtout les personnes les plus âgées, tandis que les jeunes générations y recourent de moins en moins fréquemment, sans doute pour des raisons économiques», relève Régis Bigot, coordinateur de l’étude pour le Credoc. Si certains craignent un «effet rebond», c’est-à-dire que la hausse du pouvoir d’achat ne relance consommation et gaspillage de ressources, le Credoc préfère parier sur un «effet cliquet». Soit le maintien de pratiques plus sobres, bien ancrées dans les mœurs, même lorsque les revenus s’accroissent. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}