{"1763":{"content":" Dès aujourd’hui, les détendeurs de véhicules hors d’usage (VHU) doivent les remettre à des exploitations agréées. Mais les pouvoirs publics sont en retard, et le nombre d’agréments préfectoraux signés est insuffisant. La filière ne devrait fonctionner normalement qu’à partir du second semestre. 150. C'est le nombre d'agréments des exploitations se chargeant des VHU qu'ont signés les préfectures, selon le ministère chargé de l'environnement. Un chiffre plutôt bas puisqu'à compter du 24 mai, toute installation prenant en charge les VHU doit disposer d'un agrément préfectoral. «Les signatures d'agrément devraient s'accélérer dans les prochains jours, indique Hervé Vanlaer, sous-directeur des produits et des déchets au ministère. 140 à 150 dossiers sont dans le circuit de signature. J'ai bon espoir que nous atteignions les 300 agréments à la fin du mois de juin.»Or, le ministère évalue à 300 le nombre d'exploitations agréées nécessaires pour que le système de récupération des VHU fonctionne correctement sur le territoire français. Les acteurs du dossier, broyeurs comme démolisseurs, souhaitent que ce nombre soit maximal, pour éviter qu'un circuit alternatif -qui ne respecte pas la réglementation actuelle et qui respecterait encore moins celle qui est en train de se mettre en place- ne perdure (1).Car la directive 2000\/53\/CE sur les VHU impose aux exploitations des normes précises en matière de dépollution. Cela nécessite des investissements conséquents, notamment dans le cas de la récupération des fluides utilisés par la climatisation et qui participent au changement climatique. Par ailleurs, la France a des objectifs à respecter par l'intermédiaire des broyeurs et des démolisseurs: le taux de valorisation est porté à un minimum de 85% en masse moyenne par véhicule et par an, dont 80% de réutilisation et de recyclage. Si les acteurs de la filière estime cet objectif réaliste, ils s'inquiètent davantage du second objectif qui demande de porter à 95% le taux de valorisation moyen, dont 85% de réutilisation et de recyclage pour 2015.(1) Voir l'article du JDLE «VHU: un espoir pour professionnaliser la filière». La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Amiante: augmentation des demandes d’indemnisation Six Etats membres comptent bloquer le plan Climat Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}