{"2426":{"content":" Si certains chefs limitent déjà le gaspillage alimentaire au sein de leurs établissements, un jeune cuisinier britannique vient de passer à la vitesse supérieure. Il ouvrira, en septembre à Brighton, le premier restaurant zéro déchet. Le slogan «Love food hate waste» (j’adore manger, je déteste jeter), concocté en 2009 par l’agence britannique de prévention des déchets Wrap, vient d’être pris à la lettre par le jeune chef Douglas McMaster, tout juste revenu dans son pays natal après 12 ans passés au service de grands restaurants, dont le Noma à Copenhague. Après avoir testé une formule anti-gaspi à Sidney et à Melbourne, le Britannique ouvrira en septembre, à Brighton, le premier restaurant zéro déchet. «Silo» ne produira en effet aucun déchet et servira exclusivement des produits locaux et de saison. Car le secret du zéro déchet tient, selon le nouvel entrepreneur, à l’approvisionnement. «Réduire de 95% les déchets produits par un restaurant est une chose étonnement simple. Il faut avant tout cibler les aliments à la source et ne choisir que des producteurs locaux travaillant selon nos principes», explique Douglas McMaster au quotidien The Independent. Pour compléter la recette, il faut y ajouter du matériel et de la vaisselle entièrement réutilisables ainsi qu’un énorme composteur capable de transformer 640 kilogrammes de matières organiques en 24 heures pour un coût d’investissement de 27.000 euros. Cette révolution culinaire est partie d’un constat simple. «L’industrie agroalimentaire est traumatisée par des besoins contraires à l’environnement, comme vouloir des ananas et des avocats toute l’année, et par le développement de produits chimiques et d’adjuvants, qui provoquent des intolérances croissantes chez les gens.» Pour aller contre cette tendance, un menu réduit à 6 plats quotidiens: végétalien, à base de viande, de poisson, ou encore d’aliments bruts non transformés comme des plantes. Thank goodness, aucun d’entre eux ne sera réchauffé et l’eau des machines à café sera réutilisée pour les toilettes. Douglas McMaster a décidé de mettre ses talents culinaires au service d’une restauration différente, et plus largement d’un nouveau mode d’alimentation. «Un tiers de la production alimentaire mondiale part à la poubelle. C’est tragique lorsqu’on pense à tous ces morceaux de légumes, de viandes ou de poissons que nous jetons habituellement alors qu’ils s’avèrent délicieux», explique celui qui a obtenu en 2012 le prix du jeune chef britannique le plus irrévérencieux (Young British Foodies Award). Les emballages jetés aux oubliettes Le principe du zéro déchet n’inspire pas seulement la restauration. Il est mis en œuvre depuis une décennie par les collectivités du réseau Zero Waste (comprenant 300 communes en Europe mais pas encore en France, ainsi que des agglomérations américaines comme San Francisco), développant compostage et recycleries. Des initiatives plus isolées s’en inspirent aussi comme les magasins sans emballages jetables. Dernière née du genre, l’épicerie «La recharge», qui vient d’ouvrir ses portes à Bordeaux, propose seulement des produits locaux en vrac ou dans des contenants consignés. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}