{"1482":{"content":" Dans un arrêt rendu le 11 juillet, la troisième chambre civile de la cour de cassation juge que le propriétaire d’un terrain où des déchets ont été entreposés en est le détenteur, «en l’absence de tout autre responsable», et «sauf s’il démontre être étranger au fait de leur abandon et ne l’avoir pas permis ou facilité par négligence ou complaisance». En l’espèce, deux propriétaires ont loué un terrain à une société pour qu’elle exploite une installation classée pour la protection de l’environnement (conditionnement et commercialisation de produits chimiques). Celle-ci a été mise en liquidation judiciaire, le bail a été résilié et des déchets ont été abandonnés sur le site. L’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) a alors été mandatée par le préfet pour piloter les travaux d’élimination. Elle a ensuite assigné les deux propriétaires pour être remboursée de la facture qui s’élève à 246.917 euros. Les magistrats ont rejeté cette demande, confirmant la position de la cour d’appel administrative de Toulouse, prise le 18 octobre 2010. La cour de cassation a ainsi précisé la notion de «détenteur de déchets». Les deux propriétaires sont certes détenteurs des déchets, l’exploitant ayant disparu, mais ils ne peuvent se voir reprocher un comportement fautif étant donné que les déchets ont été abandonnés par l’exploitant. Ils remplissent donc les conditions de l’exception définie par la cour de cassation (étranger à l’abandon et absence de faute). De ce fait, ils ne sont pas tenus de payer le coût de l’élimination de ces déchets. Cet arrêt confirme par ailleurs celui du Conseil d’Etat, rendu le 26 juillet 2011 (Palais-sur-Vienne), qui reconnaissait qu’un propriétaire de terrain où des déchets ont été entreposés pouvait être regardé comme leur détenteur, «notamment s’il a fait preuve de négligence à l’égard d’abandon sur le terrain». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}