{"1010":{"content":" Un arrêté devrait bientôt être signé par la ministre chargée de l’environnement afin de ne plus faire de distinction entre les lampes grand public et les lampes professionnelles. Résultat: une gestion identique de la lampe devenue déchet. Le ministère chargé de l'environnement a élaboré un projet d'arrêté, qu'il a soumis à consultation aux professionnels ces dernières semaines, afin de supprimer la distinction, instaurée par le décret sur les déchets d'équipement électrique et électronique (DEEE), entre les lampes en fin de vie considérées comme des DEEE ménagers et celles considérées comme des DEEE professionnels. Objectif : les faire toutes entrer dans la première catégorie. Selon les estimations, le gisement des lampes en fin de vie est constitué pour moitié de lampes de professionnels et pour l'autre moitié de ménagers et assimilés (commerçant, artisans, etc.). Or, «il est difficile de faire une distinction précise puisque les circuits de distribution sont mixtes. Dès lors, le risque est qu'on ne prenne pas en compte les quantités importantes de lampes destinées aux ménages et assimilés et distribuées par des circuits à dominante professionnelle», explique Hervé Grimaud, directeur général de Récylum, le futur éco-organisme chargé de récupérer et de traiter les lampes en fin de vie. En outre, la particularité des lampes est qu'elles sont vendues pour 80% par des distributeurs, et non directement par les producteurs ou les importateurs. Hervé Grimaud rappelle à ce titre qu'on peut même trouver des tubes fluorescents blancs industriels dans les enseignes grand public. Un problème pour la réglementation sur les DEEE qui fait une distinction claire entre ménagers et professionnels.Pour les producteurs, la modification en cours de réflexion implique plus de contraintes, puisque l'élimination des équipements professionnels mis sur le marché avant le 13 août 2005 est du ressort des détenteurs, ce qui n'est pas le cas des DEEE ménagers. En outre, pour les équipements mis sur le marché après cette date, le producteur peut s'entendre avec le détenteur pour que celui-ci s'occupe de l'élimination. «Encore faut-il que le producteur ait une relation directe avec le client ce qui n'est pas le cas des lampes, où le distributeur est en première ligne», rappelle Hervé Vanlaer, sous-directeur des produits et des déchets au ministère. Avec ce nouvel arrêté, les producteurs devront ramasser toutes les lampes, ce qui représente des coûts supplémentaires pour la partie des DEEE professionnels. «Ce n'est pas une surprise pour nous. De nombreux pays européens ont déjà adopté cette disposition, qui est de nature à favoriser la collecte sélective des lampes», assure Hervé Grimaud. Il cite à cet égard l'exemple de la Suède qui a atteint un taux de collecte de 90% en 4 ans.Chez Récylum, on espère atteindre 70% d'ici quelques années alors que pour le moment le taux de récupération est seulement de 20%. Les lampes doivent déjà être récupérées selon la réglementation des déchets dangereux. «Ce faible taux n'est pas satisfaisant. Il montre sans doute que le traitement actuel coûte cher. Cette directive DEEE, qui fonde la responsabilité élargie du producteur, apporte donc une solution. Nous remettons en cause les circuits traditionnels de récupération et de traitement», analyse Hervé Vanlaer. Auparavant, les détenteurs choisissaient leurs prestataires, désormais cette tâche sera dévolue aux producteurs. Une situation qui inquiète les traiteurs comme en témoignent les réponses de la consultation déjà reçues au ministère. Ceux-ci craignent de se retrouver face à un seul acteur, Récylum qui compte 54 producteurs et couvre environ 90% du marché. «Il est vrai que les acteurs vont devoir se repositionner, mais pour un bien meilleur impact environnemental et par conséquent pour un marché bien plus important. A nous d'expliquer les avantages de cette réglementation», poursuit le responsable du ministère.Cette nouvelle réglementation simple est aussi l'assurance pour les producteurs de ne pas avoir à faire face à des distorsions de concurrence. L'élimination et le recyclage des lampes devraient en effet augmenter les coûts de fabrication de 50%. «Sans cette règle commune à tous, certains producteurs, qui vendent leurs produits au travers de circuits de distribution mixtes, pourraient dans un souci de compétitivité, transférer à tort la responsabilité du traitement de fin de vie des lampes à leurs clients, ménages et assimilés. Une pratique qui serait de nature à priver la filière d'une partie de son financement et aurait pour conséquence un nivellement vers le bas», affirme le directeur de Récylum. De plus, ne pas procéder à des opérations de séparation entre ménagers et professionnels, ce sont des gains en temps, en logistique et donc en argent. L'arrêté devrait être signé dans les semaines à venir et peut-être même avant l'agrément de Récylum. La collecte et le traitement des lampes en fin de vie devraient coûter 20 millions d'euros par an. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Stocamine: la société et l’ex-directeur condamnés Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}