{"302":{"content":" Aujourd’hui, le Parlement européen doit voter, en deuxième lecture, une directive relative au dérèglement des formats d’emballages. Une mesure qui ne devrait pas avoir d’impacts négatifs sur l’environnement. Ils pourraient même être positifs. Des formats libres pour tous les emballages alimentaires, sauf cas exceptionnels (vins et spiritueux notamment). C'est le consensus auquel le Parlement européen et le Conseil devraient aboutir suite à la deuxième lecture d'une proposition de législation (1) actuellement en cours de discussion. Les institutions européennes comptent ainsi favoriser la concurrence dans l'industrie et garantir le libre choix des consommateurs.Si certains pensent que ce texte pourrait entraîner une hausse des déchets d'emballages, il semble rien en être. Selon l'étude d'impacts de la Direction générale de l'environnement de la Commission européenne, les objectifs de la directive sur les emballages (2) sont indépendants de la taille des emballages. «La réglementation environnementale existante devrait rester applicable et la proposition ne devrait pas faire obstacle à la bonne mise en oeuvre de la législation environnementale, notamment la prévention des déchets», conclut ainsi la DG.Mieux, la société de consulting, Ergo, qui a élaboré une analyse d'impacts pour la commission du marché intérieur du Parlement européen, conclut à des effets positifs de la mise en oeuvre de la législation. Transmis par Jacques Toubon, député du Parti populaire européen et rapporteur du texte, l'analyse porte sur la diminution du nombre de personnes par foyer, un phénomène observé dans la plupart des Etats membres de l'Union européenne. «En 2000, 59% des foyers ne comportaient qu'une personne, entraînant une hausse de la consommation individuelle, note le rapport.En prenant en compte ce facteur, la libéralisation de la taille des emballages pourrait occasionner une baisse des déchets liés aux aliments, les besoins des consommateurs étant en adéquation avec la taille de leur foyer.» Ergo cite ainsi le cas de la Suède, où 60 millions de litres de lait seraient jetés chaque année, soit une perte financière de 35 millions d'euros. Au sein d'un foyer de trois personnes, le taux de perte de lait serait de 3%, dans un foyer de deux personnes, de 5%, et dans un foyer d'une personne, de 9%.Cette analyse apparaît fondée aux yeux de Rémi Guillet, président du comité de pilote du Plan national de prévention des déchets en France. «Cette réglementation peut très bien avoir des effets négatifs. Mais il se peut aussi qu'elle diminue le gaspillage. A l'heure actuelle, on peut imaginer qu'un foyer ait le choix entre acheter un produit dans une taille importante, sans le consommer entièrement, et acheter deux fois le même produit dans un conditionnement plus petit, et donc, consommer plus d'emballages.»Du côté du Bureau européen de l'environnement (BEE), la fédération européenne des associations de protection de l'environnement, Doreen Fredigo, spécialiste des dossiers aux déchets, avoue ne pas s'être penchée sur la législation, du fait qu'elle est liée à la taille des emballages, et non au taux d'emballages.Alors, effets positifs ou négatifs? «Pour avoir la réponse, cela supposerait de deviner à l'avance les choix stratégiques des industriels», estime Rémi Guillet.(1) Libre circulation des marchandises: règles relatives aux quantités nominales des produits en préemballages(2) Directive 94\/62\/CE, du 20 décembre 1994, du Parlement européen et du Conseil relative aux emballages et aux déchets d'emballages Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}