{"799":{"content":" En 2005, l'éco-organisme Screlec a réussi à augmenter son tonnage de collecte d'accumulateurs, malgré des problèmes constants de récupération auprès des ménages. La mise en place de la filière des DEEE pourrait être une solution. Avec une croissance de 18% de la collecte et de la valorisation des accumulateurs par rapport à 2004, Screlec considère l'année 2005 comme «excellente». Sa collecte est ainsi passée de 570 tonnes (t) en 2004, à environ 670 t cette année. Les accumulateurs nickel-cadmium représentent 75% du tonnage, suivis par les produits nickel-métal hydrure (10%), au plomb (8%) et au lithium (6%).Concernant les piles, la collecte a diminué, passant de 370 t à 350 t. Screlec a expliqué cette baisse par la volonté des 160 adhérents à l'éco-organisme, dont Alctatel, Philips, Grundig, Sony, etc., de spécialiser Screlec dans le recyclage des accumulateurs portables. «Même si nous acceptons des piles dans nos points de collecte, c'est principalement Corepile qui est chargée de ce type de produits», précise Jacques David, directeur de Screlec. A l'heure actuelle, Corepile et Screlec sont les 2 principaux éco-organismes d'industriels chargés de collecter et de recycler les piles et accumulateurs: le premier s'occupe des collectes dans les grandes surfaces alimentaires et dans les déchetteries, tandis que Screlec se concentre sur les petites et grandes surfaces spécialisées (c'est-à-dire non alimentaires), les services après-vente, les centres de réparation et les magasins spécialisés. «Pour le moment, chacun continue à traiter les 2 types de produits, continue Jacques David, mais il est envisagé d'établir un accord pour transférer les piles ramassées par Screlec vers Corepile et vice-versa.»L'évolution de la contribution des adhérents relative aux accumulateurs est passée de 1,75 euro par kilogramme (kg) mis sur le marché en 2002, à 0,8 euro prévu en 2006. «La hausse des cours des métaux explique cette baisse, de même que l'optimisation des opérations de collecte et de recyclage», indique Jeannine Michaux, directrice du développement de Screlec. Autre phénomène: la hausse du nombre d'adhérents. Chaque mois, un nouvel adhérent fait son entrée, principalement des importateurs. Et la plupart des producteurs d'outillage portatif ont ou sont en train d'adhérer à Screlec. Leur production d'accumulateurs a ainsi augmenté de 30% le tonnage déclaré par l'éco-organisme passant de 1.500 t à 2.000 t.Concernant son objectif de collecte de 45% par rapport à la mise sur le marché, Screlec espère l'atteindre en 2006. Ce taux apparaît délicat à calculer pour 2005 à cause de la prise en compte de la production des fabricants d'outillage portatif sur une partie de l'année, mais il reste inférieur à 45%. Pour parvenir à son objectif, Screlec va améliorer sa communication. Pour cela, l'analyse de l'étude qu'elle a réalisée sur le comportement des consommateurs vis-à-vis des accumulateurs d'outillage sans fil pourra l'y aider. De nouveaux points de collecte devraient aussi ouvrir. Par ailleurs, Screlec espère profiter de la mise en place de la filière des déchets d'équipements électriques et électroniques (DEEE). Des discussions avec les futurs éco-organismes dédiés sont ainsi en cours pour créer des liens entre la collecte des DEEE et celle des piles et accumulateurs. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Les marchés publics se mettent au vert Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}