{"1065":{"content":" Le gouvernement japonais commence à respirer. Après trois ans de recherche sur le terrain et de concertation, la gestion des déchets radioactifs générés par la catastrophe de Fukushima pourrait trouver un début de solution. Les élus d’Okuma et de Futaba, deux villes situées à proximité de la centrale et considérées parmi les plus contaminées, ont donné leur aval à la construction de gros centres d’entreposage de déchets radioactifs. Ces installations devraient abriter, une trentaine d’années durant, les millions de Big Bags stockés un peu partout sur le territoire de la préfecture et contenant des déchets plus ou moins radioactifs. Trente ans, c’est le temps que s’est donné le gouvernement central pour élaborer une solution définitive. Pour faire plier les édiles, Tokyo n’a pas lésiné. Pas moins de 301 milliards de yens (2,2 milliards d’euros) de subventions seront accordées aux deux communes, aujourd’hui désertées par leurs habitants. Chacune de ces énormes décharges (ISF en jargon gouvernemental) devra accueillir entre 15 et 28 millions de mètres cubes de déchets radioactifs. En principe, n’y seront stockés que les déchets dont l’activité dépasse les 100.000 becquerels par kilogramme. Les résidus moins actifs (terre agricole, gravats) seront envoyés dans de petits entreposages, voire en décharges municipales. Pour autant, l’inauguration des ISF d’Okuma et de Futaba n’est pas pour demain. Avant que les bulldozers ne débutent leur ballet, les propriétaires des terrains devront aussi donner leur accord. Tout comme la préfecture de Fukushima. Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}