{"394":{"content":" Le secteur du recyclage confirme l’embellie retrouvée en 2016. Son chiffre d’affaires a atteint 9,05 milliards d’euros en 2017. Soit une hausse nette de 5,7%, selon le bilan présenté ce 17 octobre par la Fédération des entreprises du recyclage (Federec). Plastiques mis à part, toutes les filières sont au vert. Les tonnages collectés progressent, ainsi que les chiffres d’affaires, pour les déchets du bâtiment, métaux, palettes, textiles, papiers-cartons, déchets d’équipements électriques et électroniques (DEEE), biodéchets, solvants, verre et vieux véhicules (cf. tableau). «Nous avons presque retrouvé les résultats d’avant la crise de 2014», affirme Jean-Philippe Carpentier, président de la fédération. Le chiffre d’affaires total s’élève à 9,05 Md€ (+5,7%) pour une collecte de 104.925 tonnes. Autre signe positif: les investissements ont enregistré une hausse de 12% (521 M€ en 2017, soit 5,8% du CA total). L’emploi, aussi, se porte bien avec 28.356 postes au 31 décembre 2017. Soit une progression de 6% par rapport à 2016. Des TPE\/PME en majorité Marqué par la concentration et la fermeture des petits sites, le secteur compte désormais 1.100 entreprises (-12%) pour 2.050 établissements. Des établissements appartenant en majorité à des TPE\/PME (54%), et à 37% à des groupes nationaux (Derichebourg, Paprec, Suez, Veolia et GDE). Les entreprises intermédiaires en représentent 9%. Impact environnemental stable Depuis le lancement de son bilan environnemental en mai dernier, Federec est désormais en mesure d’évaluer les économies d’énergie et d’émissions de gaz à effet de serre. Résultat: 22,5 millions de tonnes équivalent CO2 ont été évitées grâce au recyclage en 2017. Ce chiffre, qui stagne depuis 2014, représente 5% des émissions nationales. Le secteur a aussi contribué à réduire la consommation énergétique française de 124 térawattheures. BTP et plastiques sous les feux de la rampe Deux filières sont particulièrement sous les feux de l’actualité. Les déchets du bâtiment et des travaux publics (BTP), tout d’abord, avec une réflexion engagée entre le ministère de la transition et les acteurs du secteur pour l’éventuelle création d’une filière à responsabilité élargie du producteur (REP). Une création préconisée par le rapport Vernier, en mars dernier, dont l’idée a été reprise par la feuille de route sur l’économie circulaire (FREC). Problème: l’ensemble des organisations –Capeb, FFB, AIMCC, Fnade et Federec- y semblent opposées. «On est circonspects sur un système de reprise gratuite des déchets, qui est justifié par la présence de 100.000 t de déchets sauvages, alors que le tri a beaucoup progressé sur les chantiers au cours des 10 dernières années. Cette REP pourrait provoquer une marche arrière de la part des opérateurs», commente Erwan Le Meur, responsable de la filière BTP de Federec. Dans le cadre de cette réflexion, une étude est lancée aujourd’hui pour préciser le diagnostic des déchets sauvages en France, les dispositifs existant en Europe et les solutions alternatives à une reprise gratuite. Ses conclusions sont attendues en avril. Par ailleurs, un projet de loi sur les déchets du BTP pourrait être présenté en conseil des ministres au printemps prochain, selon Erwan Le Meur. Côté plastiques ensuite, la fédération se dit favorable à la création du bonus-malus annoncé par la secrétaire d’Etat Brune Poirson. Un dispositif qui pourrait favoriser le recyclage. «Il faut surtout trouver des solutions pour collecter les déchets plastiques hors foyer dans les aéroports, les parcs, etc.», conclut Jean-Philippe Carpentier. Une avancée attendue de tous, alors que seulement une bouteille sur deux est collectée aujourd’hui dans l’Hexagone. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}