{"2930":{"content":" La start-up Carbios a annoncé, le 27 octobre, la création d’un consortium de 5 ans avec le leader mondial des cosmétiques. «Ce consortium, qui va démarrer autour du PET, devrait aboutir à une usine de démonstration dans les 4 ans», explique au JDLE Jean-Claude Lumaret, directeur général de Carbios. Créée en 2011, sa start-up a mis au point un procédé enzymatique qui s’attaque aux plastiques pour mieux les recycler. Comptant 19 salariés, elle avait levé 5 millions d’euros pour développer son projet Thanaplast, lancé en 2012. «Pour que des industriels s’intéressent à notre procédé, il fallait qu’un producteur important, comme l’Oréal, signe avec nous. Ce consortium, c’est la rampe de lancement du recyclage des plastiques», poursuit-il. Attirés par les volumes de plastiques recyclés dont pourrait avoir besoin L’Oréal, de nouveaux acteurs pourraient ainsi développer des procédés industriels à partir des enzymes. Car Carbios se contente de la mise au point des enzymes correspondant à chaque polymère. Il ne développe aucune technologie de recyclage. Pour l’heure, ce consortium est purement contractuel et ne repose sur aucune structure juridique. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}