{"2855":{"content":" Techniquement, il serait possible de nettoyer les zones contaminées. Economiquement, la partie est perdue d’avance. C’est tout de suite après l’accident que les autorités ont essayé d’enlever la radioactivité. Des mois durant, des ‘liquidateurs’ ont arrosé les façades des immeubles de Pripiat et de Tchernobyl et les véhicules des liquidateurs. Sans grand succès, les deux villes restent interdites. Les retombées de césium et de strontium de Tchernobyl ont aussi contaminé des surfaces considérables de terres agricoles : 52.000 kilomètres carrés avance l’Agence de l’énergie nucléaire de l’OCDE (AEN). Dans les fermes, les mesures furent radicales. Avant même d’évaluer leur contamination, 15.000 bovins furent abattus. Les cochons subirent le même sort, de même que les volailles, les chats et les chiens. Tout ne fut pas mis en décharge. Dans son enquête[1], la journaliste ukrainienne Alla Yarochinskaya révèle que les viandes de bœuf et de porc contaminées furent ‘diluées’ dans de la viande saine pour fabriquer steaks hachés et saucissons. Fort heureusement, des ‘contre-mesures’ furent rapidement mises au point par les ingénieurs agronomes. Dans les kolkhozes ukrainiens et biélorusses, on fit ainsi chuter les concentrations de césium des bovins en les nourrissant en fourrage non-contaminé, tout simplement. Les cochons se virent prescrire des cures de bleu de Prusse pour éliminer le strontium dans leur lisier. Là encore, avec succès. Beaucoup plus difficile est la décontamination des sols, notamment dans la région de Tchernobyl, riche en forêts et en marais. Dans les années 1990, des équipes françaises menèrent des essais de phytoremédiation. Peu concluants. Car si l’on peut enlever les radioéléments présents dans la couche superficielle du sol ou de la litière (voire racler cette couche superficielle), se pose ensuite la question de la gestion des déchets radioactifs générés par l’opération de nettoiement. Or, en la matière, la zone est déjà fortement encombrée. Durant les mois qui ont suivi l’accident, plus de 800 tranchées[2] ont été creusées dans le sable de la zone interdite pour y enfouir, sans la moindre précaution, les déchets de la décontamination. Tout y a été enterré: forêts brûlées par les retombées radioactives, blindés, camions, matériels, déchets. L’Institut de radioprotection et de sûreté nucléaire (IRSN) estime à 1 million de mètres cubes le volume de ces déchets radioactifs[3]. Des poubelles qui commencent à relarguer leur strontium dans les nappes phréatiques, dont certaines alimentent la Pripiat, affluent du fleuve Dniepr. Reprendre les déchets pour les stocker en lieu sûr? C’est techniquement possible. Mais pour que l’opération soit efficace, soulignent les experts de l’IRSN, il faut récupérer la terre souillée par les déchets et les végétaux ayant prospéré en surface. De quoi décupler, au bas mot, le volume de déchets à entreposer. Où installer ces 10 Mm3 de déchets plus ou moins actifs ? Nulle réponse à cette question. Ni à celle du financement. [1] Publiée en français sous le titre Tchernobyl, vérité interdite, éditions de l’Aube, 1993. [2] Un chiffre très probablement sous-estimé, faute d’investigation systématique. [3] A titre de comparaison, la France comptabilise 1,4 M3 de déchets radioactifs. Les bactéries du sous-sol, stock de carbone méconnu 24\/09\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Agriculture: la Suisse dit non à la souveraineté alimentaire 24\/09\/2018 GCO: «à titre exceptionnel», la justice ne suspend pas des travaux litigieux 26\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}