{"2829":{"content":" Le Premier ministre italien Matteo Renzi a finalement tranché le 30 juin, à l’issue du conseil des ministres. L’épave du Concordia sera démantelée à Gênes et non dans le port de Piombino, voisin de l’île italienne de Giglio où il s’est échoué le 13 janvier 2012, après avoir heurté un rocher, causant ainsi la mort de 32 personnes. L’épave du navire de croisière va entamer son dernier voyage le 20 juillet prochain. Equipée de 30 caissons, elle devra parcourir 370 kilomètres. Ce qui prendra 5 jours, à une vitesse de 2,5 miles à l’heure, si les conditions météo sont bonnes. En attendant, 350 techniciens du consortium Titan Micoperi travaillent 24 heures sur 24 pour préparer la remise à flot de ce géant des mers, de 300 mètres de long, qui passera à une vingtaine de kilomètres des côtes corses. L’armateur Costa Croisières a déclaré que Gênes avait été préféré à Piombino car ce port «n’était pas adapté techniquement». Une décision qui a provoqué la colère du président de la région Toscane, Enrico Rossi. «Si Costa a déjà tout décidé tout seul, c’est inutile d’organiser une réunion d’experts et de techniciens pour trouver la meilleure solution. Pourtant, 5 jours de navigation, c’est 5 fois plus de possibilités de polluer», a-t-il affirmé à l’agence italienne Ansa. Il n’aurait fallu qu’une journée de navigation à l’épave pour rejoindre le port de Piombino. Le groupe Costa reconnaît que des rejets en mer d’eaux contaminées, de substances chimiques voire d’hydrocarbures, sont possibles pendant le transfert. Le coût du démantèlement, qui doit durer environ un an, s’élève à 100 millions d’euros. Il a été confié par Costa Croisières à un consortium regroupant les sociétés Saipem, Mariotti et San Gorgio. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}