{"2955":{"content":" Bonne nouvelle outre-Manche. Le gaspillage alimentaire, qui atteignait des records en Europe, est en régression selon l’enquête biennale[1] publiée le 21 octobre par l’agence gouvernementale Food Standards Agency (FSA). [1] Enquête réalisée à partir de 3.453 entretiens Selon cette étude, la masse des déchets alimentaires a diminué de 21% au cours des 7 dernières années. Logiquement, les Britanniques jettent de moins en moins d’aliments: 58% d’entre eux ne le font jamais contre 48% en 2010. La FSA attribue ce progrès à la crise plutôt qu’à l’impact des campagnes de sensibilisation menées par le Wrap[1] (Love food hate waste). 52% des Britanniques affirment en effet qu’ils ont changé leur mode d’achat ou d’organisation pour des raisons financières. Les ménages ont réduit leurs production de déchets alimentaires en planifiant mieux leurs repas et leurs achats, ainsi qu’en améliorant leur stockage. Par ailleurs, plus d’un quart d’entre eux achètent plus de nourriture lors des offres spéciales. Les Britanniques jettent encore 260 kilogrammes de résidus alimentaires par an et par foyer, dont 160 kg sont parfaitement comestibles, selon le Wrap. S’ils les consommaient, ils économiseraient environ 900€ par an. Les industriels pourraient aussi participer à cet effort collectif. Si le gaspillage alimentaire des ménages pèse 7,2 millions de tonnes par an en moyenne outre-Manche, celui de l’industrie agro-alimentaire le dépasse, avec 10 Mt par an. [1] Waste and resources action programme Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}