{"687":{"content":" Dans un communiqué, diffusé ce jeudi 23 décembre, le ministère de l’écologie rappelle que les détenteurs d’appareils électriques susceptibles d’être pollués aux polychlorobiphényles (PCB) disposent encore d’une semaine pour faire traiter leurs transformateurs ou condensateurs par des entreprises agréées. Une obligation fixée par le plan national de décontamination et d’élimination des appareils contenant des PCB, approuvé par l’Etat en 2003 Or, « selon les informations en la possession du ministère, environ 600 détenteurs d’appareils pollués aux PCB n’auraient pas encore pris les mesures nécessaires pour respecter l’échéance du 31 décembre 2010 », indique le communiqué. « Les 200 premières visites d’inspection menées en cette fin d’année ont mis en évidence des infractions dans 43 cas, dont certains manquements graves à la sécurité : l’inspection des installations classées a donc systématiquement proposé aux préfets les sanctions et les prescriptions d’urgence nécessaires. » Contacté par le Journal de l’Environnement, ERDF, l’un des plus gros propriétaires d’appareils concernés, assure avoir testé tout son parc et éliminé les transformateurs et condensateurs contenant plus de 500 parties pour million (ppm) de ce polluant organique persistant. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}