{"2662":{"content":" Un rapport, publié le 24 avril par le Panel international des ressources du Programme des Nations unies pour l’environnement (Pnue), pointe la nécessité de développer d’urgence le recyclage des métaux rares dans le monde, afin d’économiser ressources et énergie. Cuivre, étain, cobalt, indium, antimoine, argent, or, palladium, tungstène, yttrium… Sous le capot d’un téléphone portable, se cache une flopée de métaux, pouvant compter plus de 40 éléments différents, souvent utilisés en très petites quantités. Complexe, cette composition pose un problème aussi bien pour l’environnement, lorsque les éléments sont rejetés dans la nature, que pour les procédés de recyclage. «Ce que démontre ce rapport, c’est que le recyclage doit être une priorité en raison de ses trois atouts majeurs: il permet d’économiser de l’énergie, des ressources et atténue les risques sur l’environnement», résume le géologue Patrice Christmann, membre du Panel International des ressources, qui a participé à ces travaux. Un enjeu crucial pour les métaux dits rares, «c’est-à-dire dont la production mondiale est inférieure à 100.000 tonnes par an», selon ce spécialiste des métaux stratégiques au Bureau de recherches géologiques et minières (BRGM). «Mais il faut surtout opérer un changement de méthode. Il faut en effet passer d’une approche centrée sur le matériau à une approche centrée sur le produit», ajoute-t-il. En résumé, recycler un téléphone portable plutôt que le seul indium qui n’est que l’un de ses nombreux composants. Et par conséquent, repenser la conception même du téléphone portable afin de le recycler au mieux. Pour réaliser leur rapport, les experts du Panel International des Ressources (1) se sont basé sur les taux de recyclage existants, les technologies disponibles et les réalités économiques selon les régions. Collecte très incomplète des déchets, en particulier d’équipements électriques et électroniques (DEEE) riches en métaux rares, pratiques inadaptées de recyclage, pertes tout au long de la chaîne de production… Des pistes d’amélioration existent, quelle que soit la région, et sont d’autant plus urgentes à mettre en place que la demande mondiale augmente. Selon ce rapport, les besoins en métaux rares seront dans un avenir proche de 3 à 9 fois supérieurs aux consommations actuelles, en raison de l’essor des technologies dans les économies émergentes, et du développement dans les pays développés des énergies renouvelables, plus gourmandes en métaux que les autres sources d’énergie (aimants d’éoliennes, panneaux solaires, etc). L’amélioration du recyclage et de l’éco-conception doit donc aller de paire avec l’optimisation, voire la réduction, de la demande. «L'augmentation des taux de recyclage à elle seule ne sera pas suffisante, mais doit être accompagnée d'une stabilisation de la courbe de demande en métaux», alertent une nouvelle fois Ernst Ulrich von Weizsäcker et Ashok Khosla, co-présidents du Panel (2). A l’échelle de l’Europe, les déchets métalliques représentent environ 12 millions de tonnes par an, et devraient augmenter d’au moins 4% par an, soit à un rythme plus rapide que les déchets municipaux. Mais il faut pour cela que les unités de recyclage traitent ces résidus à la hauteur de leur production, ce qui est loin d’être le cas. Moins de 20 métaux, sur les 60 étudiés par les experts du Panel, sont recyclés à plus de 50% dans le monde. Et 34 composants sont recyclés à un taux inférieur à 1%! Bonne nouvelle, les techniques pour améliorer l’efficacité énergétique et entropique des exploitations minières, comme des industries du recyclage, ne nécessitent pas une technologie de pointe. Leur déploiement représente la première recommandation du rapport, à l'heure où l’utilisation des métaux et de leurs composés représente 7 à 8% de la consommation mondiale d’énergie. Ensuite, la recherche et l’éducation jouent un rôle majeur pour développer la conception de produits plus facilement recyclables et améliorer l’efficacité énergétique des modes de production, encore balbutiante. A noter que la situation des gisements de métaux rares dans le monde reste à préciser scientifiquement. Que l’on parle du «patrimoine naturel» d'un élément, c’est-à-dire les quantités présentes sur terre, ou de «sa réserve», les quantités qu’il est possible d’extraire au regard des technologies et de l’environnement, les données disponibles se comptent sur les doigts de la main. «Au sein du Groupe international des ressources, nous n’avons pu publier de rapport, faute de n’avoir trouvé que deux articles scientifiques détaillant ce patrimoine dans le monde», reconnaît Patrice Christmann. (1)Créé en novembre 2007 pour analyser l’impact de l’utilisation des ressources sur l’environnement, le Panel International des Ressources est hébergé par le Programme des Nations unies pour l’environnement (Pnue). (2)Un précédent rapport publié en mai 2011 avait déjà affiché ce constat, voir JDLE http:\/\/www.unep.org\/resourcepanel\/Publications\/MetalRecycling\/tabid\/106143\/Default.aspx Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}