{"456":{"content":" Une entreprise suédoise s'est récemment installée en France pour proposer son système de collecte automatisée de déchets. Un procédé utilisé dans près de 50 villes européennes et asiatiques, mais qui n'a toujours pas trouvé sa place en France malgré ses avantages. L'entreprise suédoise Envac a pris pied depuis quelques mois en France pour proposer aux collectivités locales son système de collecte automatisée de déchets. Plus besoin de camions-poubelles qui créent des nuisances sonores et des odeurs désagréables. Envac propose un système de tuyaux souterrains de 500 millimètres de diamètre, qui permet un transport des déchets du point où les résidents vont les déposer à des bennes, et ce par un système de ventilateurs qui créent un courant d'air dans les tuyaux. «Il s'agit d'une infrastructure comme les autres, mais pour une meilleure rentabilité, nous devons rester à l'échelle d'un quartier, dense en population, comme un groupe d'immeubles, un centre historique ou d'importantes infrastructures publiques», explique Yannick Gueugnon, directeur d'Envac France. Ainsi ce type de collecte n'est pas conseillé pour la zone pavillonnaire où l'habitat est trop diffus.Les avantages sont nombreux: réduction des émissions de CO2 dues aux camions-poubelles, des bouchons qu'ils créent lors du ramassage, du bruit, gain de place dans les locaux communs des immeubles et surtout baisse des coûts de collecte. «Le coût d'exploitation est deux fois moindre que le coût de la collecte traditionnelle: de l'ordre de 40 à 70 euros la tonne selon le nombre de logements contre près de 100 euros pour la collecte par camion», affirme Yannick Gueugnon. L'investissement initial varie entre 1.500 et 2.500 euros par logement pour une zone de 5.000 habitations. Mais pour l'installation d'un terminal dans un quartier, Envac préconise de disposer de 9 à 10.000 logements, soit entre 25 et 30.000 habitants. Le tri n'a pas été oublié dans le système grâce à la mise en place de deux ou trois points de dépôts séparés. La vidange se fait par le même conduit mais à des moments différents. Elle s'effectue en moyenne deux fois par jour. «Nous avons en outre une permanence du service, 7 jours sur 7 et 24 heures sur 24», souligne le directeur.Toutefois, le dispositif d'Envac a une contrainte technique: le point le plus éloigné du tuyau ne peut pas se trouver à plus d'un kilomètre huit cents. Sinon, il faudrait multiplier les équipements de ventilation ce qui aurait pour conséquence le renchérissement des coûts et une moindre efficacité énergétique. Le système a d'autres limites, notamment le niveau de dénivellation avec des pentes à respecter. En outre, la collecte automatisée ne peut prendre en compte tous les types de déchets comme les encombrants, le verre, abrasif pour le tuyau, et des produits contenant des substances dangereuses. «Nous pouvons avoir les mêmes problèmes que la collecte traditionnelle. Mais souvent l'arrivée d'un tel système dans une ville permet à la municipalité de réaliser un travail de communication auprès de ses administrés, essentiel pour que cela fonctionne», assure Yannick Gueugnon.Une cinquantaine de collectivités européennes ont déjà adopté ce système depuis 40 ans en Europe du Nord, en Espagne, au Portugal, en Asie ainsi que quelques-unes au Moyen-Orient. Barcelone avait équipé son village olympique pour les Jeux de 1992. Mais la France n'a pas suivi le mouvement, un phénomène auquel Yannick Gueugnon ne trouve pas vraiment d'explication: «Il faut remarquer que nous n'étions pas très présents commercialement». Aujourd'hui quelques villes se penchent tout de même sur la question et deux projets sont très avancés, l'un à Boulogne-Billancourt (Hauts-de-Seine) et l'autre à Narbonne (Aude). Quant à son positionnement face aux géants des déchets comme Sita et Onyx, Envac cherche le partenariat: «ces prestataires souhaitent répondre aux attentes des collectivités et nous pensons travailler avec eux comme c'est déjà le cas pour le projet en cours à Boulogne-Billancourt, puisqu'ils vont être chargés du retrait des bennes. Nous ne sommes qu'un outil», conclut le directeur. Envac (89 millions d'euros de chiffre d'affaires mondial) s'affirme comme le leader mondial face à des acteurs plus localisés. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}