{"2770":{"content":" C’est finalement par une décision de la cour administrative d’appel de Marseille du 25 avril que la vieille tradition du fini-parti a été enterrée dans la cité phocéenne. Cette pratique, qui consiste pour un ripeur ou un chauffeur, à quitter son travail dès qu’il estime sa tournée terminée, s’avère particulièrement dangereuse. C’est la raison pour laquelle Benoît Candon, un citoyen et avocat marseillais a déposé, fin 2009, un recours contre l’agglomération Marseille-Provence-Métropole (MPM) pour avoir refusé d’annuler la pratique du fini-parti, une pratique qu’il juge illégale, en violation de la législation sur la durée du temps de travail. Depuis 2008, un règlement de la caisse nationale d’assurance maladie (Cnam) recommande de supprimer «cette pratique accidentogène». Contrairement au tribunal administratif de Marseille, qui avait rejeté sa demande le 19 janvier 2012, les juges de la cour d’appel lui ont donné raison. Dans leur décision, consultée par le JDLE, ils confirment tout d’abord l’intérêt à agir d’un simple citoyen dès lors «qu’il est usager du service public de la collecte des déchets» et que «le fini-parti est susceptible d’avoir une influence sur la qualité du service rendu». A Marseille, l’usage du fini-parti est expressément prévu par le règlement intérieur de la direction de la propreté urbaine de la communauté urbaine de 2007, dans les arrondissements où la collecte est assurée en régie directe (12 sur 16). Celui-ci autorise ainsi «un départ anticipé (…) sous réserve que la totalité de la collecte ait été collectée. Cette tolérance se justifie du fait des conditions particulières dans lesquelles s’effectue le travail et la variabilité de la charge de travail journalière selon le jour de la semaine et la période de l’année». La cour d’appel juge que pour faire exception au régime général sur le temps de travail, la pratique du fini-parti aurait dû être soumise au vote de l’organe délibérant de la communauté urbaine de MPM, après avis du comité technique compétent, ou par le conseil municipal avant la création de l’agglomération. Le président de la communauté urbaine Guy Teissier (UMP) a désormais 6 mois pour supprimer le fini-parti du règlement intérieur de la direction de la propreté urbaine. Dans un communiqué, le président de Marseille-Provence-Métropole a affirmé qu’il respecterait la décision des juges, tout en ouvrant la porte au maintien du fini-parti. «Le juge ne s’est pas prononcé sur la légalité du fini-parti en tant que tel mais sur le fait qu’il aurait dû faire l’objet d’un vote du conseil après avis du comité technique», déclare Guy Teissier. Il a ajouté qu’un «nouveau contrat de propreté serait adopté d’ici l’été» sans évoquer les accidents liés à la pratique du fini-parti. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}