{"2714":{"content":" Les contours de la filière à responsabilité élargie du producteur (REP) dédiée aux bateaux de plaisance ont été précisés par un décret publié le 27 décembre au Journal officiel. Créé par la loi sur la transition énergétique, le recyclage des déchets issus des bateaux de plaisance et de sport va officiellement prendre la mer le 1er janvier 2018, avec un an de retard. Selon le décret publié au JO, les metteurs sur le marché, les distributeurs et les détenteurs de bateaux usagés devront en priorité prendre les mesures de prévention visant à réduire la quantité et la nocivité de ces déchets, ainsi qu’à favoriser le réemploi ou la réutilisation des éléments dont l’état est satisfaisant. Les fabricants, importateurs et distributeurs devront s’acquitter d’une contribution versée à un futur éco-organisme[1], mais les propriétaires privés pourront déposer gratuitement leurs bateaux en fin de vie dans des centres de traitement dédiés. Un réseau d’une vingtaine de déconstructeurs existe déjà en France métropolitaine. Il a permis de démanteler 500 bateaux en fin de vie en 2015, selon la Fédération des industries nautiques (FIN). Le stock historique oscille entre 15.000 et 35.000 coques selon les estimations. Prochaine étape: le ministère de l’environnement doit encore publier le cahier des charges applicable aux éco-organismes agréés pour collecter et démanteler ces déchets. Les services de Ségolène Royal devront aussi préciser la couverture nationale en centres de traitement, les exigences techniques en matière de démantèlement, les objectifs de recyclage et de valorisation, ou encore les actions en faveur de l’éco-conception pour réduire les substances nocives. Ils devront enfin énumérer les informations à communiquer au ministère et à l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), et en particulier la quantité de bateaux mis sur le marché, réemployés, recyclés et valorisés. L’Association pour une plaisance éco-responsable (Aper) est sur les rangs. [1] Ils ont également la possibilité de mettre en place un système individuel de recyclage approuvé par le ministère, comme pour toute filière REP Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}