{"421":{"content":" L’Agence nationale lance trois appels à projets qui balaient le spectre des thèmes centraux en santé-environnement et santé-travail. Alors que le programme national de recherche Environnement-Santé-Travail (PNR EST) s’apprête à célébrer ses 10 ans d’existence le 14 novembre prochain, l’Agence nationale de sécurité sanitaire, de l’alimentation, de l’environnement et du travail (Anses) a dévoilé trois appels à projets de recherche sur les thèmes santé-environnement et santé-travail pour l’année 2017. «[Son] ambition est d’inciter les communautés scientifiques à produire des données utiles aux différentes phases de l'analyse du risque pour la santé et les écosystèmes et, ainsi, de rapprocher recherche et expertise scientifique.» Les trois grands thèmes retenus sont en prise directe avec des questions sociétales qui animent, parfois de façon contradictoire, les plans nationaux Santé-environnement, Santé-travail, Cancer et Ecophyto. En octobre 2015, l’Anses organisait un colloque de restitution des projets menés en 2014. Ainsi du premier appel à projets, très large, qui concerne tant les risques liés à des agents physiques (nuisances sonores, rayonnements non ionisants), chimiques et biologiques, que ceux liés aux nanoparticules, aux fibres minérales, à l’exposition aux pesticides, aux agents cancérogènes environnementaux, à l’exposition aux déchets, à la qualité de l’air ou aux changements climatiques. Une approche par les sciences humaines et sociales des risques sanitaires est également proposée. Le deuxième appel à projets, dédié au thème ‘Radiofréquences et santé’, «fait l’objet d’une attention particulière compte tenu du besoin de connaissances sur ce sujet et de la nécessité d’élargir la communauté scientifique qui s’y intéresse». Une taxe sur les émetteurs radiofréquences financera ces travaux de recherche, qui devront porter sur les 4 thèmes suivants: recherche de mécanismes d’action des radiofréquences au niveau cellulaire; recherche d’effets physiologiques ou sanitaires des radiofréquences; hypersensibilité électromagnétique (un rapport de l’Anses est à paraître sur le sujet); et caractérisation des expositions. Antibiorésistance, sans l’agriculture Le troisième appel à projets portera sur l’évaluation et l’analyse des risques pour la santé humaine et les écosystèmes liés à l’émergence ou à la diffusion de bactéries résistantes aux antibiotiques via les milieux. Il sera financé par le ministère de l’environnement (sans implication du ministère de l’agriculture). Quatre thèmes sont proposés: caractérisation de l’exposition humaine, animale et des écosystèmes aux résidus d’antibiotiques et aux bactéries antibiorésistantes présents dans l’environnement; facteurs environnementaux contribuant à l’exposition humaine aux bactéries antibiorésistantes; analyse des risques sanitaires et environnementaux représentés par l’environnement en matière d’antibiorésistance; mesures de prévention des phénomènes impliquant l’environnement dans la survenue ou la dissémination de l’antibiorésistance. Date limite de dépôt des lettres d’intention: 15 décembre 2016. Annonce des résultats: septembre 2017. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}