{"1902":{"content":" Plus de 20 ans après la mise en place des premières collectes séparées des déchets d’emballages, alors que le recyclage des emballages ménagers stagne en France, l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) propose son scénario pour optimiser la collecte et le tri à l’horizon 2030. Un projet urgent pour répondre aux nouveaux objectifs de recyclage fixés par Bruxelles. Pour relever le taux de recyclage des papiers graphiques de 42% à près de 65% en 2030, et dynamiser celui des emballages ménagers, le rapport de l’Ademe[1] vise tout d’abord une meilleure préparation des matières à recycler. Le tri devra être plus poussé (un tri par résine pour les plastiques et un tri par type bureautique pour les papiers). Résultat: les quantités recyclées devraient augmenter d’environ 30% grâce aux plastiques (bouteilles, flacons et barquettes en PET, films en plastique) et aux papiers graphiques de qualité. Pour traiter ces tonnages supplémentaires, 16.000 emplois devraient être créés. Cette évolution s’inscrira dans un contexte de quasi-stabilité des emballages consommés alors que la population devrait s’accroître de 10%. Pour favoriser le tri à la source effectué par les ménages, l’Ademe compte sur l’extension nationale des consignes à tous les emballages plastique et sur l’amélioration du geste citoyen grâce à des campagnes de sensibilisation et à une tarification incitative. Aujourd’hui, moins d’un Français sur deux trie systématiquement ses déchets. Pour éviter que le coût de la collecte ne s’envole, l’Agence conseille aux collectivités d’optimiser les performances, de réorganiser et de réduire les fréquences des tournées. Notons que dans certaines zones, l’apport volontaire offre les mêmes performances que la collecte en porte-à-porte. Par ailleurs, un système de tri fibreux\/non fibreux s’avère moins onéreux qu’un dispositif multi-matériaux. En centre de tri, le taux de refus devrait régresser de 2% en 2030 grâce à une collecte de meilleure qualité. Pour développer le taux de recyclage du verre, et atteindre 80% en 2030, l’Ademe préconise de réduire les collectes en porte-à-porte et d’optimiser les points d’apport volontaires, plus volumineux et moins coûteux. Les centres de tri ne pourront se passer d’une modernisation. Au programme: automatisation accrue, hausse de leur taille et des étapes de tri. Plus grandes, ces installations devraient en même temps voir leur parc réduit de 237 unités aujourd’hui à 150 maximum en 2030. Au final, les résultats de la filière pourront être largement optimisés avec une hausse des coûts nets de 150 millions d’euros, estime l’Ademe. Les investissements dans les centres de tri représentent pour leur part entre 1,2 et 1,8 Md€ d’ici 2030. [1] Ce rapport est le fruit d’un travail conduit entre décembre 2012 et mai 2014 pour dresser un état des lieux du dispositif français, étudier les cas de l’Allemagne, la Belgique, l’Espagne, le Royaume-Uni et la Suède, et retenir les meilleurs scénarios d’évolution. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}