{"2102":{"content":" L’éco-organisme ERP France, qui s’est vu refuser son réagrément fin décembre pour la période 2015-2020, ne connaît toujours pas la raison de ce rejet. Le ministère de l’écologie a balayé d’un revers de main la décision du tribunal administratif de Paris. Saisi par l’éco-organisme en charge des déchets électriques et électroniques (DEEE), le juge des référés avait estimé, le 6 février, qu’il existait un doute sérieux quant à la légalité du refus de réagrément et avait demandé au ministère de prendre une nouvelle décision dans les 20 jours. Un mois plus tard, Christophe Pautrat, directeur d’ERP France, attend toujours la réponse. «Nous avons seulement reçu un courrier du ministère de l’écologie le 5 mars au soir, suite à la publication de notre lettre ouverte au président de la République dans le quotidien Le Parisien, affirme au JDLE Christophe Pautrat. Ce courrier ne contient aucune décision quant à notre réagrément. Il affirme seulement que le refus n’est pas dû à la nationalité allemande du groupe Landbell, majoritaire à ERP France depuis juin 2014, mais à un problème dans notre dossier», poursuit-il. Un argument déjà avancé devant le tribunal administratif et qui avait été rejeté par les magistrats. C’est dans la loi sur la transition énergétique que l’affaire a curieusement rebondi. Un amendement du sénateur socialiste du Lot, Gérard Miquel, a en effet été adopté le 19 février, avec l’accord du gouvernement, pour encadrer le capital d’un éco-organisme. Le nouvel article 19 nonies du projet de loi stipule: «Quand un éco-organisme est constitué sous forme de société, la majorité du capital social appartient à des producteurs, importateurs et distributeurs auxquels l'obligation susvisée est imposée par les dispositions de la présente section, représentatifs des adhérents à cet éco-organisme pour les produits concernés que ceux-ci mettent sur le marché français». Aujourd’hui ERP France est détenue à 100% par ERP SAS, elle-même détenue à 99% par Topengi Deutschland, une filiale du groupe allemand Landbell, dont l’activité principale réside dans la gestion de la filière emballages. Si cette disposition parlementaire est adoptée par la commission mixte paritaire (l’examen démarre le 10 mars), ERP France ne se privera pas d’un nouveau recours en justice, promet Christophe Pautrat. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}