{"1051":{"content":" Le Syndicat intercommunal de traitement des ordures ménagères de l’agglomération parisienne (Syctom) a annoncé, ce 3 octobre, avoir obtenu le permis de construire pour une nouvelle usine d’incinération à Ivry-sur-Seine (Val-de-Marne). Après l’avis favorable des commissaires-enquêteurs en septembre, la délivrance du permis de construire. Malgré les nombreuses oppositions et les critiques de l’Autorité environnementale, le projet Ivry Paris XIII de reconstruction d’un incinérateur a obtenu ce sésame, le 28 septembre, du préfet du Val-de-Marne. «Cette délivrance a conduit le Syctom à autoriser la poursuite du marché de conception-construction-exploitation du projet à Ivry, permettant ainsi le démarrage des travaux d’une installation qui viendra remplacer l’usine d’incinération actuelle, dont la durée de vie ne peut être prolongée», écrit le Syndicat dans un communiqué. Après ce permis de construire, qui comporte aussi un permis de démolir l’installation actuelle, le Syctom doit encore obtenir une autorisation d’exploiter, rendue après avis du Coderst . Pour mémoire, le projet vise à construire une unité d’incinération à capacité réduite (350.000 tonnes contre 730.000 t aujourd’hui) et à y ajouter une unité de tri organique de 310.000 t (la méthanisation est abandonnée sur le site). Un projet faramineux, évalué à 1,8 milliard d’euros sur 23 ans, dont la mise en service est prévue en 2027. En septembre 2015, les associations Zero Waste France et Collectif 3R avaient présenté un scénario alternatif –plan B’OM– évitant la reconstruction d’une unité d’incinération. Le Syctom a seulement annoncé qu’il étudierait et prendrait en compte les 12 actions listées par les ONG, suivant la recommandation de la Commission d’enquête. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}