{"2814":{"content":" Le projet d’immerger 50 millions de mètres cubes de sédiments au large des côtes du Calvados a obtenu le feu vert de la commission d’enquête publique, contre l’avis des associations. Contesté par plusieurs associations, le projet vise à immerger par clapage[1] au large du Calvados, en 10 ans, les sédiments issus du dragage du chenal et des installations situées en aval du port de Rouen. Soit 45 millions de mètres cubes à 17 kilomètres des côtes et 5 Mm3 au large de Honfleur (sites du Machu), sur une superficie totale de 7,15 km2. Le site actuel (Kannik) est en effet arrivé à saturation. Coût de l’opération: 15,5 millions d’euros par an. Selon le rapport du commissaire-enquêteur, les sédiments présentent une pollution chimique inférieure au seuil réglementaire du fait de leur provenance essentiellement maritime et leur court séjour dans le chenal. L’avis favorable est assorti d’une seule réserve: le suivi géochimique et granulométrique des sédiments clapés tous les ans. Toutefois, les avis exprimés par le public entre le 14 octobre et le 17 novembre restent majoritairement défavorables (64 sur 81) à la demande du Grand Port Maritime de Rouen (GPMR). Dans un avis publié le 24 juin, l’Autorité environnementale avait émis un avis favorable, assorti de 27 recommandations. De son côté, l’association Robin des bois déplore l’absence d’évaluation des métaux lourds, du mercure et des PCB (polychlorobiphényles) intégrés dans les boues de dragage, alors qu’il suffit de quelques millionièmes de grammes pour contaminer la faune marine. Contrairement à la demande des associations, la loi sur l’économie bleue adoptée le 7 juin a reporté à 2025 l’interdiction de l’immersion des sédiments pollués. [1] Le clapage est l'opération consistant à déverser en mer des substances (déchets ou produits de dragage), en principe à l'aide d'un navire dont la cale peut s'ouvrir par le fond. La sélection de la rédaction du 03\/02\/2017 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}