{"2414":{"content":" Mercredi 7 novembre, l'Institut de liaisons et d'études des industries de consommation (Ilec) et l'Association nationale des industries alimentaires (Ania) ont annoncé leur association. Trois objectifs à cela: contribuer d'ici 2012 à réduire les déchets ménagers à hauteur de 1 kilogramme par an et par habitant (kg\/an\/hab), sachant que les ménages produisent 360 kg\/an\/hab chaque année; augmenter le taux de recyclage des emballages ménagers à 75%, contre environ 60% à l'heure actuelle; et enfin introduire jusqu'à 25% de matériaux recyclés dans les bouteilles et flacons en plastique. Pour cela, les deux acteurs, soutenus par Eco-emballages, demandent l'instauration d'une redevance incitative, déjà actée par l'inter-atelier sur les déchets du Grenelle.En contre partie, ils s'engagent à ce que certaines branches professionnelles établissent des opérations chiffrées et planifiées de réduction à la source des emballages ménagers et industriels. Ils veulent également réduire la consommation de matière «partout où cela a du sens écologiquement et économiquement, y compris par l'usage d'emballages de transport réutilisables». Autre mesure annoncée: des actions en partenariat avec les collectivités locales vont être menées pour harmoniser les consignes de tri sur l'ensemble du territoire (généralisation du bac jaune), optimiser les opérations locales de collecte et de tri, et améliorer la collecte sélective en habitat vertical. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Troubles de voisinage et antériorité Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}