{"3052":{"content":" Les «Goldman Prize» 2013, l’équivalent des prix Nobel pour l’environnement, ont été décernés le 15 avril à San Francisco. Ils rendent hommage à 6 militants, dont l’Italien Rossano Ercolini pour son combat en faveur du zéro déchet à Naples. Cela fait près de 30 ans que Rossano Ercolini milite pour réduire la production napolitaine d’ordures. C’est en partie grâce à cet instituteur de 56 ans que la ville a lancé en 2011 sa politique en faveur de la réduction des déchets après avoir failli être noyé sous des montagnes de détritus abandonnés dans les rues… «Je suis un peu étonné de cette récompense car cela fait très longtemps que je me suis engagé dans cette voie», a simplement déclaré le Napolitain à la BBC. Sa première campagne remonte en effet au milieu des années 1970 lorsqu’il coordonne l’opposition au projet de création d’un incinérateur à côté de l’école primaire où il enseigne. Aujourd’hui membre de l’Alliance internationale pour le zéro déchet, qui milite en faveur des alternatives à l’incinération et à l’enfouissement, il encourage 117 municipalités italiennes à développer la prévention et le recyclage. Les 5 autres lauréats sont le Sud-africain Jonathan Deal pour sa lutte contre la fracturation hydraulique dans la région semi-désertique du Karoo, l’Irakien Azzam Alwash pour la restauration des zones humides détruites sous le régime de Saddam Hussein, la Colombienne Nohra Padilla pour avoir favorisé la reconnaissance d’un statut pour les travailleurs des déchets, l’Indonésienne Aleta Baun pour sa lutte contre l’extraction de marbre dans les forêts du Timor et l’Américain Kimberly Wasserman pour la fermeture des deux plus anciennes centrales à charbon de Chicago. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}