{"1355":{"content":" L’INRS (1) a réactualisé, le 29 avril, son guide sur la prévention des risques liés au traitement des déchets amiantés, en raison de la publication de nouvelles procédures réglementaires. Selon le Code du travail, la valeur limite d’exposition professionnelle s’élève aujourd’hui à 100 fibres\/litre en moyenne sur 8 heures et sera de 10 F\/L à partir du 1er juillet 2015. Le guide de l’INRS énumère les missions qui reviennent au directeur d’un site de traitement de déchets amiantés pour garantir la protection des travailleurs. Tous les déchets doivent être notamment enfermés dans un emballage étanche et étiqueté. Leur transport doit respecter les réglementations applicables aux marchandises dangereuses de classe 9. Selon leur nature, ils sont enfin éliminés par inertage ou par enfouissement dans des installations de stockage de déchets dangereux (ISDD) ou non dangereux (ISDND). L’INRS précise d’ailleurs la destination de tout produit ou matériau contaminé. On distingue en effet trois grandes familles de déchets amiantés: les déchets contenant de l’amiante libre (déchets de matériaux amiantés, déchets de matériels ou d’équipements en contact avec de l’amiante ou poussières et débris provenant de chantiers de désamiantage), les déchets d’amiante lié (à des matériaux de construction inertes comme les cloisons, briques, panneaux d’isolation ou de plâtre amianté) et les déchets de terres amiantifères. Enfin, cette nouvelle publication détaille les mesures générales de prévention, aussi bien en matière d’organisation du travail, de mesures et d’équipements de protection, dans les déchèteries, les ISDD et ISDND. Depuis 1985, plus de 33.000 maladies professionnelles liées à l’amiante ont été reconnues, rappelle l’INRS. (1)Institut national de recherche et de sécurité pour la prévention des accidents du travail et des maladies professionnelles http:\/\/www.inrs.fr\/accueil\/produits\/mediatheque\/doc\/publications.html?refINRS=ED%206028 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}