{"2530":{"content":" Pour avoir mal interprété la date d’entrée en vigueur d’une disposition fiscale lui permettant de prélever près d’un demi-million d’euros, la ville doit rembourser une somme qui dépasse ses capacités budgétaires. La commune a fait appel. 544.516,50 €. C’est la somme que la mairie d’Halluin (Nord) a été condamnée à débourser après le jugement défavorable rendu par le tribunal administratif (TA) de Lille en début de semaine. L’affaire, fort technique, traîne depuis trois ans. Au cœur du litige, un mariage à trois qui a dégénéré: la ville d’Halluin, sur le ban de laquelle a été édifié en 1988 un incinérateur à même de traiter jusqu’à 355.000 tonnes de déchets par an, la société exploitante Valnor, filiale de Veolia, et la métropole européenne de Lille (MEL), à qui incombe la compétence déchets. A la fin 2008, les parlementaires modifient, dans le cadre d’une loi de finances pour 2009, le Code général des collectivités territoriales. L’article L.2333-92 prévoit désormais que «toute commune peut établir une taxe sur les déchets réceptionnés dans une installation (…) d'incinération de déchets ménagers, installée sur son territoire et non exclusivement utilisée pour les déchets produits par l'exploitant. La taxe est due par l'exploitant de l'installation au 1er janvier de l'année d'imposition.» Et c’est là que le bât blesse: à partir de quand Halluin pouvait-elle exiger le versement de cette nouvelle taxe? «Nous ne voyons pas pourquoi il faudrait attendre deux années avant de recevoir une taxe», faisait valoir lors de l’audience l’avocat de la commune, interrogé par Nord-Eclair. «Ce texte est mal fichu car il ne donne pas précisément la date d’entrée en application», reconnaissait l’avocat en charge des intérêts de Veolia. Le maire de l’époque a donc estimé que ce serait en 2011; le TA de Lille, au diapason d’une décision du TA de Douai en juin dernier dirigée contre la MEL, a considéré que l’imposition aurait dû débuter en 2012 seulement. Or Halluin a bien touché les 544.516,50 € dès 2011, de la part de la MEL et au détriment de Valnor. Un gros manque à gagner pour la filiale et une coupe sombre pour la ville nordiste, dont le déficit annuel s’élève à 494.000 €. Elle a demandé au tribunal de la dispenser de payer la somme avant un nouvel examen de l’affaire par la cour administrative d’appel de Douai, d’ici un an. Car le maire actuel, qui a repris l’affaire, l’a promis: Halluin ira jusque devant le Conseil d’Etat. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}