{"1403":{"content":" A quelques heures du vote solennel du projet de loi de transition énergétique (PLTE) à l'Assemblée, retour sur les petites avancées enregistrées lors des des débats en séance plénière conclus le 11 octobre au matin. Le choix gouvernemental d’une adoption parlementaire en procédure accélérée n’a pas facilité les choses. La lutte contre la précarité énergétique a connu un nouveau (petit) souffle avec sa prise en compte dans l’objectif général de rénovation des logements décidée par le PLTE. «La France se fixe comme objectif de rénover énergétiquement 500.000 logements par an à compter de 2017 dont au moins la moitié est occupée par des ménages modestes», affirme le nouvel article 3 AA. La réduction de la précarité fait aussi partie des nouvelles compétences des plates-formes de rénovation. Parmi les avancées, notons, au titre 2 dédié au bâtiment, un nouveau fonds de garantie dédié à la rénovation énergétique (article 5 quater) tandis que chaque logement devra être doté d’un «carnet numérique de suivi et d’entretien», selon la nouvelle appellation adoptée en plénière. Le régime du tiers-financement a également été favorisé avec le raccourcissement des délais prévus pour la procédure d’autorisation des nouvelles structures (article 6). «La complexité et le manque de ciblage des aides existantes ne permettent pas pour autant d’atteindre l’objectif de réduction de la consommation d’énergie du secteur résidentiel ni les 500.000 rénovations annuelles dès 2017», nuance le réseau Action Climat (RAC-F). A noter que les députés avaient déjà adopté, le 8 octobre, un nouvel objectif intermédiaire de 20% de réduction de la consommation d’énergie finale en France en 2030 (par rapport à 2012). Bornes de recharge et indemnité vélo Le déploiement des bornes de recharge de véhicules électriques et hybrides a de son côté gagné un objectif de 7 millions de nouveaux points d’ici 2030. Des points qui seront installés «sur les places de stationnement des ensembles d’habitations et autres types de bâtiments ou sur des places de stationnement accessibles au public» (article 10). L’indemnité kilométrique vélo, versée aux salariés, a été généralisée par les députés en plénière, qui prévoient une réduction des charges pour l’employeur (son montant sera précisé par décret). Elle est aujourd’hui réservée aux 19 entreprises et organismes participant à l’expérimentation de 6 mois lancée le 2 juin 2014 par le ministère des transports (au prix de 25 centimes d’euro par kilomètre parcouru). «Malheureusement, ces avancées ne compensent pas le recul du gouvernement sur la fiscalité écologique et en particulier l’abandon de l’écotaxe», a réagi le RAC, à l’origine d’un transitiomètre plafonné à 12% en matière de transports. Interdiction de la vaisselle jetable en plastique Du côté du titre IV dédié à la lutte contre les gaspillages et à l’économie circulaire, l’évolution la plus importante reste l’adoption d’une interdiction de la vaisselle jetable en plastique à partir du 1er janvier 2020. Issue d’un amendement écologiste déposé par le député François-Michel Lambert, la proposition avait été écartée par la commission spéciale suite à un avis défavorable du gouvernement. La ministre de l’écologie Ségolène Royal avait déclaré que «ces ustensiles sont indispensables aux familles en grande précarité». Les députés l’ont pourtant adoptée dans la nuit du 10 au 11 octobre. Les exceptions prévues à cette interdiction sont les mêmes que pour les sacs en plastique (dont l’interdiction a été actée par l’Assemblée à partir du 1er janvier 2016): ustensiles compostables ou en partie biosourcés, dans des conditions qui seront précisées par un décret (article 19 bis A). Autre nouveauté: les pouvoirs publics vont davantage consommer de papier recyclé. A partir du 1er janvier 2017, 25% des articles de papèterie achetés par l’Etat doivent être composés de fibres recyclées (à hauteur de 50% au moins du produit). Un taux qui passera à 40% en 2020, selon la disposition votée par l’Assemblée. Ce texte doit encore être soumis au vote solennel des députés, ce 14 octobre, avant d’être envoyé à l’examen du Sénat. De nouvelles modifications sont à prévoir… Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}