{"2861":{"content":" Le règlement sur l’utilisation d’engrais organiques, issus de déchets, a fait l’objet d’un accord obtenu le 13 décembre entre la Commission, le Parlement et le Conseil. Il vise à réduire l’utilisation d’engrais chimiques en Europe. Cette nouvelle législation a été proposée par la Commission européenne en mars 2016 dans le cadre du paquet Economie circulaire. Elle introduit notamment des limites de contaminants, dont 60 milligrammes par kilogramme pour le cadmium (limite réexaminée dans 4 ans), qu’il s’agisse d’engrais phosphatés ou organiques. Les engrais dont la teneur est inférieure à 20 mg\/kg pourront par ailleurs afficher un label volontaire «faible teneur en cadmium». La limite de 60 mg\/kg est toutefois jugée «choquante» par Bérénice Dupeux, du Bureau européen de l’environnement (BEE), citée par Euractiv. Selon elle, elle «fait passer les intérêts économiques avant la santé des Européens et de l’environnement» et «aggrave la pollution de cadmium dans les sols et la pollution maritime». Le Parlement européen était aussi favorable à un plafond inférieur, de 20 mg\/kg. Toutes ces mesures sont annoncées pour «réduire les déchets, la consommation d’énergie et les dommages pour l’environnement et la santé humaine», selon le communiqué de Bruxelles. Cela contribuera aussi à créer un nouveau marché pour la réutilisation de matières premières. Selon les estimations de la Commission, les biodéchets ajoutés aux boues d’épuration et aux déchets de farines de viande, d’os et de fumier, pourraient remplacer 30% des engrais non organiques, alors que l’Union européenne importe environ 6 millions de tonnes de phosphates par an. Si l’accord doit encore être approuvé officiellement par le Parlement et le Conseil des ministres de l’UE, il devrait entrer en application à partir du 1er janvier 2022. C’est une première dans l’UE. Aujourd’hui, seuls les engrais non organiques, extraits de mines ou produits chimiquement, peuvent être commercialisés librement dans l’Union européenne. 5% seulement des biodéchets sont recyclés et réutilisés en engrais. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}