{"2075":{"content":" L’association Echo-mer, en collaboration avec Corepile, propose aux ports de plaisance du littoral français de collecter les piles utilisées par les marins. L'initiative a débuté à La Rochelle en 2001. David Beaulieu, marin et fondateur de l'association Echo-mer, est parti d'un simple constat: les marins utilisent à bord une grande quantité de piles – pour le GPS, les lampes torches, les radios… Mais quand ils reviennent d'une traversée, ils ne disposent d'aucune infrastructure, dans les ports, pour collecter ce type de déchets dangereux. «L'objectif est de fournir un service gratuit aux marins professionnels ou plaisanciers pour préserver l'environnement. De plus, ce service ne coûte rien aux autorités portuaires et permet même de valoriser l'image de leur port», souligne David Beaulieu. Un seul argument suffit à justifier l'action: une pile peut polluer 1 mètre cube de terre au fond de la mer pendant 50 à 200 ans, alors qu'elle peut être recyclée à 70%.Dès son lancement à la Rochelle, la démarche a connu un franc succès, avec plus de 350 kilogrammes de piles collectés en un an. L'opération est simple à monter: la société Corepile dépose dans les ports les containers et assure l'enlèvement des piles et accumulateurs usagés, afin de les orienter vers les meilleures filières de traitement. Aujourd'hui, le recyclage des piles alcalines et salines, qui représentent près de 90% du gisement collecté au niveau national, se fait via un procédé pyrométallurgique qui permet d'extraire le fer et les métaux non ferreux, zinc et manganèse. Les éléments organiques sont brûlés, le carbone contenu dans les piles contribuant à alimenter la combustion. Parallèlement, les accumulateurs sont traités par pyrolyse, avec récupération de métaux non ferreux comme le cadmium, le nickel, le cobalt et le plomb. De leur côté, les éléments non recyclés sont soit brûlés au cours de l'opération de recyclage, soit éliminés en décharge de classe 1 ou 2.Forts du succès rencontré à la Rochelle, puis dans les 13 ports de plaisance de Charente-Maritime, Eco-mer et Corepile souhaitent aujourd'hui étendre l'opération à l'ensemble des ports fluviaux et littoraux de France. Ainsi, tous les ports français intéressés par la démarche peuvent désormais appeler un numéro vert (0820 802 820 ) pour signer un accord de reprise avec un collecteur agréé et recevoir gratuitement des bacs de collecte. Plus que jamais, tous les acteurs présents sur les zones portuaires – du plaisancier occasionnel au marin professionnel, en passant par le restaurateur – sont au coeur de cette opération de sensibilisation. «Depuis le début de la campagne, fin avril, de nombreux ports nous ont contactés pour initier la démarche. Ce qui est important, c'est cette volonté de responsabilisation de chacun», souligne David Beaulieu. Rendez-vous dans un an pour faire le bilan de l'opération… La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Les marchés publics se mettent au vert L’hygiène et la sécurité dans les universités Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}