{"1287":{"content":" Ils ne le savent peut-être pas, mais les nombreux particuliers qui récupèrent des traverses de chemin de fer ou des poteaux téléphoniques pour leur jardin ou même leur maison, sont propriétaires de déchets dangereux. Face aux risques sanitaires encourus, le ministère chargé de l’Ecologie a signé une charte d’engagement pour l'utilisation du créosote, aujourd’hui jeudi 15 juillet avec les différents opérateurs concernés (1). Objectif : organiser, conformément aux engagements pris lors du Grenelle de l’environnement et au plan d’actions déchet 2009-2012, une nouvelle filière de réutilisation et d’élimination de ces bois traités pour leur protection à la créosote ou aux sels de cuivre-chrome-arsenic (CCA), des substances hautement toxiques et cancérigènes. Les traverses et poteaux traités à la créosote sont destinés à un usage exclusivement professionnel, en vertu de la réglementation (2). Leur vente au public est interdite. « Toutefois une disposition ambiguë introduit une dérogation que la SNCF (et RFF, ndlr) utilise pour se livrer à une dispersion de ‘déchets dangereux’ qui, à travers tout un réseau de revendeurs, finissent par échouer chez des particuliers » rappelait l’association Robin des Bois en août 2008. Aujourd’hui, on retrouve ces bois disséminés un peu partout en France : dans les potagers, pour les box des chevaux, en sol de terrasses, aux abords des piscines des particuliers, mais également à l’intérieur, en guise de linteaux. Cela fait plus de quatre ans que l’association alerte l’opinion publique. « Les contacts répétés sur la peau de ces bois traités peuvent exposer tous les usagers à des risques », prévient Jacky Bonnemains président de l’association. La créosote, classée cancérogène de catégorie 2 par l’UE (effet suspecté), est effectivement nocive de différentes manières. Par inhalation (vapeurs toxiques et irritantes pour les yeux et les voies respiratoires), par combustion (dégagement de gaz toxiques) et par contact cutané (cancers cutanés en cas de contacts répétés et prolongés). Il en va de même pour les sels de CCA, qui peuvent induire des risques d’intoxications par l’arsenic, substance cancérogène de catégorie 1 (effet avéré). « 80.000 tonnes de bois traités usagés sont retirées chaque année des réseaux d’infrastructures de RFF, France Telecom et ERDF», a relevé Chantal Jouanno, secrétaire d’Etat à l’Ecologie, peu avant la signature de la charte. Cela suffit pour créer une nouvelle filière d’élimination. « Pour changer des lois et des règlements, déjà très nombreux, l’instrument contractuel a été jugé préférable, dans le sens où des éléments scientifiques nouveaux doivent encore intervenir », a-t-elle précisé. Car le bois traité ne peut pas aujourd’hui être remplacé par n’importe quel matériau. Le béton, par exemple, ne peut faire l’affaire, et les bois tropicaux, naturellement imputrescibles comme l’Azobe, ne sont pas une solution durable. Une solution scientifique doit donc être trouvée pour garantir à ces bois une durée de vie de 30 à 40 ans. La charte signée le 15 juillet prévoit que les traverses ou poteaux en fin de vie seront assujettis à une obligation de traçabilité. Les bois traités usagés des signataires ne pourront désormais plus être mis sur le marché de l’occasion sans une telle procédure. « C’est un important pas en avant », se félicite Hubert du Mesnil, président directeur général de RFF, qui précise que les traverses de chemin de fer ne sont plus revendues depuis un an. Et de poursuivre : « Le développement d’une nouvelle filière industrielle de récupération de ces bois va permettre de créer un véritable marché, et des débouchés emplois verts ». Vers un arret total de l'utilisation du créosote ? France Télécom (Orange), qui utilise les poteaux en bois traités comme appuis des lignes aériennes de communication, a pris de l’avance, puisqu’elle a interdit progressivement depuis 2000 la réutilisation de ces poteaux traités. L’entreprise a également réduit les traitements par créosote et aux sels de CCA. Les substances utilisées aujourd’hui sont moins concentrées que celles des années 1970. Enfin, une filière de récupération a été mise en place, dans l’Isère : les bois sont broyés puis servent de combustibles dans les fours de cimenterie. « Nous éliminons 300.000 poteaux (12.000 tonnes) pour un coût de plus d'un million d'euros par an », a indiqué Marc Fossier, directeur exécutif responsabilité sociale d'entreprise chez Orange. « Il faudra d’abord organiser la filière avant de construire d’autres lieux de destruction et d’incinération de ces déchets dangereux en France », a-t-il précisé. En attendant les résultats de l’engagement pris aujourd’hui, le stock historique de traverses et poteaux traités devra être éliminé progressivement, afin notamment d’éviter la pollution des sols et les incendies qui peuvent se déclencher dans les lieux où ils sont entreposés en masse. (1) Réseaux ferrés de France (FRR), France Telecom (FT), Electricité réseau distribution France (ERDF), la Fédération nationale des collectivités concédantes et régies (FNCCR) et l’association Robin des Bois (2) Arrêté du 2 juin 2003, article R. 521-15-1 du code de l’environnement Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Bois traité à la créosote: dangers et réemploi L’UE renforce les restrictions d’usage de la créosote Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}