{"578":{"content":" Le comité des régions de l'Union européenne a récemment publié les résultats de son enquête sur les réalisations des autorités locales dans le cadre de la directive décharge. Des progrès significatifs restent à faire pour atteindre les objectifs en 2007 et 2009. Le comité des régions a mené en mai et juin 2005 une enquête auprès des pays de l'Union européenne sur l'application de la directive décharge à la demande de la Commission européenne (1) montrant des résultats plutôt contrastés. Près de 25% seulement des sondés affirment que l'ensemble de leurs décharges sont en conformité ou fermées selon les obligations de la réglementation européenne, et près de 32% assurent que la plupart sont aux normes. Ainsi la majorité des autorités devrait être prête pour l'échéance de 2007 applicable pour les décharges répondant à la directive IPPC (2). Pourtant il reste 17% des interrogés qui n'ont effectué les travaux de mises en conformité que sur la moitié des sites et plus de 25% n'ont quasiment commencé aucune action. «Les problèmes ne se posent pas de la même façon en plaine et en montagne, en milieu urbain ou rural où le coût des transports est par exemple plus important», explique Olivier Bertrand, président de la commission environnement du comité des régions (3).Les autorités régionales et locales s'estiment mal informées et consultées pour 53%, dont 12% assurent n'avoir reçu aucune information sur cette réglementation. Et ce alors que dans la plupart des cas, ce sont les autorités régionales et locales qui jouent le rôle majeur concernant la localisation et la planification des décharges, puisque l'Etat n'intervient que dans 14% des réponses et principalement en Estonie, Hongrie, Slovaquie et Malte. De même, les régions sont en général en charge de l'octroi des permis des décharges et ce pour les 3 catégories: dangereux, non-dangereux et inertes. Dans certains pays, ce sont des niveaux intermédiaires, comme les départements en France, qui ont cette compétence. En Estonie et en Irlande, c'est le gouvernement central qui accorde les permis. Les fonctions de contrôle et d'inspection sont davantage dévolues à l'échelon national et ses services déconcentrés.Seule la majorité des sondés d'Autriche, d'Allemagne et de Suède affirment que la présence des déchets biodégradables terminant dans les décharges a diminué de plus de 20%. Des résultats qui sont à mettre sur le compte des actions réalisées avant même l'adoption de la directive décharge. La moitié des interrogés assurent qu'il est difficile de mettre en place les mesures de la directive et plus particulièrement la Hongrie, l'Irlande, le Royaume-Uni et la Slovaquie, notamment en raison de l'absence d'une stratégie nationale, d'un manque de marchés pour la réutilisation des produits biodégradables, ou du manque de ressources humaines et financières. Et sur ce point, 65% des autorités qui poursuivent l'application de la directive révèlent qu'elles ont dû faire face à une hausse des coûts, tout comme les opérateurs selon 78% des interrogés et les particuliers et les entreprises d'après 81% de l'échantillon. «Il faut pouvoir faire une pause entre les investissements. Il nous faut aussi une harmonisation fiscale pour éviter l'exportation de déchets vers d'autres pays où les taxes sont moins élevées», poursuit Olivier Bertrand.L'enquête indique néanmoins un haut niveau de consultation de la population locale. Ainsi 69% des répondants assurent que la population est consultée dans la phase planification, mais un peu moins pour les permis avec 56%. Les ONG sont toutefois un peu plus consultées que les riverains, mais les organisations professionnelles ne sont quasiment jamais appelées à participer.. Une directive qui devrait contribuer à réduire l'impact environnemental des décharges selon 75% des sondés, avec une proportion d'optimisme plus forte pour les nouveaux pays membres que pour les anciens. «Ce bilan montre qu'il nous faut des objectifs techniques et financiers. Nous espérons que la Commission européenne tiendra compte de ce travail dans ses prochaines directives et qu'elle nous associera davantage aux consultations», conclut le président de commission.(1) 196 questionnaires de 23 pays ont été retournés, représentant plus de 174 millions d'Européens et plus de 6.320 décharges.(2) Pour les autres décharges, l'échéance est fixée en 2009.(3) Maire de Saint-Silvain Bellegarde (Creuse). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Le bâtiment peine à réduire ses GES Achat d'un site pollué à l'amiante par un professionnel de l'immobilier L’Ontario sort son plan en faveur des économies d’énergie Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}