{"1875":{"content":" Le gouvernement a tenté de profiter du projet de loi de finances rectificative pour faire avancer le dossier Cigéo par la voix de sa nouvelle secrétaire d’État à l’Économie. En vain tant les réactions ont été virulentes chez l’ensemble des députés. « On peut dire que pour mon premier jour à l’Assemblée nationale, c’est réussi ». La désormais secrétaire d’État à l’Économie, Delphine Gény-Stéphann, a préféré rire de sa situation pour le moins embarrassante mercredi 6 décembre. Pour son baptême du feu, elle a été chargée de défendre en séance un amendement au projet de loi de finances rectificative pour 2017 relatif au modèle fiscal du centre de stockage géologique de déchets hautement radioactifs ou à vie longue Cigéo. Face à la fronde des députés, elle a demandé une suspension de séance puis l’a retiré. Sur le papier, l’évolution législative visait à acter les conclusions d’un rapport de mars 2017 pour revoir la distribution de la manne financière liée à l’activité du site meusien de Bure. Objectif, faire en sorte qu’elle ne soit pas « concentrée sur un nombre limité de collectivités territoriales peu peuplées », dixit Delphine Gény-Stéphann. Et a contrario qu’elle profite aussi aux agglomérations voisines de Bar-le-Duc, de Saint-Dizier, et plus globalement à la région Grand Est. Alors qu’aucune décision définitive n’a été prise pour l’avenir du site, plusieurs députés ont surtout eu peur qu’il s’agisse d’un moyen de faire avancer le dossier « en catimini », selon l’expression de Loïc Prud’homme (France Insoumise). «Vous n’achèterez pas les consciences», a-t-il lancé à une ministre qui n’avait semble-t-il pas pris la mesure du texte qu’on lui avait donné à lire. La locale Émilie Cariou (LREM, Meuse) a enfoncé le clou en dénonçant l’absence de concertation. «Localement, personne n’est au courant, s’est elle étonnée. Que vont devenir les deux GIP ? Que deviendront les ressources qui leur sont affectées?». Conséquence de toutes ces remarques, la décision a été ajournée. Il n’empêche que nombreux sont ceux qui s’interrogent sur le fait que les conclusions d’un rapport publié en mars et que personne n’a eu entre les mains resurgissent de manière si soudaine dans un projet de loi de finances rectificative et sans passer par la case commission. Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 L’AIEA craint la baisse de rentabilité du nucléaire 10\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Pierre-Franck Chevet dépose son bilan 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}