{"2703":{"content":" Un baril de pétrole à 30 dollars (27,4 €) n’arrange pas tout le monde. Et les industries du recyclage sont les premières à en faire les frais. Cette fois, c’est la filière des ramasseurs agréés d’huiles usagées qui est menacée, ce que dénonce le CNPA qui attend des «éléments de réponse concrets» de la part du ministère de l’écologie. Le Conseil national des professions de l’automobile explique, dans un communiqué diffusé lundi 1er février, que «les huiles régénérées fabriquées à partir des huiles usagées ne sont plus du tout concurrentielles par rapport aux produits neufs issus de l'industrie pétrolière» en raison de l’effondrement du prix du brut. Alors qu’en 2014, les trois-quarts des huiles usagées collectées en France étaient régénérées, «toute la filière se trouve en crise et la survie des installations françaises de régénération des huiles est en jeu». Selon le CNPA, «l’équilibre financier des 49 entreprises à disposer de l'agrément préfectoral pour récupérer les huiles usagées en France est remis en cause depuis plusieurs mois, les coûts de collecte n'étant plus couverts par la seule valorisation des huiles usagées ramassées. Certaines ne pourront plus poursuivre leurs activités dans ces conditions au-delà du 1er trimestre 2016». La solution pourrait passer par une facturation de la prestation de collecte, ce que font certains pays européens et ce qui s’est déjà pratiqué en France. Mais la législation française ne le permet plus. Ce que déplorent les ramasseurs agréés d’huiles usagées du CNPA qui demandent au moins une dérogation tant que le prix du pétrole reste aussi bas. Le CNPA, qui souhaite «maintenir en vie cette filière historique, modèle exemplaire de l'économie circulaire», rappelle que le volume annuel d'huiles usagées issues des activités de la réparation et de l'entretien des véhicules, de l'industrie et des collectivités, représente 200.000 tonnes. Il ajoute que «le taux de collecte de ce déchet est proche de 100%, ce qui est une performance remarquable au regard du caractère dangereux qu'il présente et de l'impact environnemental désastreux qui surviendrait si ces déchets n'étaient plus collectés et traités convenablement: 1 litre d'huile pollue 1.000 mètres carrés d'étendue d'eau». Les huiles usagées sont classées en ‘déchets dangereux’ et la France s’est dotée dès 1979 d’une réglementation spécifique pour leur collecte et leur élimination. La gestion des huiles usagées est soumise aux règles définies dans le Code de l'environnement. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}