{"2572":{"content":" Les fortes émissions de dioxines enregistrées fin 2004 et début 2005 dans l'usine d'incinération de déchets ménagers (UIOM) de Gien dans la région Centre auraient pour origine une accumulation de ferraille. 50 grammes de rejet de dioxines en cinq mois pour la seule usine de Gien (Loiret), c'est énorme comparé au total des émissions des 130 usines d'incinération d'ordures ménagères (UIOM) qui s'élève à 170 grammes en 2004. L'installation en cause, un four à lit fluidisé, a été arrêtée en janvier 2005, alors que le premier prélèvement attestant d'une hausse anormale a été effectué en août 2004.Une période longue que l'exploitant de l'installation (1), Tiru, explique par la durée des analyses. «Il faut un mois et demi pour avoir le résultat des analyses. Nous avons eu le résultat de celle effectuée fin août seulement le 8 octobre. Devant le chiffre impressionnant de 221 nanogrammes par mètre cube (ng\/m3) et après des analyses en interne, nous avons conclu à une erreur de mesure», affirme Luc Valaize, directeur général du groupe Tiru. Une deuxième analyse est donc commandée, mais retardée à mi-décembre en raison d'un incident de chaudière. Les résultats tombent le 21 janvier: 308 ng\/m3, et Luc Valaize prend la décision de fermer le four incriminé le 24 janvier par mesure de précaution avec l'assentiment de la Direction régionale de l'industrie, de la recherche et de l'environnement (Drire) Centre. Avant cet arrêt, un dernier prélèvement est effectué qui va révéler quelques semaines après le plus gros pic de dioxines: 680 ng\/m3. «C'était difficile compréhensible, nous n'avions jamais eu de tels rejets avant la mesure du mois d'août », poursuit Luc Valaize. D'autant plus que les analyses effectuées par la Direction départementale des services vétérinaires (DDSV) sur le lait de vache sont en dessous de la valeur limite réglementaire fixée à 3 picogrammes équivalent toxique par gramme de matière grasse (pg TEQ\/ g MG). L'UIOM de Gien n'a jamais dépassé 1,5 pg TEQ\/ g MG.La cause semble venir de la particularité du four à lit fluidisé (2): cette technologie japonaise reçoit à Gien tous les déchets bruts, sans tri préalable. Ils étaient simplement broyés à 300 millimètres (mm). Les mâchefers descendent dans l'installation pour être extraits par le fond. Or, il semble qu'une accumulation de fils de fer, qui n'ont pas été extraits, a fait obstacle à l'air de fluidisation, provoquant un dérèglement de l'équipement et ce rejet considérable de dioxines. Depuis, des aménagements ont été réalisés et plus particulièrement un affinage du broyage: les déchets sont désormais réduits à 75 mm pour mieux prendre en compte la finesse des fils de fer. Des autorisations préfectorales ont permis à Tiru un redémarrage ponctuel de l'usine afin de mesurer les émissions suite aux aménagements et les résultats confirment un retour à la normale: 0,46 ng\/m3 pour mars et 0,83 pour avril.L'impact sur l'environnement semble très limité: «Sur les 680 ng relevés en janvier, 656 étaient des émissions de dioxines sous forme gazeuse qui se diluent donc l'atmosphère, contrairement à la forme particulaire qui retombe dans l'environnement», explique Patrick Boisseau, directeur technique de Tiru. Pour la direction, l'incident est clos, mais Luc Valaize n'exclut pas de fermer complètement l'usine en cas de nouveau pic. Les analyses, obligatoires une fois par an, vont être mensualisées selon la volonté du groupe Tiru. Une exigence qui pourra peut-être également se lire dans l'autorisation préfectorale attendue pour le redémarrage du four à lit fluidisé de Gien.(1) Le propriétaire est le Sictom. Ce sont les propriétaires d'UIOM qui sont chargés d'effectuer les travaux de mise en conformité.(2) Dans les autres UIOM, on trouve des fours à grille. Seuls quatre sites possèdent ce type de technologie, dont Mulhouse qui dispose des mêmes paramètres que celle de Gien. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 L'OMS édicte de nouvelles directives Un guide européen sur les personnes handicapées Cartographie des contrats de rivière Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}