{"390":{"content":" Le site de Bure (Meuse), qui doit accueillir le centre de stockage géologique de déchets radioactifs Cigéo, a été évacué jeudi 22 février au matin. Les opposants au projet appellent à des rassemblements partout en France. La nouvelle est tombée à 6h27, via un tweet du ministre de l’intérieur Gérard Collomb: «sous l’autorité de la préfète de la Meuse [Muriel Nguyen], une opération menée par la gendarmerie a débuté ce matin à 6h15 visant à mettre fin à l’occupation illégale du Bois Lejuc, site destiné au projet d’intérêt national Cigéo, situé au nord de la commune de Bure». Après l’évacuation, les militants, installés sur le site depuis juin 2016, se sont repliés sur la Maison de résistance, point névralgique des anti-Cigéo à Bure, dont ils ont peu à peu été délogés par les forces de l’ordre. Plusieurs ont été placés en garde en vue, d’autres uniquement interpelées pour contrôle d’identité. A 16h09, le site manif-est.info, site d’information des militants, indiquait que ceux-ci réinvestissaient les lieux après le départ des gendarmes. L’évacuation a eu lieu alors que Sébastien Lecornu, secrétaire d’Etat auprès du ministre de la transition écologique et solidaire, était en déplacement à Bure jeudi 22 et vendredi 23 février. Dans un communiqué, les Amis de la Terre disent «ne pouvoir accepter qu’une ‘concertation’ à un projet aussi dangereux que celui de Cigéo commence par l’évacuation par la force du Bois-Lejuc». D’une surface de 220 hectares, le terrain concerné fait actuellement l’objet d’une procédure en justice, les opposants au projet contestant le vote municipal l’attribuant à l’Agence nationale pour la gestion des déchets radioactifs (Andra). Malgré cela, le tribunal de grande instance de Bar-le-Duc, saisi par l’Andra, avait tranché en faveur de leur expulsion en avril 2017. Prévu pour stocker 85.000 mètres cubes de déchets radioactifs, le Cigéo devrait entrer en service en 2026 ou 2027. Si l’Autorité de sûreté nucléaire (ASN) a donné son feu vert au projet, elle lui a demandé, lors d’un avis rendu public en janvier, de préciser plusieurs points, notamment sur la question du risque incendie. Relayés par plusieurs associations, les opposants appellent à des rassemblements devant les préfectures de France à 18h. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}