{"2579":{"content":" Appelée de leurs vœux par les députés, la taxe sur les tasses jetables (latte levy) a finalement été abandonnée par le gouvernement britannique. Cette taxe, première étape avant une potentielle interdiction, visait à réduire ces déchets de carton et de plastique. Ceux-ci ne sont recyclés qu’à hauteur de 0,25% alors que les Britanniques consomment chaque année deux milliards et demi de gobelets jetables. Les députés du comité d’audit environnemental proposaient d’ajouter 25 pence (28 centimes d’euro) par tasse, au nom du principe du pollueur-payeur, sur le modèle de la taxe de 5 pence (6 centimes d’euro) visant les sacs plastique depuis octobre 2015. Mais le gouvernement a annoncé ne pas y donner de suite. Une décision qui intervient 8 jours après la publication d’un rapport montrant que le taux de recyclage des plastiques est largement surévalué outre-Manche, en raison des nombreuses exportations. «La culture jetable du Royaume-Uni a un impact dévastateur sur nos rues, nos plages et nos mers. Notre rapport proposait des solutions pratiques mais la réponse du gouvernement montre qu’en dépit d’un discours volontaire, il ne prévoit aucune action réelle», a déploré la députée travailliste Mary Creagh, présidente du comité d’audit environnemental. «Il est faux de dire que le gouvernement ne prend pas de mesures décisives. Nous avons publié en janvier un plan sur 25 ans et nous cherchons d’autres moyens de réduire ces déchets et de les recycler davantage», a répondu un porte-parole du ministère de l’environnement (Defra). De leur côté, les ONG environnementales n’ont pas caché leur colère. «Face aux inquiétudes grandissantes de la population sur l’impact de la pollution plastique sur notre faune et notre environnement, les ministres devraient prendre des mesures fermes», a rappelé Julian Kirby, des Amis de la Terre. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}