{"1489":{"content":" Lors du colloque de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) du 7 novembre sur les filières et le recyclage, les acteurs des déchets d'imprimés ont présenté le dispositif qui devrait se mettre en place d’ici la fin de l’année. Eco-folio. C'est le prochain éco-organisme qui devrait bientôt être créé par les industriels pour répondre à leur responsabilité vis-à-vis des déchets en fin de vie, ici les imprimés non sollicités (INS). Un éco-organisme qui s'ajoute à la liste de ceux récemment agréés (Ecologic, Eco-système, ERP, Recylum) qui interviennent dans la filière des déchets issus des équipements électriques et électroniques (DEEE).Mais la comparaison s'arrête là. Contrairement aux DEEE, la filière des INS n'a pas été créée par souci écologique. C'est en fait une mesure purement financière. «L'élimination des déchets publicitaires non adressés était jusqu'alors entièrement à la charge des collectivités locales et donc, in fine, du contribuable local alors même qu'il n'avait pas sollicité ces imprimés», rappelle Vincent Geffroy, chef du bureau de la qualité écologique des produits au ministère en charge de l'environnement. Depuis 1999, les élus locaux ont tenté de trouver un compromis avec les industriels, très réticents à s'impliquer.Au final, un décret (1) a établi le cadre général. Il oblige à la création d'un seul éco-organisme, avant la fin de l'année, qui prend en charge les obligations des émetteurs d'INS et organise la participation au financement grâce à des contractualisations avec les collectivités locales et les repreneurs. Pour mieux convaincre les industriels, le texte précise que, «à défaut de création de l'organisme avant le 31 décembre 2006, la contribution sera gérée par l'Ademe.» Mais si Eco-folio devrait bien être agréé à temps, il ne sera opérationnel que progressivement au cours de l'année 2007.Malgré tout, les aides financières devraient être rétroactives sur l'ensemble de l'année 2007 pour toutes les collectivités qui signeront avec Eco-folio, et même sur le dernier trimestre 2006. Le soutien sera différencié selon la fin de vie des imprimés: 65 euros par tonne de déchets recyclés, 30 euros par tonne incinérée et 2 euros par tonne mise en décharge. En revanche, la représentante d'un futur adhérent à Eco-folio, Françoise Renaud, directrice marketing de l'Union des annonceurs (UDA), n'a pas souhaité s'exprimer sur le barème de la contribution des metteurs sur le marché d'INS. Celui-ci va faire l'objet d'un décret (incluant le barème de soutien aux collectivités) qui doit paraître d'ici la fin de l'année, promet le ministère en charge de l'environnement.Eco-folio comptera une quarantaine d'associés regroupés en quatre collèges: le commerce, la presse d'annonces gratuite, les éditeurs d'annuaire et les autres assujettis. Cette dernière catégorie représente les émetteurs d'imprimés qui n'ont pas d'obligation au sens du décret de mai 2006 mais qui souhaitent s'investir dans la filière. Car, rappelle Sylvain Pasquier de l'Ademe, sur les 5.555 kilotonnes (kt) de papiers à usage graphique consommés en France (chiffre de 2004), seuls 800 à 1.100 kt sont concernés par la nouvelle réglementation.La Fédération du commerce et de la distribution (FCD) étant de la partie, Françoise Renaud a déjà annoncé qu'Eco-folio nouerait un partenariat avec Eco-emballages, l'un des autres éco-organismes étroitement lié à la FCD. L'objectif est de «faciliter la contractualisation entre Eco-folio et les collectivités, et d'optimiser les structures et systèmes d'information existants.»(1) Décret n°2006-239 du 1er mars 2006 relatif à la contribution, à la collecte, à la valorisation et à l'élimination des déchets d'imprimés Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}