{"2638":{"content":" La Commission européenne a assigné, ce 26 avril, 4 pays européens devant la Cour de justice de l’Union européenne. La Bulgarie, la Hongrie, la Pologne et la Slovaquie n’ont pas respecté le délai de transposition de la directive-cadre sur les déchets de 2008, fixé à décembre 2010, indique Bruxelles. Un avis motivé a par ailleurs été adressé à la Belgique, qui n’a toujours pas notifié à la Commission la transposition de cette directive. Elle a deux mois pour rectifier le tir. Sinon, elle risque des sanctions financières, comme les 4 pays d’Europe centrale et orientale. Le montant des amendes demandées par la Commission s’avère dissuasif. Il s’élève à 15.220 euros par jour d’infraction pour la Bulgarie, à 27.316 €\/j pour la Hongrie, à 67.314 €\/j pour la Pologne et à 17.136 €\/j pour la Slovaquie. Les sanctions prononcées par la Cour de Luxembourg sont fonction de la gravité et de la durée des infractions. Elles s’appliquent à partir de la date à laquelle l’arrêt est prononcé. La Commission européenne avait engagé dès janvier 2011 des procédures d’infraction à l’encontre de 23 Etats membres qui ne respectaient pas la directive-cadre. La plupart s’y sont conformés. Seuls 6 Etats membres ont pris du retard. Outre la Belgique, Bulgarie, Hongrie, Pologne et Slovaquie, l’Allemagne a en effet reçu un avis motivé le 26 janvier dernier. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}