{"2153":{"content":" En pleines vendanges, l’angoisse étreint les exploitants de la cinquantaine de distilleries vinicoles françaises. Non que les vendanges soient mauvaises. Dans la plupart des régions, la quantité de raisin sera à peu près au rendez-vous.[1] Le problème est plutôt d’ordre institutionnel. Peu connue du grand public, la distillerie joue un rôle essentiel dans l’économie du vin. Situées en aval de la viti-viniculture, ces usines recyclent et valorisent une bonne partie des déchets des vignerons. Célèbre chez les cruciverbistes et les amateurs de Champagne, Aÿ accueille l’une des plus importantes distilleries de l’Hexagone, la maison Jean Goyard. De septembre à juin, des norias de camions (350 par jour environ) y déversent une centaine de milliers de tonnes de marcs, de lies et de vins. Après passage dans les convoyeurs, les sécheurs, les systèmes de tri et les colonnes de distillation, la distillerie Goyard produit l’éthanol de l’E-85 (de l’agrocarburant, donc), des alcools de bouche (base du ratafia), des huiles essentielles, mais aussi des engrais, de l’acide tartrique, de l’aliment pour le bétail et des amendements organiques. «Depuis des décennies, les distilleries font de l’économie circulaire», résume Claire Douence, directrice de l’Union nationale des distilleries vinicoles (UNDV). Jusqu’à présent, cette industrie de valorisation de déchets de la viniculture vivait paisiblement. D’autant qu’elle était soutenue, depuis le début des années 1970, par un volume conséquent d’aides européennes. En 2008, les temps changent. Bruxelles réduit de 60% les subventions. La chute du couperet condamne un petit tiers des distilleries tricolores à la cessation d’activité. Les autres s’adaptent. «Initialement, nous produisions essentiellement des alcools industriels et de bouche, confirme Hubert Théréné. Depuis, nous avons cherché de nouveaux débouchés.» Pour réduire (de 20%) ses coûts énergétiques, Goyard a aussi troqué sa chaudière au gaz pour une chaufferie aux plaquettes de bois, «locales», précise son directeur. Cinq ans après le revirement communautaire, le ciel des héritiers des bouilleurs de cru s’assombrit de nouveau. Depuis 1953, les vignerons et coopératives agricoles ont l’obligation de se débarrasser de leurs déchets de pressage et de vinification chez les distillateurs. Cette obligation —qui s’appuie également sur des textes européens— pourrait être prochainement remise en cause. «Plusieurs raisons à cela, explique Hubert Théréné. D’une part, le gouvernement veut réduire les aides à l’agriculture. Il veut ensuite introduire plus d’équité entre les régions qui abritent des distilleries et celles qui en sont dépourvues.» Mais le plus important est ailleurs. Tant pour des questions énergétiques qu’économiques, les services de Stéphane Le Foll veulent donner un coup de fouet à la méthanisation agricole. Lancé en mars dernier, le plan «Energie méthanisation autonomie azote» prévoit la construction de 1.000 méthaniseurs «à la ferme» d’ici 2020. Ce programme, dont le coût est estimé à 2 milliards d’euros, doit être intégré au projet de loi sur la transition énergétique. Pour produire du biogaz, ces réacteurs auront besoin de gros tonnages de matières organiques, dont des marcs et des lies. Ce qui fait bondir les distillateurs. «Nous ne nous érigeons pas contre la méthanisation, assure Jean Mottet, patron de la distillerie du Bois des dames à Violès (Vaucluse). Nous disons simplement qu’elle peut intervenir en toute fin de process, sur les résidus finaux de traitement. Ce qui permettrait de continuer à produire des alcools et des produits à forte valeur ajoutée, sans obérer le potentiel du biogaz.» Pour Claire Douence, la suppression de l’«obligation» pourrait conduire à une baisse de 20% des approvisionnements des distilleries et à la mort de 20 à 30% des membres de son organisation. La décision doit être prise au cours d’un conseil spécialisé au mois de novembre prochain. Une période propice à la mobilisation chez les vignerons. [1] Le ministère de l’agriculture table sur une production de 44,1 millions d’hectolitres, un volume inférieur de 3% à la moyenne des 4 dernières années. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}