{"3036":{"content":" Entre le 1er juin et le 30 septembre 2010 a été menée en région parisienne une opération de collecte volontaire de paquets de cigarettes, en vue de leur recyclage. L’opération n’a permis de récupérer que 7.850 paquets vides, encore peu par rapport à une consommation en hausse. La démarche, initiée par la filiale française du fabricant British American Tobacco (BAT), s’est concrétisée auprès de 400 buralistes de l'Est parisien et du Val-de-Marne, chez qui des urnes de récupération avaient été déposées. Des courtiers à vélo électrique (de l’entreprise La petite reine) ont collectés les paquets puis les ont déposés à Rungis, où ils ont été transformés en produits de papeterie dans un centre de tri. Objectif : responsabiliser les fumeurs et sensibiliser les pouvoirs publics au recyclage des paquets de cigarettes, qui jusqu’à maintenant n’étaient pas jetés dans la poubelle de tri papiers-cartons en raison de la feuille d'aluminium contenue à l’intérieur. La plupart se retrouvent donc incinérés. Pour faciliter le recyclage, BAT France annonce avoir remplacé pour ses principales marques cette feuille d'alu par un papier 100 % recyclable. Mais on est encore loin de la cigarette 100 % écologique, puisque actuellement les filtres ne sont toujours pas biodégradables. Pour la société, cette première expérimentation est satisfaisante, car 8.000 paquets représentent 40 kilogrammes de carton. Si l’opération se généralisait dans le reste de la France, 800.000 paquets pourraient être récupérés par an. Une nouvelle opération de collecte sera menée en 2011\/2012, et BAT France espère que la concurrence suivra son exemple en supprimant également l'alu des paquets. En France, pas moins de 2,75 milliards de paquets de cigarettes sont jetés chaque année. Et ce chiffre n’est pas prêt de baisser, puisque la consommation de tabac a augmenté de 1,8 % entre 2005 et 2010, vient d’indiquer le baromètre Santé de l'Institut de prévention et d'éducation pour la santé (Inpes). La ministre en charge de la santé Roselyne Bachelot a précisé que la prochaine hausse du prix du tabac, de 6 % en moyenne, est programmée pour le 8 novembre. Mais les opposants à la cigarette s’accordent pour dire que cela ne sera pas suffisant pour freiner les fumeurs… Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}