{"1041":{"content":" Le parquet de Thionville (Moselle) a ouvert, le 4 juillet, une enquête préliminaire pour atteinte à l’environnement, suite à déversements d’acide sur le site d’ArcelorMittal de Florange. C’est la première conséquence des révélations d’un ancien employé publiées dans le quotidien Le Républicain lorrain. Ce ne sera sans doute pas la dernière. Sous contrat avec Suez RV Osis Industrial Cleaning, sous-traitant d’ArcelorMittal, l’employé a ainsi affirmé qu’il avait été contraint de déverser, plusieurs fois par jour et pendant trois mois, 28 mètres cube d’acide sur le crassier[1] de Hayange. Pendant l’hiver, l’usine était à l’arrêt. L’employé aurait légalement dû livrer ces résidus toxiques à un centre de traitement agréé. Mais ils sont jetés sur le crassier, qui se trouve en contact avec les cours d’eau de la région. L’employé a ajouté que son accès à la zone de stockage avait été facilité en échange «d’enveloppes». Les bons de livraison indiquaient «boues de fer» au lieu «d’acide usagé». L’enquête judiciaire est confiée à la direction interrégionale de la police judiciaire selon la procureure Christelle Dumont. Le président de l’agglomération du Val de Fensch, Michel Liebgott, a ensuite confirmé qu’il y avait bien eu des déversements d’acide, mais qu’il n’en connaissait pas l’importance exacte. Il envisage de porter plainte contre X. De son côté, la direction d’ArcelorMittal a nié, dans un communiqué, toute responsabilité dans ces déversements irréguliers. «Si ces faits étaient avérés, ils seraient le fait de personnes isolées au sein d’ArcelorMittal ou des entreprises sous-traitantes», écrit-elle à l’issue d’un comité d’entreprise extraordinaire qui s’est tenu le 3 juillet à Florange. Elle a ajouté réfléchir, elle aussi, à déposer une plainte et précisé «qu’aucun risque sanitaire ni environnemental pour les populations n’était à signaler». Elle a enfin lancé une enquête interne pour «faire toute la lumière sur les faits». «Si les faits relatés étaient avérés, ils seraient extrêmement graves et contraires à toutes les règles d’ArcelorMittal en matière de gestion des résidus», poursuit-elle. La Direction régionale de l’environnement, de l’aménagement et du logement (Dreal) a été sollicitée pour effectuer à son tour une enquête qui permettrait d’évaluer l’ampleur des déversements et de leurs conséquences sur l’environnement. [1] Zone de stockage des scories des hauts fourneaux Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}