{"1672":{"content":" Et deux de plus! Les produits en plastique oxo-dégradable (sacs et emballages) et les emballages en polystyrène expansé rejoignent la liste des 6 produits jetables que Bruxelles propose d’interdire à partir de 2021. Ils s’ajoutent ainsi aux coton-tiges, couverts, assiettes, pailles, bâtonnets mélangeurs pour boisson et tiges de ballon, selon le rapport adopté à une très large majorité par les eurodéputés réunis en séance plénière (571 voix pour, 53 contre et 34 abstentions). Une avancée de taille puisque ces produits sont à l’origine de plus de 70% des déchets marins de l’UE. Un petit recul toutefois: contrairement à la commission Environnement, les eurodéputés n’ont pas interdit en séance plénière les sacs en plastique très fins. Vente à emporter Moins contraignante, une autre mesure vise à réduire de 25% les emballages à usage unique pour les burgers, sandwichs, fruits, légumes, desserts et glaces. A charge pour les Etats membres de choisir les actions les plus adaptées. Ils devront aussi mettre en place des plans nationaux favorisant les produits à usage multiple, ainsi que la réutilisation et le recyclage des plastiques. Des bouteilles épargnées Quant aux bouteilles en plastique, elles ne devront qu'être collectées séparément et recyclées à hauteur de 90% en 2025 comme le propose Bruxelles. Pour y parvenir, il est suggéré aux Etats membres de mettre en place des systèmes de consigne ou de filières à responsabilité élargie du producteur (REP). Cette dernière option reste toutefois aléatoire à en juger les résultats français. Seulement une bouteille en plastique sur deux est en effet collectée dans l’Hexagone alors qu’une filière REP a été mise en place dès 1992. Au total, 40 millions d’unités sont consommées chaque année dans l’Union européenne malgré une eau potable de bonne qualité. Haro sur les mégots Comme en France, les industriels du tabac sont pointés du doigt. Ils devront réduire de 50% les filtres à cigarette contenant du plastique en 2025. Un chiffre qui bondit à 80% en 2030, suivant l’avis des députés de la commission Environnement. Les eurodéputés leur demandent aussi de couvrir les frais engendrés par leur collecte, transport et traitement. Une mesure à laquelle s’opposent vivement les fabricants. Dans l’Hexagone, les représentants de Philip Morris, British American Tobacco, Japan Tobacco International, et l’Association des fournisseurs de tabac à fumer ont ainsi jugé toute collecte «irréaliste». Ils préfèrent à cette mesure le lancement de campagnes de sensibilisation contre les comportements d’incivilité et la distribution gratuite de cendriers de poche. Enfin, 50% des engins de pêche en plastique abandonnés ou égarés devront être collectés. Ils sont aussi visés par un objectif de 15% de recyclage en 2025. Une mesure qui n’est pas anecdotique puisqu’ils représentent 27% des déchets retrouvés sur les plages européennes. Un vote historique L’ONG Zero Waste s’est félicitée de ce vote. «Les députés ont tenu bon face à certains lobbies qui voulaient exempter les bioplastiques de la directive ou encore supprimer l’obligation des industriels de contribuer au coût de nettoyage des déchets dans la nature», affirme Laure Châtel, en charge du plaidoyer. De son côté, le collectif Rethink Plastic souligne un «vote historique en faveur de la réduction de la pollution plastique de nos rivières et nos océans». «Il appartient maintenant aux gouvernements de maintenir cette forte ambition et de résister aux entreprises qui veulent maintenir la culture du jetable», lance Justine Maillot, sa représentante. Les négociations vont débuter en trilogue dès le mois de novembre entre le Parlement, la Commission et le Conseil. Un accord devrait être trouvé avant les prochaines élections européennes, prévues en mai prochain. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}