{"528":{"content":" La ville d’Oslo importe des déchets d’Irlande, d’Angleterre, et de Suède, révèle un article publié le 29 avril dans le New York Times. Une nouvelle démonstration de la surcapacité actuelle des incinérateurs européens, déjà observée au Danemark, au Luxembourg, en Suède et aux Pays-Bas (voir JDLE). Alors que la moitié de la capitale de la Norvège se chauffe avec des déchets, issus des ménages, des industriels et des hôpitaux, un problème se pose de plus en plus sérieusement: la demande de résidus y est supérieure à l’offre. «Ce problème n’est pas spécifique à Oslo mais est généralisé en Europe du Nord, où des investissements massifs ont été réalisés pour développer l’incinération comme moyen de production de chaleur et d’électricité», explique Pal Mikkelsen, l’ancien directeur de l’Agence d’Oslo pour les déchets et l’énergie. Selon lui, la population d’Europe du Nord produit environ 150 millions de tonnes de déchets par an alors que les capacités d’incinération s’élèvent à 700 millions de tonnes, soit près de 5 fois plus. Et la Suède continue de construire des incinérateurs, comme d’ailleurs l’Allemagne, l’Autriche ou la France. Stockholm a notamment convaincu plusieurs municipalités norvégiennes de récupérer leurs déchets, qui sont transportés par bateau ou camion. Une partie des déchets britanniques sont de leur côté envoyés à Oslo, parce que le coût du transport et du traitement se révèle, in fine, moins onéreux que la taxe locale sur l’enfouissement, selon Donna Cox, porte-parole de la ville de Leeds. Autre flux observé en Europe: les déchets napolitains alimentent les incinérateurs d’Allemagne ou des Pays-Bas (voir JDLE). Si au départ, les pays nordiques ont investi dans l’incinération pour développer les énergies renouvelables, cette addiction aux déchets est devenue problématique sur le plan environnemental. «Aussi longtemps qu’il y aura cette surcapacité, il existera une pression pour produire toujours plus de déchets», alerte Lars Haltbrekken, directeur des Amis de la Terre Norvège. «Au contraire, la prévention des déchets devrait être la priorité. La situation actuelle n’est pas viable à long terme», poursuit-il. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}