{"1853":{"content":" L’association Décider ensemble a organisé le 17 novembre une rencontre sur le thème : « Déchets radioactifs : quelle place pour le dialogue ? ». Les discussions ont notamment porté sur le projet de centre de stockage des déchets haute activité à vie longue (HAVL) à Bure dans la Meuse. Depuis presque 20 ans, l'Agence nationale pour la gestion des déchets radioactifs (Andra) étudie comment stocker de tels déchets dans une couche géologique à 500 mètres de profondeur. Elle dispose depuis 2000 d’un laboratoire souterrain dans la Meuse, pour étudier la couche argileuse in situ. « Il n’y a aucune autre installation industrielle en France qui fasse l’objet d’un processus aussi long, complexe et regroupant des acteurs aussi multiples », a souligné François Michel Gonnot, président de l’Andra. Dès 2006, une démarche d’échanges et d’information du public a été lancée, parallèlement aux échanges avec les parties prenantes (Comité local d’information et de suivi du Laboratoire souterrain, élus, associations…). Fin 2009, l’Andra a proposé une zone de 30 kilomètres carrés pour l’implantation du stockage (contre 200 km² envisagés au début). Cette proposition a été validée par la Commission nationale d’évaluation (CNE), l’Autorité de sûreté nucléaire (ASN), et elle est en voie de validation par le Comité local d’information et de suivi (Clis) (1). « Nous passons maintenant au stade de projet industriel et visons une ouverture éventuelle à l’horizon 2025 », a déclaré François-Michel Gonnot. D’ici là, l’Agence devra préparer pour 2015 le dossier de demande d’autorisation de création de l’installation, qui sera exploitée une centaine d’années. Un débat public doit également être organisé, conformément à la loi du 28 juin 2006. Il est prévu pour le deuxième semestre 2012. Une nouvelle loi devra fixer les conditions de la réversibilité. « Il est important d’avoir un consensus autour de cette notion encore mal définie », estime le président de l’Andra. Pour rappel, ce principe implique de laisser le choix aux générations futures de revenir, pendant un certain temps, sur les décisions prises aujourd'hui, par exemple si de nouvelles possibilités de gestion des déchets voyaient le jour. Prévu par la loi, cet impératif doit être pris en compte dès la conception du stockage afin de faciliter la récupération des colis de déchets en toute sécurité. Pour Maryse Arditi, pilote du réseau Risques industriels de France Nature environnement (FNE), « en réalité, on concerte mal sur le nucléaire car on ne concerte pas ». Après avoir rappelé que le nucléaire a été lancé en France en 1974 très rapidement et sans que personne ne soit concerté, et que le sujet a été absent du Grenelle de l’environnement, la militante a dénoncé une fuite en avant. « La France ne cesse de produire du nucléaire alors qu’elle en a suffisamment. Et plus on exportera à l’étranger, plus on aura de déchets à traiter ici en France, car il revient au producteur de traiter ses déchets ». L’enfouissement présente de nombreux inconvénients, comme en témoignent les exemples de Stocamine (dans le JDLE), d’Asse en Allemagne (dans le JDLE) ou même de la fuite de BP dans le golfe du Mexique. « Quand un accident se produit en grande profondeur, on ne sait pas le gérer », estime Maryse Arditi. « Dans le nucléaire, existe un problème de confiance », reconnait Philippe Deslandes, président de la Commission nationale du débat public. Les aléas des projets d’EPR y contribuent (dans le JDLE) : les retards, le fait qu’EDF change d’avis, « cela fait désordre dans le débat public », poursuit-il. Quand on pense que tout est décidé d’avance, à quoi cela sert-il de discuter ? Il y a donc un effort à faire en matière de concertation, différente de la simple information du public. (1) Le Clis informe la population locale en suivant les recherches du projet de stockage souterrain. En place depuis 1999, il regroupe 90 membres et fait régulièrement appel à des expertises ou contre-expertises indépendantes. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}