{"993":{"content":" L’un des piliers de la pègre parisienne, Jean-Claude Hornec, a été mis en examen ce 7 mars par le juge d’instruction de Bobigny, pour avoir enfoui illégalement des déchets toxiques près de Paris. Il encourt jusqu’à 30 ans de prison. Ecroué avec son fils Loune Hornec, le gérant de la société RTR groupe Environnement fait l’objet de trois chefs d’inculpation: extorsion de fonds en bande organisée, association de malfaiteurs en vue de commettre un crime et dépôts illégaux de déchets. Au total, 12 personnes ont été interpellées par la police judiciaire de Seine-Saint-Denis. «Les malfaiteurs contactaient des entreprises obligées de faire traiter leurs déchets dangereux, comme celles du bâtiment, et leur proposaient de s’en charger à prix cassé. Au lieu de les traiter pour en faire du remblai, leur société enfouissait ces résidus, parfois contaminés par de l’amiante, en toute illégalité», a déclaré à l’AFP une source proche de l’enquête. Des pratiques qui ressemblent étrangement à celles de la mafia napolitaine, qui a déversé illégalement au moins 10 millions de tonnes de déchets en «Terre des feux» entre 1991 et 2013 selon l’association italienne Legambiente. Les membres de la famille Hornec auraient aussi menacé et forcé des agriculteurs à leur abandonner des terres pour y enfouir les déchets contaminés, notamment à Villeparisis (Seine-et-Marne). Alertée par un long ballet de camions, l’association de défense de l’environnement de Claye-Souilly et ses alentours (Adenca) avait donné l’alerte. Elle demande aujourd’hui aux élus du syndicat intercommunal de la basse Beuvronne et aux représentants de l’Etat d’analyser les eaux du Ru des Grues (en particulier en sédiments et en métaux lourds), dans lequel ont été déversées les eaux de ruissellement de RTR Environnement. Ce ru est proche d’un captage important du département, qui alimente 500.000 personnes en eau potable. Considérés comme des piliers du grand banditisme, les frères Jean-Claude et Mario Hornec ont été condamnés par la cour d’appel de Paris, en mai 2010, à 7 et 6 ans de prison pour trafic de cocaïne. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}