{"3082":{"content":" A quelques mois du renouvellement de l’agrément de leurs filières, Eco-Emballages et Ecofolio annoncent un rapprochement stratégique. Une nécessité économique et opérationnelle, qui ne convainc pas tout le monde. Eco-Emballages et Ecofolio viennent d’annoncer leurs fiançailles: leurs conseils d'administration respectifs ont donne? leur accord a? l’ouverture de discussions en vue d’un rapprochement des deux sociétés. Voilà deux ans que les deux filières à responsabilité élargie du producteur (REP) se fréquentaient plus étroitement. «Pour pérenniser la dynamique positive et les résultats apportés par la REP depuis de nombreuses années, il est nécessaire aujourd’hui de repenser nos modèles traditionnels et de passer d’une logique de gestion des déchets a? une logique industrielle de réutilisation de la matière», annoncent les deux entreprises dans un communiqué commun. Un comite? de pilotage est mis en place pour formaliser d’ici l’année prochaine un projet opérationnel visant a? répondre a? ces enjeux.» Les deux entités ne jouent pas dans la même cour. En 2014, Eco-Emballages affichait 21.807 adhérents et 670 millions d’euros au titre des contributions. La même année, Ecofolio comptait 11.657 adhérents et 80,3 M€ de contributions dans ses caisses. «Nous avons beaucoup de partenaires en commun, que ce soient les collectivités, les adhérents ou les habitants, justifie Fabrice Van Kote, le directeur de la communication d’Ecofolio. Dans un contexte où les études montrent une croissance des coûts de gestion des déchets, il faut bouger les modèles et rendre nos filières plus compétitives.» Quels projets communs pourraient voir le jour? Introduire plus d’apport volontaire, «car le taux de captation de matière est identique qu’en porte-à-porte». Transformer les centres de tri. Et augmenter le tri à la source. Car au menu du mariage, il y a le peu digeste ‘fibreux\/non-fibreux’. A savoir le tri du papier et des cartons d’un côté, et le plastique et les métaux de l’autre. «Ce rapprochement aurait été inimaginable il y a trois ans, rappelle Helder de Oliveira, le directeur de l’Ordif. Eco-Emballages soutenait qu’il fallait collecter le papier à part. Avec l’extension des consignes de tri, ils ont changé de paradigme.» Une évolution de doctrine d’Eco-Emballages qui fait suite à la publication par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), en mai 2014, d’une étude prospective sur la collecte et le tri des déchets d’emballages et de papier dans le service public de gestion des déchets. «Bien qu’intéressante, cette étude reste théorique et prévoit qu’en 2030, si les centres de tri sont modernisés et massifiés, le fibreux\/non-fibreux coûtera moins cher que le multi-matériaux, relativise Bertrand Bohain, délégué général du Cercle national de recyclage. Ce sont des projections à la madame Soleil, il n’y a aucune preuve d’une réelle économie.» Qui profiterait alors financièrement de cette union? «Ce sont les metteurs sur le marché, car si le dispositif de collecte coûte moins cher, ils paieront moins», constate-t-il. «Nous devons être créateurs de valeur pour nos partenaires», assure Fabrice Van Kote. Nous ne sommes pas dans une logique de faire moins payer nos adhérents. Ceux-ci seraient même prêts à payer plus pour un taux de recyclage plus important.» On ne prête qu’aux riches et ces deux-là le seront, s’ils fusionnent. Avec pour conséquence d’écraser la concurrence, en ces temps d’âpres discussions sur les nouveaux agréments des REP? «Ce peut être une façon de supprimer la concurrence émergente», analyse un connaisseur du dossier. Valorie est sur les rangs, tout comme ERP SAS, ex-titulaire de l’agrément pour la gestion des DEEE. Les récents changements à la tête d’Eco-Emballages, avec l’arrivée de Jean Hornain, ne seraient également pas étrangers à ce rapprochement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}