{"1617":{"content":" En Belgique, la prolongation de la durée de vie de deux réacteurs complique la gestion des déchets nucléaires à vie longue. La capacité de stockage des déchets nucléaires sera insuffisante en 2025, a lâché la ministre fédérale de l’énergie Marie-Christine Marghem, sans pour autant lever le voile sur la solution envisagée. «Le gouvernement belge doit encore définir sa stratégie de stockage définitif des déchets de haute activité», a-t-elle précisé au député Jean-Marc Nollet, chef du groupe écologiste. Le parlementaire s’inquiète de l’avenir des déchets nucléaires, alors que la Chambre des représentants a adopté, au début du mois, la prolongation de 10 ans (jusqu’en 2025) de la durée de vie des réacteurs Doel 1 et 2 exploités par Electrabel (filiale d’Engie). Pour le groupe Ecolo-Groen, le gouvernement manque à ses responsabilités. Faute d’exutoire définitif, la Belgique stocke les combustibles usés sur le site des centrales. Fin 2014, 3.260 tonnes de déchets nucléaires à vie longue et à haute activité étaient entreposés sur les sites de Doel et de Tihange. 370 tonnes devraient s’y ajouter d’ici 2025. Comme en France ou en Finlande, l’avenir semble néanmoins promis au stockage géologique. Depuis une trentaine d’années, le centre d’étude de l’énergie nucléaire mène des expérimentations sur le stockage en profondeur, dans l’argile de Boom, au centre de recherche de Mol. En attendant que gouvernement et parlement s’entendent sur un site de stockage définitif. Nucléaire, une énergie avec laquelle il faut compter Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}