{"3003":{"content":" Novartis, Ciba-BASF et Syngentaont démarré, lundi, l'extraction de 3.500 tonnes de déchets qu'ils ont accumulésdans une décharge en Alsace, à quelques mètres de la frontière suisse, afin defaire incinérer ces résidus. L'assainissement, prévu jusqu'à la fin de l'année, coûtera 20 millionsd'euros, pris en charge par les trois groupes suisses, réunis au sein du GI-DRB(Groupement d'intérêts pour la sécurisation des décharges de la région bâloise),a indiqué sur place Günter Fritz, responsable du projet au GI-DRB. Le groupement résorbera l'ensemble de la décharge du lieu-dit \"Letten\", dansla commune de Hagenthal-le-Bas (Haut-Rhin), bien que les déchets chimiques nereprésentent que 10% des 35.000 mètres cubes par ailleurs constitués de gravats,de divers matériaux et de terres, a complété M. Fritz. Récupérés par des conteneurs spéciaux étanches sans être en contact directavec l'homme, les déchets seront transportés en Allemagne pour y être incinérés,selon le GI-DRB. La partie chimique de la décharge renferme des résidus très variés comme desdérivés de benzène, des solvants et des goudrons qui ont été déposés sur placedans les années 1950 et 1960, a rappelé Alby Schmitt, directeur adjoint de laDirection régionale de l'Environnement, de l'Aménagement et du Logement (Dreal)Alsace. Connue de longue date, la décharge du Letten a été portée au grand jour parGreenpeace il y a une dizaine d'années. Elle fait depuis l'objet d'unesurveillance par les pouvoirs publics français. Greenpeace et plusieurs associations de défense de l'environnement accusentle site de représenter un risque de contamination de l'eau potable pour descommunes suisses environnantes. Les industriels bâlois réfutent ce point. Selon leur position réitérée lundiet confirmée par la Dreal Alsace, la succession d'analyses depuis dix ansconclut à l'absence de menace sur les captages de la région. Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}