{"2571":{"content":" La Cour des comptes européenne (CCE) critique la procédure retenue par la Commission pour s’assurer du caractère ‘durable’ des biocarburants. Un élément-clé de la politique énergétique européenne. Les Etats, et au-dessus d’eux la Commission européenne, ont failli en considérant que les biocarburants utilisés en Europe pouvaient être certifiés comme durables. Dans un rapport publié le 21 juillet, la CCE estime qu’en raison de «faiblesses dans la procédure de reconnaissance de la Commission, puis dans la supervision des régimes volontaires reconnus», le système de certification de durabilité des biocarburants de l’Union européenne «n’est pas totalement fiable». Or la solidité de ce critère est essentiel: seuls les biocarburants ‘durables’ (voir encadré) peuvent être pris en considération pour la réalisation de l’objectif de 10% de la consommation finale d’énergie dans les transports. En cause: les régimes volontaires, qui constituent une certification mise en place afin d’apporter la preuve de la conformité aux critères de durabilité applicables aux biocarburants. Le plus souvent mis en place par des groupes d’opérateurs économiques, des parties intéressées (style ‘tables rondes’ ou consortiums) ou par des producteurs de biocarburants, ils sont reconnus par la Commission et contrôlés par des organismes indépendants (les ‘organismes de certification’, personnes physiques ou personnes morales), qui certifient que les opérateurs économiques respectent les critères de durabilité. Dans les faits, ils sont quasi hégémoniques sur le marché européen, au détriment des mécanismes de contrôle mis en place par les Etats. Or la CCE reproche à la Commission de ne pas avoir exigé de ces régimes volontaires qu’ils vérifient «que la production des biocarburants certifiés par eux ne s’accompagnait pas de risques significatifs d’effets socio-économiques négatifs comme des litiges fonciers, le travail forcé ou le travail des enfants, de mauvaises conditions de travail pour les agriculteurs ou des dangers pour la santé et la sécurité. L’impact des changements indirects d’affectation des sols (CIAS) sur la durabilité des biocarburants n’est pas non plus pris en considération lors des évaluations.» La critique est aussi sévère pour les biocarburants produits à partir des ‘biocarburants comptant double’: «La Commission a pris des décisions de reconnaissance en faveur de régimes volontaires dépourvus de procédures de vérification appropriées pour garantir que les biocarburants censément produits à partir de déchets le sont effectivement.» Ce n’est pas l’évaluation menée par le contractant externe qui est en cause, mais plutôt le cadre de l’évaluation. «Il n’incluait que les critères de durabilité obligatoires définis dans la directive Energies renouvelables (ENR)», regrette la CCE, au détriment notamment des dispositions en matière environnementale. Autre critique: comme la directive ENR ne contient aucun critère obligatoire visant à garantir que la production de biocarburants dans l’Union européenne n’induit pas d’effets socio-économiques négatifs, la possibilité que cela arrive n’est pas évaluée. «Or la production de biocarburants est susceptible de mettre en danger les communautés locales et d’avoir des effets néfastes sur la société en général», estime la CCE. Et de citer des exemples: les litiges fonciers, le travail forcé ou le travail des enfants, de mauvaises conditions de travail et des risques pour la santé ainsi que pour la sécurité. Autant de thèmes totalement ignorés pour attester de la ‘durabilité’ des biocarburants. Et ce ne sont pas les deux rapports[1] que la Commission a présentés au Parlement européen et au Conseil qui pourront permettre d’approfondir ces questions. «A nos yeux, ces rapports présentent une utilité limitée, parce qu’ils n’apportent guère d’informations et que leurs conclusions sont ambiguës.» Last, but not least, comme la directive ENR ne fait pas obligation aux fournisseurs de biomasse et de biocarburants de tenir compte des émissions de gaz à effet de serre associées aux CIAS dans leur calcul des réductions d’émissions, il s’ensuit que l’impact des CIAS sur la durabilité des biocarburants «n’est pas pris en considération lors de la procédure d’évaluation et de reconnaissance des régimes volontaires». Un calcul qui, le reconnaît la CCE, est ardu et auquel la directive ENR remaniée en 2015 a voulu remédier en limitant à 7% la part des biocarburants dérivés de cultures alimentaires pouvant être pris en considération pour la réalisation de l’objectif à atteindre en 2020. En outre, la directive impose aux Etats membres et à la Commission de nouvelles obligations en matière d’établissement de rapports. «Au moment de l’audit [2015], aucune information sur les sources que la Commission pourrait exploiter pour établir des rapports sur les CIAS n’était disponible.» Quant aux biocarburants produits à partir de déchets, comme le biogazole dérivé des huiles de cuisson usagées (HCU), de fortes suspicions de fraudes ont amené la Commission à prendre acte, en octobre 2014, du fait que les régimes volontaires n’apportaient pas d’éléments de preuve suffisants en ce qui concerne l’origine des déchets, soulignant que pour ces matières premières, les mesures d’incitation économiques pouvaient être porteuses d’un réel risque de fraude (par exemple dans les cas où le prix que peuvent atteindre des matières premières décrites comme des déchets ou des résidus est plus élevé que celui du produit vierge). Et depuis? «Il ne nous est pas possible de conclure que la vérification ait effectivement été améliorée», regrette la CCE. Enfin, il importe que les données sur l’utilisation de biocarburants durables soient fiables, pour pouvoir prétendre concrétiser l’objectif de 10% d’énergies renouvelables dans les transports en 2020. Les données sont transmises par les Etats et compilées par Eurostat, qui les publie dans des tableaux spécifiques consacrés à la part des énergies renouvelables dans la consommation énergétique des transports et des autres secteurs économiques concernés par la directive ENR. «Il incombe aux Etats membres de s’assurer que les quantités déclarées sont corroborées par des certificats valables et peuvent donc être considérées comme conformes aux critères de durabilité des biocarburants», recommande la CCE. [1] Le premier rapport est relatif à l’incidence de l’augmentation de la demande en biocarburants sur la viabilité sociale dans l’Union européenne et les pays tiers; le deuxième, à l’incidence de la politique de l’UE en matière de biocarburants sur la disponibilité des denrées alimentaires à des prix abordables. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}