{"204":{"content":" Alors qu’il revient en débat à l’Assemblée nationale, le 19 mai, le projet de loi sur la transition énergétique pour la croissance verte (PLTECV) devrait s’enrichir de dispositions luttant contre le gaspillage alimentaire de la grande distribution, suite à 4 amendements déposés par le député Guillaume Garot. Insérées dans le titre IV du PLTECV, dédié à l’économie circulaire, ces dispositions font suite au rapport remis le 14 avril par Guillaume Garot, ancien ministre délégué à l’agroalimentaire, aux ministres de l’agriculture et de l’écologie. Le député socialiste de la Mayenne a en effet annoncé qu’il allait déposer une série d’amendements, «élaborés avec des élus de tous bords», pour interdire aux grandes surfaces de jeter leurs invendus et les obliger à conclure des partenariats avec des associations de solidarité pour favoriser les dons alimentaires. Une disposition qui s’appliquerait à partir du 1er juillet 2016 pour les moyennes et grandes surfaces[1], sous peine de sanctions. Les produits sous marque de distributeur pourraient par ailleurs être retournés aux fournisseurs, pour être donnés, alors qu’aujourd’hui, ils sont obligatoirement détruits. Pour l’heure, ces amendements bénéficient du soutien des députés Jean-Pierre Decool (Nord, UMP), Brigitte Allain (Dordogne, écologiste), Hervé Pellois (Morbihan, SRC) et Dominique Potier (Meurthe-et-Moselle, SRC), qui se sont associés à leur présentation par Guillaume Garot. La rapporteure du PLTECV Sabine Buis et le président de l’Institut de l’économie circulaire François-Michel Lambert pourraient les rejoindre. Plus largement, Guillaume Garot souhaite mettre en place une hiérarchie des modes de traitement des déchets alimentaires des invendus de la grande distribution –sur le modèle de la hiérarchie de la directive-cadre- en privilégiant d’abord la prévention (meilleure organisation des stocks), avant les dons et la transformation, la valorisation destinée à l’alimentation animale, l’utilisation à des fins de compost, la réutilisation en alimentation animale, et enfin la méthanisation. L’ancien ministre assure «avoir avancé dans un bon esprit avec les représentants des enseignes, des associations de solidarité et de consommateurs». La proposition visant la réforme des dates-limites de consommation ne fait pas partie des amendements. Elle devra faire l’objet d’un règlement européen. Cela fait plusieurs semaines que Guillaume Garot cherche le meilleur véhicule législatif pour faire passer ses propositions anti-gaspi. C’est la première fois que la lutte contre le gaspillage alimentaire pourrait faire l’objet d’obligations inscrites dans la loi. Jusqu’à présent, seul un Pacte national avait été conclu, en juin 2013, sur le mode du volontariat. L’objectif s’avérait pourtant ambitieux: réduire de moitié ces déchets alimentaires d’ici 2025. [1] Des magasins dont la superficie excède 400 mètres carrés Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}