{"405":{"content":" 8,6% des déchets d’activités de soins à risques infectieux (Dasri) produits par les professionnels de santé en Dordogne seraient éliminés par le biais des ordures ménagères, selon une récente étude publiée le 25 mai par l’Institut de veille sanitaire (InVS). Conduite par la Ddass de Dordogne et la cellule de l’InVS en Aquitaine, auprès de 388 professionnels libéraux de santé (kinésithérapeutes, chirurgiens-dentistes, infirmiers etc), l’enquête a été effectuée par auto-questionnaire entre février et mai 2009. Parmi les professionnels interrogés, 84,7 % produisent des déchets de type « piquants\/coupants\/tranchants » (aiguilles, scalpels) et 79,5 % des déchets de soins. Par ailleurs, si 65,2 % ont déclaré produire moins de 5 kg de Dasri par mois, 15,4 % en produiraient plus de 5 kg (dont 30% des infirmiers). Pour l’élimination, 61 % feraient appel à une société de collecte, 22 % apporteraient les Dasri dans un centre de regroupement (déchetteries, laboratoires d’analyses ...), et 20% recourraient à d’autres solutions dont 43,1% par le biais des ordures ménagères. « La part de solutions d’élimination inadaptées, telles que celles des ordures ménagères ou d’ententes avec d’autres professionnels de santé, demeure relativement importante, concluent les auteurs . Ce constat devra amener les autorités sanitaires (…) à mettre en place des actions d’informations spécifiques. (…) Des solutions (…) telles que la mutualisation de filières d’élimination au sein de secteur géographique, pourraient de même être envisagées ». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}