{"2874":{"content":" Si le mouvement Zero waste dispose désormais d’une antenne française, depuis le 1er février dernier, l’idée intéresse aussi les pouvoirs publics. L’appel à projets visant 20 territoires «zéro déchet, zéro gaspillage», lancé le 30 juillet par le ministère de l’écologie, connaît un franc succès avec 293 déclarations d’intérêt déposées à la clôture, le 26 septembre. L’initiative du ministère de l’écologie en a surpris plus d’un, à commencer par les membres du bureau de la planification et de la gestion des déchets de l’Hôtel de Roquelaure. «Il s’agit clairement d’une volonté personnelle de Ségolène Royal», explique-t-on au ministère. Annoncé de façon quelque peu précipitée, à l’occasion de la présentation en conseil des ministres du projet de loi sur la transition énergétique (PLTE), cet appel à projets a des contours encore flous. «N’ayant pas encore de position arrêtée sur le sujet, le ministère a choisi le système des déclarations d’intérêt, présentant les projets des collectivités, de façon à faire remonter les bonnes idées à inclure dans le cahier des charges», observe Michel Knoerr, président du syndicat mixte de Thann Cernay (Haut-Rhin), qui a posé candidature. Annoncé pour la fin septembre, le cahier des charges devrait sortir en séance publique à l’Assemblée vers le 10 octobre, au moment de l’examen du titre 4 du PLTE dédié à la lutte contre le gaspillage et à l’économie circulaire. Ensuite, les communautés d’agglomération et les syndicats de collecte et de traitement auront jusqu’au 14 novembre pour détailler leur feuille de route à l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Les 20 lauréats seront officiellement connus mi-décembre. «L’objectif est de mobiliser le plus grand nombre d’acteurs d’un territoire, pour que les entreprises soient elles aussi concernées par la réduction des déchets», espère Christine Cros, cheffe du bureau de la planification et de la gestion des déchets au ministère de l’écologie. «Ce qui marche, c’est de mettre en place une politique globale de prévention et de gestion des déchets», ajoute-t-elle. «C’est ce qu’on a pu observer à Besançon. En instaurant la tarification incitative, la communauté d’agglomération a été obligée de présenter à tous sa politique déchets, et de l’expliquer avec ses ambassadeurs de tri. C’est pourquoi elle a obtenu d’aussi bons résultats.» De très nombreuses collectivités n’ont pas attendu cet appel à projets pour lancer des politiques ambitieuses de prévention sur leur territoire. A Thann Cernay, la collecte séparée des déchets organiques a été mise en place dès 2009, et la redevance incitative en 2004, «grâce à l’appui de responsables politiques, dont l’adjoint au maire de Cernay qui est aussi vice-président du conseil régional», explique Michel Knoerr. Le président du syndicat mixte, également militant écologiste opposé à la reconstruction d’un incinérateur, a de son côté œuvré pour multiplier les débats sur les impacts des déchets et sensibiliser l’opinion publique. La collectivité, qui milite pour le compostage et participe à l’expérimentation de l’extension du tri des plastiques, a plus récemment inauguré un site de vente directe mettant en relation 80 agriculteurs, majoritairement en bio, avec les consommateurs. Mais toutes les collectivités n’en sont pas au même stade. A Roubaix (Nord), la nouvelle équipe municipale conduite par Guillaume Delbar a été élue en mars dernier avec un programme comprenant une politique Zéro déchet. «Nous postulons à l’appel à projets lancé par le ministère de l’écologie pour être un territoire-pilote au sein de l’agglomération lilloise»[1], explique Audrey Leclercq, en charge du développement durable dans cette ville d’environ 100.000 habitants. «Le concept de zéro déchet permet de regarder différemment les déchets et de ne plus se focaliser sur la réduction de 7% des ordures ménagères résiduelles comme ce fut le cas avec la prévention en France depuis les années 2000», poursuit-elle. Dans d’autres territoires, on hésite ou on ne saisit pas l’intérêt. «Certaines collectivités sont réticentes parce qu’elles n’ont pas compris le message. Elles estiment que l’atteinte du zéro déchet est impossible alors qu’il s’agit seulement d’une direction. C’est bien sûr le chemin qui compte, dans le cadre d’un projet global à dimension sociale et créateur d’emplois», analyse Delphine Lévi-Alvarès, chargée de campagne à Zero waste France. D’autres collectivités, et même des associations qui les représentent, craignent pour leur budget. «Il y a effectivement un décalage entre cet appel à projets et les moyens mis en œuvre, au niveau financier ou réglementaire pour accompagner la transition. Il est vrai qu’au nom de la crise, les entreprises sont exonérées de tout effort, alors qu’elles devraient être soumises à une obligation chiffrée de réduction de leurs déchets. Il ne faudrait pas que les collectivités en fassent plus parce que les entreprises en font moins», rappelle Delphine Lévi-Alvarès. Cet appel à projets n’y changera sans doute rien. Seules des mesures fiscales, comme une taxe sur les produits non recyclables, ou des aides publiques accrues, pourraient donner de l’ampleur à cette transition vers le zéro déchet. En attendant, les candidates à l’appel à projets national recherchent une reconnaissance de leur politique locale. Elles bénéficieront, pendant trois ans, d’une subvention de l’Ademe pour mener à bien leur projet. [1] La compétence sur le traitement des déchets appartient à la communauté d’agglomération Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}