{"861":{"content":" Les fosses marines sont parmi les lieux les plus contaminés au monde par les polluants organiques persistants (POPs), dont les PCB, révèle une étude publiée lundi 13 février dans Nature Ecology & Evolution. En-dessous de 6.000 mètres de profondeur, les profondeurs hadales des océans (qui tirent leur nom du dieu grec des enfers, Hadès) constituent le milieu le moins exploré par l’homme. «C’est l’un des habitats les plus inaccessibles au monde, et nous en connaissons plus au sujet de la surface de la Lune que du plancher océanique», constate Katherine Dafforn, biologiste à l’université de Nouvelle-Galles du Sud à Sydney. S’ils sont quasi-vierges de toute présence humaine, ces milieux le sont-ils autant de sa pollution? Loin de là, révèle l’étude publiée lundi 13 février par Alan Jamieson, océanologue à l’université d’Aberdeen (Royaume-Uni), et ses collègues: malgré leur éloignement, elles compteraient même parmi les plus lieux les plus pollués au monde, au même titre que certaines rivières lourdement contaminées par la pollution industrielle. Les chercheurs ont analysé trois espèces d’amphipodes, crustacés de petite taille, prélevés jusqu’à -10.250 mètres dans deux grandes fosses du Pacifique, celle des Mariannes (-11.033 mètres, la plus profonde au monde, près de l’île de Guam) et celle des Kermadec (-10.047 mètres, au nord de la Nouvelle-Zélande). Dans la fosse des Mariannes, la contamination de ces invertébrés s’élève jusqu’à 905 nanogrammes\/gramme de PCB, celle en retardateurs de flamme PBDE 28,93 ng\/g. Pour les PCB, «le haut niveau de contamination observé dans la fosse des Mariannes est 50 fois plus élevé que celui des crabes vivant dans les rizières de la rivière Liaohe, l’une des plus polluées de Chine. Dans le Pacifique nord-ouest, le seul endroit ayant des valeurs comparables est la baie de Suruga, au Japon, un site très industrialisé qui a fait un usage massif de produits chimiques organochlorés», constatent les chercheurs. Comment expliquer un tel niveau de pollution dans des endroits aussi reculés ? Dans un éditorial, Katherine Dafforn estime que «les océans profonds, au lieu d’être des zones reculées, sont très connectées avec les eaux de surface et sont exposés à des concentrations importantes de polluants d’origine humaine». Les fonds marins pourraient dès lors constituer un piège à contaminants chimiques, stockés par les invertébrés selon le phénomène de bioaccumulation. Si l’étude ne dit rien des effets biologiques de cette pollution, une étude britannique publiée en mars 2015, portant sur des poissons prélevés entre 700 et 1.400 mètres de profondeur au large de la Loire-Atlantique, a révélé la présence de nombreuses lésions du foie, organe où s’accumulent les polluants. Les chercheurs ont même décrit un sabre noir intersexué, une première pour un poisson vivant à de telles profondeurs. La sélection de la rédaction du 17\/02\/2017 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}