{"1595":{"content":" La commune de Neuwiller vient de mettre en demeure les filiales françaises Ciba et Novartis et exigent qu'elles prennent des mesures de dépollution d'un stockage sauvage de produits chimiques. De leur côté, les chimistes estiment que la législation française n'autorise pas ce type de procédure et que le maire de Neuwiller bloque la situation en refusant un accord négocié avec la préfecture pour mettre le site en surveillance. La commune du Haut-Rhin vient de jouer un coup de poker juridique. Peu satisfaite des mesures prises par la Direction régionale de l'industrie, de la recherche et de l'environnement (Drire) d'Alsace, le maire veut obliger les industriels suisses qui ont déposé leurs déchets dans les années 1950-1960 dans la vallée de Roemisloch à assainir totalement l'eau et le sol concernés. Avec d'autres sociétés bâloises, Ciba spécialités chimiques AG et Novartis international AG ont créé en 2001 le Groupement d'intérêt pour la sécurité des décharges de la région bâloise (GIDRB), à la demande de la Drire Alsace et du ministère chargé de l'environnement. La mission de l'association suisse est de coordonner la mise en sécurité des quatre décharges sauvages implantées en France. Elle a demandé en 2001 un rapport au bureau d'études français Antea sur les risques sanitaires et environnementaux liés à la décharge de Neuwiller. L'étude a montré la présence de 1.000 à 1.500 tonnes de substances toxiques et cancérigènes, leur toxicité est néanmoins inférieure aux valeurs de risques. La Drire a conclu à une absence de risque hors du site, mais a demandé des investigations supplémentaires sur le régime hydrologique. «Les mesures de terrain n'avaient pas confirmé les hypothèses prises par Antea, explique Nicolas Imbert, chef de service régional de l'environnement industriel de la Drire Alsace. Nous voulons donc savoir s'il y a un risque de pollution lorsque les produits chimiques sont entraînées par les eaux de pluie.»Toujours inquiet après les résultats de l'étude d'Antea, Alain Escalin, maire de la commune alsacienne a voulu aller plus loin. «Nous avons estimé préférable de demander une contre-expertise à Walter Wildi, professeur à l'université de Genève», précise Alain Escalin. Les résultats ne remettent pas en cause les résultats de l'étude d'Antea, mais Walter Wildi conclut à un risque de pollution des eaux de surface lors de fortes précipitations. «Sur la base de cette enquête, nous demandons à Novartis et Ciba de procéder à la mise en sécurité du site en installant un captage de l'eau extraite de la décharge pour la conduire au réseau d'assainissement, explique le maire. Nous voulons en outre une dépollution totale du site.» Mais selon Nicolas Imbert, «le risque hydrologique a été pris en compte par la Drire. Le GIDRB doit effectivement rendre une étude de risque sur le sujet.» Le GIDRB ne semble pas prêt à répondre aux exigences de Neuwiller. Selon l'association, la mise en demeure n'est pas recevable juridiquement. Le maire a attaqué les filiales françaises des groupes de chimie, qui ne sont ni les pollueurs, ni les propriétaires du site pollué puisque ce sont les entreprises suisses qui sont à l'origine de la pollution. Elle conteste, en outre, les conclusions de Walter Wildi qui n'aurait pas pris en compte tous les éléments, notamment l'analyse de risques réalisée par le canton de Bâle et qui établit la non contamination des eaux de surface. «Nous donnerons tous les éléments sur la pollution du site que nous avons récoltés depuis 2001 après la signature de la convention que nous préparons avec la préfecture, explique le porte-parole du GIDRB. Nous travaillons depuis plusieurs années pour résoudre le problème en étant en conformité avec la législation française.» Cette convention pour laquelle tous les partenaires ont été impliqués doit être signée fin janvier, selon la préfecture de Colmar, quelles que soient les actions de la mairie de Neuwiller. Elle inclut des obligations pour le GIDRB, notamment des clauses de transparence et de communication et le financement d'études par des experts indépendants. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}