{"426":{"content":" Les Québécois ont réduit de moitié l’utilisation des sacs à usage unique, selon une étude (1) dévoilée le 23 juillet par le ministre du développement durable, de l’environnement et des parcs Pierre Arcand. Cet usage a été réduit de 52% entre 2007 et 2010. L’objectif de 50%, ciblé pour 2012 par le Code volontaire de bonnes pratiques sur l’utilisation des sacs d’emplettes, a donc été atteint deux ans plus tôt que prévu, signe de l’efficacité de ce dispositif volontaire. «En 2008, notre gouvernement avait lancé à l’industrie l'objectif de réduire de 50% pour 2012 le nombre de sacs à usage unique utilisés par les consommateurs. Ces résultats démontrent la justesse et la portée de la réduction à la source», a commenté Pierre Arcand. 1 milliard de sacs d’emplettes ont été utilisés en 2010 dans le secteur du commerce de détail, contre 2,2 milliards en 2007, dans cette province canadienne qui compte 8 millions d’habitants. Un milliard de sacs en moins, c’est environ 3 unités de moins par semaine et par Québécois. Pour les commerces de biens courants, la baisse atteint même 60%. Cette réduction, réalisée sur le mode du volontariat, est le fruit du Code volontaire de bonnes pratiques adopté en avril 2008 par l’Association des détaillants en alimentation du Québec (ADA), le Conseil canadien des distributeurs en alimentation (CCDA) –devenu le Conseil canadien du commerce de détail-, le Conseil québécois du commerce de détail (CQCD), Eco Entreprises Québec (EEQ) et Recyc-Québec (1). Prévu pour une durée de 4 ans, il engageait chacun des acteurs à réduire de moitié les sacs plastique. Selon la vice-présidente d’EEQ, Maryse Vermette, ces bons résultats vont permettre de relever d’autres défis, «en matière de réduction à la source et d’optimisation des emballages». Pour l’heure, le suremballage des aliments (barquettes et assiettes) a été réduit de 10%. Le ministre de l’environnement québécois a ajouté que l’industrie du plastique travaillait à la confection de sacs compostables, plus écologiques. Toronto, la plus grande ville du Canada, a annoncé début juillet qu’elle supprimerait les sacs plastique à partir du 1er janvier 2013 (voir JDLE). (1) L’étude a été réalisée auprès de 3.228 établissements du commerce du détail au Québec: alimentation, pharmacie, rénovation, bière, vin, spiritueux, appareils électroniques, vêtements, chaussures. (2) La société Recyc-Québec fait la promotion de la prévention, du réemploi, de la récupération et du recyclage des déchets. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}