{"2387":{"content":" Des micro-plastiques ont été trouvés dans les estomacs de 73% des poissons mésopélagiques[1] de l’Atlantique du Nord-Ouest, selon une étude publiée le 16 février dans la revue Frontiers in Marine Science. [1] Poissons vivant entre 200 et 1.000 mètres de profondeur Accumulés par les océans depuis des décennies, les micro-plastiques –dont le diamètre est inférieur à 5 millimètres– provoquent de nombreux dommages sur la faune marine, et notamment sur les poissons qui les ingèrent. Des inflammations et pertes de poids ont déjà été recensées. Par ailleurs, ces particules véhiculent 78% des polluants et 61% des substances classées comme prioritaires par l’Agence américaine de l’environnement (EPA), selon un rapport onusien publié en décembre dernier. Une nouvelle étude précise l’ampleur des dégâts dans l’Atlantique du Nord-Ouest. Dans cette région très fréquentée par les chalutiers, les estomacs de 73% des poissons vivant entre 200 et 1.000 mètres de profondeur regorgent de fibres plastiques comme le polyéthylène, utilisées dans l’industrie textile. Ce taux d’ingestion est l’un des plus élevés au monde[1], révèle cette étude irlando-britannique. Pour mener leurs travaux, les chercheurs ont examiné 233 poissons, issus de sept espèces, capturés au large de Terre-Neuve. «Le taux élevé d’ingestion de microplastiques par les poissons mésopélagiques que nous avons observé a des conséquences importantes sur la santé des écosystèmes marins et sur le cycle biogéochimique en général», alerte Alina Wieczorek, de l’université de Galway (Irlande), qui a piloté l’étude. Par leurs déplacements, ils exposent de nombreuses espèces, y compris ceux vivant dans des eaux plus profondes. Les poissons mésopélagiques servent par ailleurs de nourriture à de nombreuses prédateurs : thon, espadon, dauphin, phoque et oiseaux marins. Reste à savoir comment ils ont été contaminés. Alina Wieczorek va d’ailleurs remonter à la source, pour déterminer s’il s’agit d’une ingestion directe de particules plastique ou d’une ingestion de poissons contaminés. [1] Des études précédentes ont relevé des taux d’ingestion de 11% dans l’Atlantique Nord et de 9 à 35% dans le Pacifique Nord Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}