{"2873":{"content":" Pour réduire sa production de déchets, le village sarthois de Pincé a débridé son imagination. Alors qu’il est sur le point d’appliquer la redevance incitative d’enlèvement des ordures ménagères prévue par le Grenelle (1), il a décidé d’y ajouter une mesure pragmatique: donner deux poules pondeuses à toute famille volontaire, afin qu’elles picorent les déchets organiques. Une solution efficace puisqu’une poule peut absorber jusqu’à 150 kilogrammes de déchets par an. Rajoutons que 63% des ordures ménagères résiduelles (OMR) françaises peuvent faire l’objet d’une valorisation organique selon l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). «C’est écologique, mais aussi économique. Alors que les nouvelles normes sanitaires dans les élevages ont fait augmenter le prix des œufs, cela permettra d’en avoir gratuitement entre 500 et 600 par an», se félicite la maire, Lydie Pasteau. Le choix de Pincé n’est pas totalement un hasard. Ce village de 200 habitants s’y connaît en volailles puisqu’il est situé à 30 kilomètres de Loué, en plein cœur de la zone d’élevage du poulet. Des Belges ont déjà eu cette idée il y a deux ans. La ville de Mouscron (52.000 habitants) a organisé la distribution de 200 poules, en l’accompagnant d’une formation courte sur l’élevage des gallinacées. A Pincé, l’idée est partie d’une blague lancée début mars par deux conseillères municipales. Elle sera appliquée dès la rentrée de septembre. (1)L’article 46 du Grenelle I prévoit que la redevance d'enlèvement des ordures ménagères (Reom) et la taxe d'enlèvement des ordures ménagères (Teom) devront intégrer, dans un délai de 5 ans, une part variable incitative prenant en compte la nature et le poids et\/ou le volume et\/ou le nombre d’enlèvements de déchets Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}