{"188":{"content":" Selon nos informations, le nouveau paquet Economie circulaire, présenté le 2 décembre par la Commission européenne, ciblera la collecte sélective des biodéchets, la réparation, l’uniformisation des méthodes de calcul du taux de recyclage et l’éco-conception des produits. Le nouveau paquet sur l’économie circulaire sera-t-il plus ambitieux que le précédent, officiellement abandonné le 16 décembre dernier par l’équipe de Jean-Claude Juncker? Rien n’est moins sûr. Les premières fuites confirment des préoccupations semblables à l’ancien paquet présenté le 2 juillet dernier, à commencer par de nouveaux objectifs sur le recyclage des déchets, en particulier des plastiques. «Si l’ancien paquet ciblait 70% de recyclage et de préparation au réemploi des déchets municipaux, il semble que le nouveau paquet ne soit pas aussi exigeant», glisse Françoise Bonnet, déléguée générale de l’association ACR+[1]. Selon le dernier bilan Eurostat, publié en mars dernier, seulement 28% des déchets municipaux sont aujourd’hui recyclés dans les 28 Etats membres. Un chiffre à prendre toutefois avec des pincettes puisque, selon les pays, le taux de recyclage ne recouvre pas la même réalité. C’est d’ailleurs pourquoi la prochaine réglementation européenne devrait entériner l’harmonisation des statistiques au niveau de l’Union européenne. De nouvelles obligations pour les fabricants Autre objectif: accroître la réparation et la réutilisation des biens, qu’il s’agisse d’équipements électriques ou électroniques comme de matériaux du bâtiment. Sur ce plan, la révision des directives Déchets ne devrait pas fixer d’objectifs chiffrés, mais obliger les fabricants à expliquer, dans leurs notices, comment réparer les biens produits. Les constructeurs seront aussi obligés de communiquer le mode d’emploi de la démolition, afin de récupérer le plus de ressources possible. La collecte sélective des biodéchets devrait également être consacrée à l’horizon 2025. Si elle est actée, elle nécessitera une évolution législative dans l’Hexagone. Pour l’heure, Paris ne prévoit qu’une généralisation du tri à la source (collecte sélective ou compostage individuel ou compostage de proximité) selon l’art. 70 de la loi sur la transition énergétique. Enfin, l’éco-conception devrait être favorisée par le déploiement d’obligations au sein des cahiers des charges des filières à responsabilité élargie du producteur (filières REP). Des filières dont la gouvernance devrait d’ailleurs être mieux encadrée. [1] Association des cités et régions pour le recyclage et la gestion durable des ressources Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}