{"2437":{"content":" Lafarge veut brûler plus de déchets dans ses cimenteries situées dans les pays émergents. Une stratégie amorcée depuis longtemps par le cimentier français. Elle permet au groupe de réaliser des économies d’énergie et d’améliorer son bilan carbone. La cimenterie de Port-la-Nouvelle (Aude) est un modèle selon son propriétaire, le groupe français Lafarge. Son activité a démarré en avril 1971. Elle a reçu le premier «Prix de l'environnement» un an plus tard. Les terrains de la carrière, à proximité, furent les premiers à accueillir des éoliennes en France, en 1992. Et c'est en 1988 que l'usine a commencé à utiliser progressivement des «combustibles alternatifs». Comprendre par là des déchets.«Nous avons commencé avec des déchets liquides, raconte Paul Perez, directeur du site industriel. En 2003, en plein crise de la vache folle, nous avons ‘détruit' 30.000 tonnes de farines animales, soit un taux de 40% de substitution aux combustibles fossiles que nous utilisons.» En mars dernier, pendant quelques jours, l'usine a atteint un taux de substitution de 80%. Soit 15 à 20% de farines animales, 30% de combustibles liquides de substitution (CLS) mélangés avec des «pâteux» et 30% de pneus usagés. «Cela n'a pas pu se faire plus longtemps car il n'y a pas assez de flux. Il faut aller sur des déchets dangereux, car nous n'avons pas d'autorisations préfectorales pour des déchets banals.»Lafarge essaie de reproduire dans le monde sa stratégie «d'écologie industrielle» (1) mise en place dans les années 1970 au moment des chocs pétroliers. Elle consiste essentiellement en l'utilisation de combustibles alternatifs aux combustibles fossiles, tels que les déchets. L'objectif est de parvenir à un taux de substitution de 70% en France en 2010.Comme lors du premier choc pétrolier en 1973, la hausse des cours des combustibles fossiles rend cette substitution d'autant plus d'actualité. «L'hiver dernier, pendant 2 mois, nous avons eu beaucoup de mal à assurer l'import de combustible en Malaisie, car la Chine captait l'essentiel de la production», explique Dominique Bernard, directeur du département d'écologie industrielle chez Lafarge. Le groupe est l'une des rares grandes entreprises françaises à se réclamer de ce concept et à avoir créé un département spécifique.En Chine et en Inde, Lafarge a principalement recours aux boues d'épuration et aux déchets spéciaux issus de l'industrie chimique. Dans les pays en développement, où le groupe est implanté, cette utilisation de combustibles et matériaux de substitution (CMS) permet de candidater à des projets de mécanisme de développement propre (MDP), générant des crédits carbone pouvant être convertis en quotas de CO2 nationaux. Aux Philippines, une usine Lafarge, candidate au dispositif onusien, utilise 35% de cosse de riz comme combustible.Il en va de même en Malaisie, avec l'huile de palme (dont la production est accusée de détruire les forêts et les habitats des orangs-outans), ou dans le nord du Nigéria. Une cimenterie «y suscite des tensions sociales», selon Dominique Bernard. Le groupe prévoit d'investir entre 3 et 4 millions d'euros pour relancer la culture du mil aux alentours de la cimenterie en y associant 20.000 cultivateurs, et utiliser les déchets végétaux comme combustible alternatif. Cette stratégie permet de mettre fin aux tensions, de réaliser un MDP, et de pallier l'absence d'un marché des déchets dans ce pays émergent.Si le groupe a «valorisé» 7,7 millions de tonnes de déchets en 2007, c'est l'absence d'un gisement permanent qui empêche Lafarge de substituer partout des CMS «traditionnels» aux combustibles fossiles. Un graphique réalisé par le cimentier montre qu'«il n'y a pas de substitution possible en dessous d'un PNB de 7.000 dollars par habitant». En-dessous de ce seuil, la population ne gagne pas assez pour consommer et donc engendrer un marché de déchets suffisant… Le taux mondial de substitution est tout de même de 10%, et ce taux croît de 1 à 2% par an.De substantielles économies peuvent ainsi être réalisées. L'énergie représente le tiers du coût de la production de ciment. Par ailleurs, dans les pays industrialisés, le groupe est rémunéré pour éliminer les combustibles alternatifs. Le bilan carbone du cimentier en sort aussi amélioré: pour Lafarge, le recours aux déchets en cimenterie permet d'éviter les émissions liées à l'activité des incinérateurs de déchets qui ne valorisent pas l'énergie produite... L'efficacité énergétique aidant, les émissions de CO2 du groupe sont passées de 772 kilogrammes de CO2 par tonne de ciment en 1990 à 648 kg CO2\/t ciment en 2007.(1) Voir l'article du JDLE «La France s'essaie à l'écologie industrielle» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}