{"1211":{"content":" Les déchets polonais suscitent un intérêt certain depuis le 1er juillet 2013, avec l’entrée d’une vigueur d’une loi transférant la collecte, jusque-là privatisée, aux collectivités. L’occasion de déminer une bombe à retardement pour l’environnement puisque 20% des déchets municipaux atterrissent aujourd’hui dans des décharges illégales. Quelle est l’exacte production de déchets en Pologne? Une question à 1.000 zloty pour Varsovie. Il est en effet impossible d’obtenir des chiffres précis, en raison d’une fraude importante lors de la collecte des déchets ménagers, et, dans une moindre mesure, des déchets industriels, dans ce pays qui compte 38,5 millions d’habitants. Eurostat ne botte, pourtant, pas en touche. En mars dernier, elle a estimé la collecte des déchets municipaux polonais à 315 kg\/hab en 2011 (contre 503 kg\/hab\/an de moyenne dans l’UE), pour un total de 12,1 millions de tonnes, précisant que seulement 81% d’entre eux étaient traités. A ces ordures ménagères, s’ajoutent environ 25 millions de tonnes de déchets industriels, selon Sita Polska, filiale de Suez Environnement, présente en Pologne depuis vingt ans. Ce n’est pas tout. 4,2 Mt de déchets municipaux échappent aujourd’hui au système traditionnel de la collecte pour finir directement dans des décharges illégales. Cette fraude n’est pas nouvelle. Elle est issue de la libéralisation extrême du marché de la collecte, instituée dans les années 1990. «La plupart des municipalités ont alors privatisé l’essentiel des activités de collecte. Chaque foyer et chaque entreprise devait contracter avec une société pour faire collecter et traiter ses déchets. Ce qui a amélioré les standards sanitaires mais a ouvert la porte à de nombreuses fraudes. On estime aujourd’hui à 20% la part des déchets ménagers déposés dans des décharges illégales, y compris au beau milieu des forêts, et dans une moindre mesure, des déchets industriels», affirme au JDLE Jean-Michel Kaleta, directeur général de Sita Polska. La Pologne pourrait retrouver le goût de la légalité avec l’adoption, en janvier 2012, d’une nouvelle loi obligeant les collectivités à collecter et à traiter les déchets municipaux. Applicable depuis le 1er juillet 2013, ce texte provoque une petite révolution dans cet ancien pays membre du bloc soviétique. Désormais, les collectivités doivent publier des appels d’offre pour la collecte et le traitement des déchets, et prélever auprès des ménages une nouvelle taxe. Fixée selon les zones municipales, son montant varie en fonction du nombre de la taille du foyer, de sa consommation d’eau, et de la taille du logement (1). En plus de concentrer le marché, qui compte aujourd’hui 81 sociétés de collecte rien qu’à Varsovie, ce nouveau dispositif pourrait réduire les nombre de décharges illégales, à condition que les collectivités se dotent de moyens de contrôle efficaces. Le traitement des déchets pourrait évoluer. Le tout enfouissement –environ 71% des déchets traités en 2011 contre 37% de moyenne dans l’UE- pourrait céder du terrain à l’incinération, qui ne représente guère que 1% des déchets traités aujourd’hui. Six projets d’incinérateur ont en effet été lancés ces derniers mois. La conception et l’exploitation de l’un d’eux, situé à Poznan, 5ème ville de Pologne avec 500.000 habitants, a été confiée à une filiale de Suez Environnement le 8 avril dernier. Représentant 160 millions d’euros, cet investissement fait l’objet d’un partenariat public-privé (PPP) associant 3 banques polonaises (80%) à Sita Polska et au Fonds européen Marguerite (20% à eux deux). A Varsovie, en revanche, rien n’a encore été prévu pour limiter le stockage. Seule une petite usine d’incinération élimine 40.000 tonnes de déchets par an. Soit 5,9% de la production varsovienne. «Dans la capitale, la gestion des déchets a été reléguée au second plan en raison des nombreux projets d’infrastructures développés ces dernières années», explique Jean-Michel Kaleta, citant la création d’une station d’épuration et de plusieurs lignes de métro. Le recyclage s’avère aussi un parent pauvre. Avec un taux de 11%, la Pologne occupe l’avant-dernière place de l’UE à 27, en raison d’une très faible contribution des producteurs aux éco-organismes. Avec une grande part de déchets alimentaires (8,9 millions de tonnes par an), la Pologne pourrait aussi développer le compostage (17% des déchets traités en 2011) Autant de pistes pour éviter une nouvelle condamnation de Bruxelles, qui a déjà assigné la Pologne le 26 avril 2012 devant la Cour de justice de l’UE (2), pour ne pas avoir transposé la directive-cadre de 2008 sur les déchets dans sa législation nationale (voir JDLE), et sa fameuse hiérarchie des modes de traitement, qui donne priorité à la prévention, à la préparation en vue du remploi et au recyclage, avant l’incinération et le stockage. (1)Dans les immeubles, cette taxe sera incluse dans le loyer. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}