{"140":{"content":" Lors des réponses aux questions parlementaires, le ministère de l’écologie a annoncé avoir lancé une nouvelle opération de contrôle des mauvais contributeurs aux filières à responsabilité élargie du producteur (REP), rapporte l’avocat Arnaud Gossement. Le député de Mayenne Guillaume Chevrollier (Les Républicains) a interpellé le ministère de l’écologie, début octobre, sur ce qu’il compte faire pour lutter contre «l’opacité, le manque de contrôle et les sanctions insuffisantes» à l’œuvre au sein des filières REP. Dans sa réponse, publiée le 17 novembre au Journal officiel, le ministère de l’écologie rappelle qu’il dispose d’une «large palette d’outils, incluant des amendes, la suspension ou le retrait de l’agrément». Cette dernière mesure a d’ailleurs été appliquée à l’éco-organisme ERP, fin décembre, dans des conditions pour le moins obscures. Une cellule interministérielle a aussi été mise en place au lendemain de la Conférence environnementale de 2013 pour cibler les pratiques illégales des opérateurs de déchets sur le terrain. Plus concrètement, le ministère annonce avoir adressé aux producteurs récalcitrants, qui ont oublié de s’acquitter de leur éco-contribution[1], «1. 334 courriers de rappel, qui ont conduit dans la grande majorité des cas à une régularisation sans délai». 130 mises en demeure et 36 amendes ont également été prononcées à cette occasion. [1] Au nom de la responsabilité pollueur-payeur, les producteurs de biens relevant d’une filière REP doivent verser chaque année une contribution à l’éco-organisme auquel ils adhèrent lorsqu’ils n’ont pas mis en place leur propre filière volontaire. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}