{"2920":{"content":" Lors de sa conférence de presse de rentrée, ce jeudi 4 septembre, la ministre de l’écologie Ségolène Royal a détaillé trois mesures destinées à accélérer la transition énergétique et a précisé le calendrier d’examen du projet de loi. Déjà annoncé, le crédit d’impôt «pour la transition énergétique» est applicable depuis le 1er septembre aux travaux de rénovation des logements. Accessible aux propriétaires occupants comme aux locataires, il permet un remboursement de 30% du montant de la facture. Un plafond l’accompagne toutefois: 8.000 euros de travaux pour une personne seule et 16.000 € pour un couple. Il court jusqu'au 31 décembre 2015. Deuxième annonce: le déploiement des compteurs «intelligents» est désormais lancé. D’ici 6 ans, 35 millions de compteurs Linky (pour l’électricité) vont être installés pour un investissement de 5 Md€. Pour l’instant, seuls 3 millions d’unités ont été commandées par ERDF à 6 sociétés. Ségolène Royal a précisé que le déploiement ne serait pas facturé aux ménages, suite aux recommandations des associations de consommateurs et de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), sans préciser d’où viendrait le financement. La décision entérinant le lancement du compteur Gazpar (pour le gaz) sera publiée dans les prochains jours. 11 millions de boîtiers sont prévus d’ici 7 ans, pour un investissement d’1 Md€. 4 appels à projets pour la transition énergétique A défaut d’une fiscalité propre, la transition énergétique fait donc l’objet de 4 appels à projets bénéficiant d’1,5 Md€. Annoncé fin juillet, le premier a pour objectif de sélectionner 20 territoires «zéro gaspillage zéro déchet». «84 collectivités se sont déjà portées candidates. Elles peuvent préciser leur projet jusqu’à la fin du mois puis feront l’objet d’une sélection par un jury», a précisé la ministre. Interrogée sur la place de l’incinération, elle a par ailleurs affirmé que «l’incinération doit être minimale et si possible nulle dans la perspective d’une logique zéro déchet». Outre les déchets de bois, ceux du BTP vont bénéficier d’une sortie du statut de déchet (à certaines conditions). Lancé ce 4 septembre, le second appel à projets cible 200 territoires à énergie positive. Ceux-ci signeront des contrats locaux de transition énergétique avec l’Etat pour obtenir des aides allant jusqu’à 2 M€ par territoire. Le champ des actions est volontairement ouvert: rénovation énergétique, mobilité douce et collective, voirie et stationnement en faveur des véhicules propres, projets d’énergies renouvelables et financement participatif, prévention et valorisation des déchets, préservation des terres et des ressources en eau… L’appel à projets «1.500 méthaniseurs» et celui concernant le développement des plates-formes de rénovation énergétique complètent le dispositif. Mais pour l’association Amorce, le compte n’y est pas. Elle a jugé, le 3 septembre, que cette poignée d’appels à projets était insuffisante pour faire réellement bouger les choses au niveau national. Pour finir, la locataire de l'hôtel de Roquelaure a annoncé que le volet mobilité des contrats de plan Etat-région allait bénéficier d’une enveloppe de 950 M€. Rabotée, la nouvelle taxe sur les poids lourds ne pourra la couvrir entièrement. Et pour le reste? «Il s’agit d’un arbitrage du Premier ministre», a conclu la ministre. Quant au calendrier, le projet de loi sur la transition énergétique (PLTE) sera soumis à l’examen d’une commission spéciale composée de 69 députés les 24 et 25 septembre. Cette instance auditionnera la ministre de l’écologie le 9 septembre. Le débat sera ensuite ouvert en séance publique le 1er octobre, selon une procédure d’urgence mais sans limitation du temps de parole. Pas de moratoire dans la zone humide du Testet Deux dossiers brûlants du moment ont aussi été évoqués. Alors que les opposants au projet d’un barrage détruisant la zone humide du Testet (Tarn) font l'objet d’affrontements violents avec les forces de l’ordre, un moratoire sur les travaux ne proviendra pas du ministère de l’écologie. «Ce moratoire ne peut provenir que du maître d’ouvrage du projet, c’est-à-dire le conseil général du Tarn», a-t-elle tranché. Suite à la condamnation de Paris par la Cour de justice européenne, ce 4 septembre, pour l’insuffisance de ses programmes d’action contre la pollution des eaux par les nitrates d’origine agricole, Ségolène Royal s'est contentée d'affirmer que, depuis le lancement du contentieux, des mesures ont été prises pour diminuer l'usage des engrais. «On va regarder attentivement ce qu'on peut faire. Je vais organiser une table ronde avec les agriculteurs, à l'occasion d'un déplacement que je réalise la semaine prochaine au sein d'une exploitation agricole», a-t-elle déclaré. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}