{"443":{"content":" La Commission européenne a dressé, le 10 juillet, son traditionnel bilan des procédures d’infraction lancées contre les Etats membres. 15 actions sont directement liées à des infractions au droit de l’environnement. L’Autriche et la Pologne sont assignées devant la Cour de justice européenne pour ne pas avoir transposé la directive sur l’efficacité énergétique des bâtiments (le délai était fixé au 9 juillet 2012 au plus tard). Une astreinte journalière de 39.592,80 euros est fixée pour Vienne et de 96.720 € pour Varsovie. Madrid est également traduit devant la Cour de justice pour deux violations de la législation environnementale: la directive sur la mise en décharge et la directive sur l’évaluation des incidences sur l’environnement. L’Espagne compte en effet de nombreuses décharges illégales et n’a pas réalisé d’évaluation adéquate des impacts environnementaux de son projet de liaison ferroviaire entre Almeria et Séville. Lisbonne est pour sa part assignée devant la CJUE en raison du traitement incorrect des eaux usées dans les petites agglomérations de moins de 15.000 habitants. «L’absence de systèmes appropriés de collecte et de traitement, pourtant requis par une directive depuis 2005, représente un risque pour la santé des personnes, les eaux intérieures et le milieu marin», constate Bruxelles, qui avait déjà adressé un avis motivé au Portugal en 2009. 9 avis motivés et 1 mise en demeure La Bulgarie et la Lettonie ont reçu un avis motivé leur réclamant de renforcer la protection des citoyens contre la pollution aux particules fines PM10. 6 agglomérations et régions bulgares ainsi que la zone urbaine de Riga excèdent en effet les valeurs-limites depuis 2007. Les lettres de mise en demeure, envoyées par Bruxelles en janvier 2013, n’ont provoqué aucune réaction de Sofia ni de Riga. Un avis motivé a également été adressé à l’Allemagne pour sa lutte insuffisante contre la pollution des eaux par les nitrates. D’après les données communiquées par Berlin, cette pollution s’aggrave aussi bien dans les eaux souterraines que dans les eaux de surface, accentuant l’eutrophisation des eaux côtières et marines, surtout dans la mer Baltique. Si aucune suite n’est donnée dans les deux mois, Bruxelles pourra saisir la CJUE. Trois avis motivés sont envoyés à la Finlande pour lui demander de transposer la législation sur l’utilisation de certaines substances dangereuses dans les équipements électriques et électroniques ainsi que la directive sur les emballages, et d’élargir sa définition des eaux de baignade (Helsinki ne définit les plages que par rapport au nombre de baigneurs fréquentant un lieu un jour donné). La Roumanie a également reçu un avis motivé pour qu’elle transpose rapidement les directives sur les déchets d’emballages (la date-limite était le 30 septembre 2013) et sur les véhicules en fin de vie (22 août 2013 au plus tard). Le Royaume-Uni boucle la liste avec trois avis motivés. Le premier concerne la centrale électrique de Pembroke, la plus grande centrale au gaz d’Europe, dont le système de refroidissement a des effets néfastes sur les écosystèmes de la zone spéciale de conservation marine. Des eaux chaudes à haute teneur en biocides sont ainsi déversées dans l’estuaire de Milford Haven, affectant directement la faune marine. Le seconds avis concerne les déversements excessifs d’eaux usées de Llanelli et de Gowerton, au Pays de Galles, dans les eaux sensibles du Burry Inlet, l’absence de traitement secondaire des eaux résiduaires de 9 agglomérations et l’absence de traitement rigoureux dans 24 autres agglomérations. Le troisième avis demande à Londres de transmettre les informations attendues sur les eaux de baignade, dont celles de Gibraltar. Enfin, une lettre de mise en demeure est envoyée à l’Italie pour lui demander de s’assurer que l’eau destinée à la consommation humaine est bien conforme aux normes européennes. Bruxelles s’inquiète de la contamination de l’eau par l’arsenic et le fluor, un problème majeur dans la région du Latium. Dans l’UE, l’environnement fait partie des 4 secteurs où la réglementation est la moins respectée, avec les transports, la fiscalité et le marché intérieur, selon la Commission européenne. Les Etats les plus souvent cités sont l’Espagne, la France et l’Italie. Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Agriculture: la Suisse dit non à la souveraineté alimentaire 24\/09\/2018 Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}