{"1970":{"content":" L’électricien a été condamné à la suite de sa mauvaise gestion d’un incident survenu en 2015. Fessenheim porte décidément la poisse à son exploitant. Symbole de l’activisme anti-nucléaire du gouvernement actuel, la centrale alsacienne vaut désormais à son propriétaire une condamnation par le tribunal de police de Guebwiller (Haut-Rhin). Le 28 février 2015, une conduite d’eau sous pression mais non radioactive s’était rompue, inondant en partie la salle des machines de la première tranche de la centrale alsacienne. Logiquement, le réacteur avait été arrêté. Evoquant un simple «défaut d’étanchéité», EDF avait colmaté la fuite: plus de 100 mètres cube s'étaient répandus. Laquelle s’était rouverte, 10 jours plus tard, sous le nez des… inspecteurs de l’Autorité de sûreté nucléaire (ASN). L’ASN avait alors tancé l’électricien pour le «manque de rigueur» dans sa gestion de l’incident. Aucune mansuétude, en revanche, à attendre d’associations anti-nucléaire. Cinq d’entre elles avaient déposé plainte le 21 avril 2016[1]. La justice leur a donné raison en condamnant EDF à 7.000 euros d’amende et à 9.000 € de dommages et intérêts pour trois des cinq plaignants. EDF se réserve le droit d’interjeter appel. Au cœur de la programmation énergétique française, Fessenheim devra en principe être arrêtée lorsque la centrale EPR de Flamanville (Manche) sera mise en service. Contesté par EDF, cet arrêt définitif intervient alors que la plus vieille centrale de France a été autorisée à fonctionner jusqu’en 2021 (tranche 1) et 2023 (tranche 2). Conformément aux demandes de l’ASN, EDF y a effectué d’importants et coûteux travaux: renforcement des radiers sous les cuves des réacteurs, nouvelle alimentation en eau des circuits de refroidissement, bunkérisation de certains systèmes de commande. [1] Les plaignants sont le rRéseau Sortir du nucléaire, Stop Transport-Halte au nucléaire, Stop Fessenheim, CSFR, Alsace Nature. Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 De plus en plus de diesel sales circulent en Europe 18\/09\/2018 Les Pays-Bas condamnés en appel à rehausser leur ambition climatique 09\/10\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les prélèvements des agences de l’eau attaqués en justice 01\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}