{"1655":{"content":" Pénalisé par ses activités européennes dans le secteur de l’eau, le groupe Suez a limité les dégâts en concluant son exercice 2016 avec un chiffre d’affaires de 15,32 milliards d’euros, en hausse de 1,1% en organique. Si le bénéfice net s’est élevé à 420 M€, en hausse de 3,1%, le résultat d’exploitation (Ebit) a en revanche baissé de 7,2% en variation brute, à 1.282 M€, a annoncé le numéro deux mondial de la gestion de l’eau et des déchets. A noter que le bénéfice net s’avère inférieur aux prévisions des analystes de Factset qui misaient sur 432 M€ au lieu des 420 M€ arrêtés fin2016. «Cette performance est conforme à nos objectifs, dans un environnement qui s’est révélé plus contrasté et difficile qu’anticipé», a affirmé son président directeur général Jean-Louis Chaussade. Recyclage et valorisation Europe Ces résultats ont été tirés par l’activité à l’international (+ 4,7% en organique), tandis que la gestion de l’eau en Europe accuse toujours un recul (-1,3%). La branche dédiée au recyclage et à la valorisation en Europe affiche une légère progression de 0,6%. Si les tonnages de déchets traités ont augmenté, les prix des matières premières ont en revanche baissé. Comme Veolia, qui a présenté ses résultats le 23 février, Suez a dû réduire largement ses coûts. En 2016, le programme Compass d’optimisation des coûts a permis au groupe d’économiser 180 M€. Initialement budgété à hauteur de 150 M€, ce programme a été intensifié en cours d’année pour compenser les effets des conditions climatiques défavorables enregistrées au premier semestre au sein de la division Eau Europe. Le groupe a annoncé jusqu’à 600 suppressions de postes au sein des services supports en France. Un plan de départ volontaire sera par ailleurs ouvert en avril. Prudent, Suez table seulement sur une «légère» croissance organique de son activité et de son résultat d’exploitation en 2017. Les opportunités se situent dans la gestion de l’eau et des déchets en Asie et au Moyen-Orient. Le groupe s’est par ailleurs déclaré intéressé par le rachat de la branche Eau de General Electric (General Electric Water), qui totalise 2 Md€ de CA. Des prévisions jugées «décevantes» par les analystes de Bryan Garnier, qui mettent en avant, au contraire, de nouveaux contrats, les réductions de coûts et le dynamisme à l’international. Selon Jean-Louis Chaussade, les économies devront encore s’élever à 150 M€ cette année. Le marché confirmait ce pessimisme avec une régression de 1,8% de l’action Suez à 17h, ce 1er mars à la Bourse de Paris. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}