{"2354":{"content":" Les nouvelles prescriptions techniques applicables aux installations de stockage de déchets non dangereux (ISDND) ont été mises en consultation sur le site du ministère de l’écologie jusqu’au 8 octobre dans le cadre d’un projet d’arrêté. Elles devraient en vigueur le 1er janvier 2016. Ce nouveau texte modifie l’arrêté du 9 septembre 1997 sur trois points principaux: les barrières d’étanchéité, le réseau de captage de biogaz et l’exploitation des casiers en mode bio-réacteur. Il revoit également la liste des déchets admissibles dans ces installations de stockage. Pour atteindre les objectifs de la loi sur la transition énergétique, et notamment la réduction de moitié de la mise en décharge de déchets non dangereux en 2025 par rapport à 2010, le projet de décret prévoit notamment d’interdire l’enfouissement «des déchets collectés séparément en vue d’une valorisation», c’est-à-dire les déchets recyclables, exception faite des refus de tri. Enfin, le texte autorise les ISDND à recevoir des déchets amiantés autres que de l’amiante ciment dans le cadre de casiers spécifiques. Autre condition: ces déchets ne doivent pas comporter d’autre substance dangereuse. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}