{"146":{"content":" Le directeur exécutif du Programme des Nations unies pour l’environnement (Pnue), Achim Steiner, a alerté la communauté internationale, le 5 mai, sur la nécessité de réduire l’utilisation de produits chimiques et de lutter contre les exportations illégales de déchets d’équipements électriques et électroniques (DEEE). Ce sujet sera au cœur des débats qui se tiennent à Genève jusqu’au 15 mai. «Un tsunami de déchets électroniques est en train de se propager à travers le monde», a déclaré Achim Steiner lors de la conférence de Genève, réunissant du 4 au 15 mai les Etats parties aux conventions de Bâle, Stockholm et Rotterdam. Il souhaite que les 1.500 représentants de 180 pays (gouvernements, ONG, industrie, société civile) s’entendent pour limiter l’impact des DEEE sur l’environnement et la santé des travailleurs et pour organiser l’accès aux ressources qui les composent, comme l’or, l’argent ou les terres rares. L’Indonésie et la Suisse militent notamment pour élaborer un standard international touchant les installations de traitement de déchets dangereux. L’amiante et le paraquat bientôt réglementés? Plusieurs nouvelles substances devraient être soumises à la réglementation, comme l’hexachlorobutadiène (un sous-produit de la production de solvants chlorés) ou le pentachlorphénol (fongicide). L’amiante chrysotile et le paraquat (entrant dans la composition d’herbicides) seront une nouvelle fois proposés pour être intégrés à la convention de Rotterdam sur les produits chimiques et les pesticides dangereux. Leur exportation ne pourra alors être autorisée qu’avec l’accord du pays importateur. Pour chacune des trois conventions, la création d’une plate-forme d’information destinée aux décideurs politiques et aux scientifiques a été actée. Les Etats parties sont invités à les financer par des contributions volontaires, pour un coût total estimé à 80.000 dollars (71.000 €). Les pays sont également conviés à «prendre des mesures d’incitation pour promouvoir la gestion rationnelle des produits chimiques et des déchets, en encourageant la responsabilité élargie des producteurs et en incitant les industries à internationaliser les coûts selon le principe du pollueur-payeur». Enfin, une décision vise à développer les antennes régionales des secrétariats des trois conventions. Pour rappel, la convention de Bâle est dédiée au contrôle des mouvements transfrontaliers de déchets dangereux, tandis que la convention de Rotterdam réglemente la procédure de consentement préalable applicable à certains produits chimiques et pesticides dangereux. Enfin, la convention de Stockholm interdit certains polluants organiques persistants. «Chaque année, un million de personnes meurent d’une intoxication professionnelle aux produits chimiques», a rappelé Achim Steiner. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}