{"1166":{"content":" La quatorzième filière à responsabilité élargie du producteur (REP), consacrée aux déchets d’ameublement, a été officiellement présentée, ce 22 janvier, par l’éco-organisme Eco-Mobilier, lors d’une conférence de presse à Paris. Démarrant dans 100 jours (1er mai 2013), elle devrait devenir la troisième filière la plus importante en matière de tonnages. Pilotée par la société Eco-Mobilier, créée en février 2012 (voir JDLE) et agréée jusqu’au 31 décembre 2017 (voir JDLE), cette filière concerne plus particulièrement les déchets d’ameublement ménagers auxquels s’ajoutent les literies professionnelles usagées (exclues du périmètre de l’éco-organisme Valdélia, en charge du recyclage du mobilier professionnel). Les estimations du gisement manquent encore de précisions. L’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) a compté 2,7 millions de tonnes de déchets d’ameublement dont 80% issus des ménages (2,2 Mt). Eco-Mobilier voit moins grand, estimant à 1,7 Mt les déchets annuels de meubles domestiques, soit environ 26 kilogrammes par habitant et par an. Ce sera quand même la troisième filière la plus importante, en tonnages, derrière les déchets d’emballages et de papiers. Cette nouvelle filière sera visible du grand public dès le 1er mai 2013, avec l’affichage de l’éco-contribution sur les produits neufs, dont environ 86 Mt sont vendues chaque année (1). Ce sera les cas des meubles de salon, séjour, salle à manger, chambre, cuisine, salle de bains, jardin, des meubles d’appoint, des literies et des sièges. L’éco-contribution sera obligatoirement affichée sur le produit en magasin, mais aussi sur les catalogues, les documents publicitaires, les sites web et les factures. Elle permettra de financer les coûts de collecte et de recyclage, évalués à 350 millions d’euros pour 26 kg\/hab\/an de déchets. L’an prochain, les montants perçus devraient avoisiner 85 M€. Au plus tôt en 2015, et au plus tard en 2016, cette éco-contribution sera modulée en fonction d’un critère supplémentaire encore peu répandu dans le milieu des filières REP: l’éco-conception. Le cahier des charges d’Eco-Mobilier prévoit en effet un objectif de réduction (minime) de 3% de la production de déchets, au stade la fabrication des meubles, à la fin 2017. Sans surprise, Eco-Mobilier a hérité d’un objectif général de 45% de recyclage en 2015, dans la droite lignée des objectifs définis par le Grenelle II pour les déchets ménagers. Il faut noter que cela comprend la réutilisation, évaluée à 3% selon Eco-Mobilier grâce aux réseaux des ressourceries et d’Emmaüs. Avant même son lancement, la filière Meubles bénéficie déjà d’un taux de recyclage de 23% en 2012, depuis la mise en place d’une benne dédiée au bois dans les déchetteries. Les déchets d’éléments d’ameublement (DEA) sont en effet constitués en majorité de bois (70%), puis de produits rembourrés (15%), de literies (10%), le restant étant composé de plastique, de métal, de verre et de matériaux composites. L’enjeu de la filière est à la hauteur du pourcentage de déchets encore mis en décharge (environ 55% du gisement annuel) et incinérés (22%), soit les trois quarts de la production. En plus d’atteindre 45% de recyclage, Eco-Mobilier devra d’ailleurs mettre en place un système permettant de valoriser 80% des DEA ménagers en 2017. L’enfouissement se résumera alors à 20% des tonnages, au lieu de 55% aujourd’hui. Pour favoriser le développement de nouvelles installations de traitement, la directrice générale d’Eco-Mobilier, Dominique Mignon, a annoncé qu’un appel d’offres serait lancé le 18 février. Par ailleurs, les capacités précises de collecte et de tri sont actuellement cartographiées par l’éco-organisme. Les résultats seront connus dès le mois prochain. (1) Il s’agit des meubles domestiques La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}