{"2364":{"content":" Chaque tonne de déchets incinérée produit entre 250 et 300 kg de mâchefers d’incinération des ordures ménagères (Miom) (1). A l’heure où les granulats naturels deviennent plus rares et donc plus chers, l’utilisation de mâchefers semble représenter aujourd’hui une alternative économique et environnementale intéressante pour les travaux publics. Issus de l'incinération, les mâchefers sont la partie minérale des ordures. Dès l'usine d'incinération, ces résidus suivent un parcours spécifique. A leur sortie du four, ils sont acheminés vers un «cendrier», grand bac contenant de l'eau, qui permet de les refroidir. Une fois éteints, ils sont conduits sur un crible qui retient les grosses pièces de métal. Les mâchefers passent ensuite dans un «overband» (gros aimant) qui permet d'extraire les petites pièces de métal. Cette ferraille est livrée aux industriels qui recyclent l'acier. Ainsi, le groupe Tiru vend chaque année 50.000 tonnes de ferraille d'incinération à l'aciérie de Dunkerque-Valenciennes du groupe Arcelor.Au terme de leur parcours dans les usines d'incinération, les mâchefers sont acheminés vers des plates-formes de traitement spécifiques. En vertu de la circulaire de 1994 (2), les résidus subissent une maturation de trois mois à un an avant de pouvoir être valorisés dans des sous-couches routières, des remblais ou pour le comblement de fossés.Comme le souligne le Bureau de recherche géologique et minière (BRGM), «la valorisation des mâchefers n'est pas une nouveauté: la ville de Toulouse les utilise depuis 1926 dans ses travaux urbains.» Pourtant, leur utilisation souffre encore d'une assez mauvaise réputation, en grande partie fondée sur la crainte de pollution des eaux souterraines par des métaux lourds et des dioxines. On estime aujourd'hui que seuls 50% des trois millions de tonnes de Miom produites chaque année sont valorisés dans les travaux publics.Pour restaurer la confiance dans un matériau écologiquement et économiquement viable, les autorités publiques et les acteurs privés multiplient les travaux de recherche. En 2002, une étude de l'Institut national de l'environnement et des risques industriels (Ineris) a montré que la migration des dioxines dans les sols et les eaux souterraines était quasi inexistante (il n'y a pour ainsi dire pas de dioxines dans les mâchefers actuels, bien moins de 20 µg Teq par kg, ce qui les met au niveau d'un sol faiblement pollué) (4). Parallèlement, le BRGM continue de mener des recherches afin d'améliorer les performances environnementales et géotechniques des résidus.Sur le plan économique, les Miom peuvent également s'avérer avantageux. Pour les entreprises de BTP, la rentabilité peut être grande puisque la tonne de mâchefer coûte un à deux euros, contre trois à quatre pour les granulats naturels. De même, les collectivités peuvent tirer un réel profit de la valorisation des mâchefers, dans la mesure où le coût global des MIOM sur une plate-forme de maturation est, en moyenne, de 40 euros la tonne contre au minimum 70 euros la tonne stockée en décharge. Ainsi, selon le BRGM, une ville moyenne avec une production de 35.000 tonnes par an peut économiser plus d'un million d'euros.Du côté des industriels, on n'hésite pas non plus à communiquer sur le thème de l' «écologie industrielle». Ainsi, la société Yprema, qui a fourni des MIOM pour le chantier du tramway parisien et le parvis du stade de France, met en avant le choix du transport fluvial pour l'acheminement des mâchefers en provenance de l'usine d'incinération d'Ivry-sur-Seine (Val-de-Marne) vers la plate-forme Yprema de Lagny-sur-Marne (Seine-et-Marne). De même, l'entreprise Tiru a choisi de limiter les pollutions et les nuisances générées par le transport routier en évacuant les mâchefers de l'usine de Saint-Ouen (170.000 t\/an) par voie ferrée vers la plate-forme de maturation de St-Ouen-l'Aumône (Val-d'Oise). Mais les préjugés étant difficiles à vaincre, la bataille des mâchefers n'est pas encore gagnée.(1) Chiffre du BRGM.(2) La circulaire du 9 mai 1994 du ministère chargé de l'environnement définit les conditions d'utilisation des mâchefers d'incinération des ordures ménagères en travaux publics. Elle définit trois classes de qualité en fonction des résultats du test de lixiviation Afnor X31-210 : mâchefers à faible fraction lixiviable (type V pour valorisation) ; mâchefers intermédiaires (type M pour maturation) ; mâchefers à forte fraction lixiviable (type S pour stockage). Cette circulaire fixe également les modalités et contraintes de cette valorisation. Les mâchefers de la catégorie «V» peuvent être valorisés directement en TP, sous-couche routière, remblai. Ceux de la catégorie «M» doivent subir une maturation (stabilisation naturelle) de 3 mois minimum à 12 mois maximum avant de pouvoir être valorisés. Ils peuvent également être éliminés en Centre d'enfouissement technique (CET) de classe 2 (déchets peu dangereux). Enfin, ceux de la catégorie «S» doivent être stockés en CET de classe II.(3) «Caractérisation des mâchefers d'incinération d'ordures ménagères - Etude expérimentale de l'impact des dioxines sur l'environnement» 2002 - Ineris Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}