{"2262":{"content":" Aux Etats-Unis, le basculement de toutes les chaînes télé au numérique prévu pour le 17 février 2009, a entraîné la création de la première filière de récupération des déchets d'équipements électriques et électroniques (DEEE).Les 30 à 80 millions de téléviseurs des Américains ne permettant pas de capter les futures chaînes, ils vont certainement être jetés avant d'être remplacés par des télés numériques. Trois grands fabricants, Panasonic, Sharp et Toshiba, ont annoncé au Consumer electronic show (CES) de Las Vegas la création d'une filière de récupération de ces téléviseurs, sous forme d'une entreprise commune.Baptisée Electronics manufacturers recycling management (EMR), cette «joint-venture» récupérera les vieux téléviseurs, ainsi qu'ordinateurs et autres DEEE, et sous-traitera leur recyclage à des sociétés extérieures. D'autres grandes marques comme Hitachi, Mitsubishi, Philips, Sanyo et Pioneer ont signé des accords avec les trois entreprises à l'origine du projet.EMR a été installée l'an dernier dans le Minnesota, l'un des deux Etats qui vient de voter une loi rendant les marques responsables de l'intégralité du cycle de vie de leurs produits. 35 autres Etats envisagent d'adopter une loi similaire, mais chacun de leur côté, alors que les professionnels réclament une loi fédérale. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}