{"2755":{"content":" Deux ans après l’adoption de la loi d’orientation agricole (1), les décrets d’application relatifs à l’interdiction des sacs en plastique jetables pour 2010, voulue par les parlementaires, ne sont toujours pas parus. Et pour cause: comme l'annonçait le Journal de l'environnement en décembre 2006 (2), la Commission estime le dispositif contraire aux dispositions de la directive de 1994 sur les emballages.Mais pour Jean Gaubert, député PS qui a participé à la rédaction d'un rapport publié le 6 février sur l'application de la loi d'orientation agricole, «pour le moment, on ne sait pas si c'est vraiment interdit par Bruxelles. Je doute de la véritable volonté du gouvernement d'obtenir cette autorisation. Il est sous la pression des lobbies». L'idée que le bannissement des sacs plastique entraîne une distorsion de concurrence paraît absurde au député: «Les gens ne vont pas traverser une frontière parce qu'ils ne trouvent pas de sacs jetables!». Jean Gaubert a donc décidé de «revenir à la charge» auprès du gouvernement, après les élections municipales.Le son de cloche diffère du côté de la majorité. Pour Antoine Herth, député UMP co-auteur du rapport, avec la «fin de non recevoir de Bruxelles, on est dans l'impasse». Le futur rapporteur du projet de loi sur les OGM réfléchit donc à une alternative au dispositif législatif, comme l'instauration d'une fiscalité pénalisante pour les sacs non biodégradables acquittée par le commerce de détail. «Cela rentre dans une discussion plus large sur l'éco-taxation qui sera abordée lors de la transcription du Grenelle en loi», estime Antoine Herth. Autre solution: introduire l'interdiction à l'échelle communautaire lors de la révision de la directive sur les emballages, prévue pour 2010. Des réflexions pourront être engagées lors de la présidence française du Conseil, lors du second semestre 2008. (1) Loi n° 2006-11 du 5 janvier 2006 d'orientation agricole (2) Voir l'article du JDLE «Le décret sur les sacs de caisse recalé par la Commission» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}