{"507":{"content":" L’important sinistre, qui s’est déclaré dans la nuit du 1er au 2 novembre dans l’unité de méthanisation du centre multifilières de Fos-sur-mer (Bouches-du-Rhône), a détruit 80% de l’installation gérée par la société Evéré, filiale d’Urbaser Environnement. Que faire des 1.100 tonnes de déchets produits chaque jour au sein de la communauté urbaine? C’est la question à laquelle ont tenté de répondre les élus de Marseille Métropole Provence (MPM), lors de la réunion de crise organisée ce 4 novembre au matin. 1.100 t, c’est en effet le poids des déchets traités quotidiennement par le centre multifilières de Fos-sur-Mer, hors de fonctionnement après qu’un incendie a touché le centre de tri de l’incinérateur, le méthaniseur et la zone de compost. Les fours de l’incinérateur ne seraient en revanche pas touchés. Dans l’urgence, le comité a décidé de diriger les résidus vers deux décharges marseillaises, déjà engorgées (Septèmes-les-Vallons et les Cadeneaux). Un transfert qui nécessitera plusieurs dizaines de rotations quotidiennes de 12 semi-remorques. Selon la préfecture des Bouches-du-Rhône, l’incendie –dont l’origine serait accidentelle selon MPM- n’a pas provoqué de risque identifié pour les populations. «Les concentrations de polluants réglementés dans les stations du réseau Air Paca –dioxyde d’azote, dioxyde de soufre, ozone et particules fines PM10- n’ont pas été différentes d’une journée habituelle», assure le communiqué de la préfecture. Par un arrêté pris le 2 novembre, le préfet Michel Cadot met toutefois en demeure la société Evéré de prendre 4 mesures d’urgence. Il lui est demandé de fournir à Air Paca les éléments techniques permettant de modéliser finement le cône de propagation des fumées. La filiale d’Urbaser doit aussi proposer un plan de prélèvement au niveau du cône, dans les zones naturelles et agricoles riveraines, ainsi que dans les zones d’habitation et les établissements industriels. Enfin, le suivi de la pollution doit être assuré par des prélèvements d’air, effectués au plus près de l’incendie, par l’installation d’un canister (1), ainsi que par la réalisation d’un suivi complet du milieu marin (moules et sédiments en particulier) car l’installation se trouve sur le littoral. Ce qui ne rassure pas le député écologiste des Bouches-du-Rhône, François-Michel Lambert. Pour lui, «l’aberration de l’incinérateur de Fos-sur-mer vient d’atteindre son apogée. Incinérons l’incinérateur», a-t-il lancé, en référence aux années de polémique qui ont précédé sa mise en service en mars 2010. L’installation fait la part belle à l’incinération. L’incinérateur a une capacité de traitement de 300.000 t\/an pour une capacité totale de l’installation (avec le tri, la méthanisation et le compostage) de 410.000 t. Si l’incendie a été circonscrit par les marins-pompiers, les opérations de refroidissement vont durer plusieurs jours. «On saura précisément dans 3 jours à quelle date l’incinérateur pourra de nouveau fonctionner mais un délai de 10 à 12 jours est aujourd’hui plausible», assure la communauté d’agglomération marseillaise. A moins que les résultats des analyses de l’air et des sols, qui doivent être livrés, n‘empêchent le redémarrage. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}