{"792":{"content":" Le dernier rapport de l’Agence européenne de l’environnement (AEE) sur le recyclage, publié ce 19 mars, montre que la plupart des pays européens n’atteindront pas l’objectif de 50% défini par la directive-cadre de 1998 pour 2020. Seulement 35% des déchets municipaux ont été recyclés en 2010. Pour rester dans les clous, de nombreux Etats membres devraient augmenter leur taux de recyclage national de plus de 4% par an, ce qu’aucun d’entre eux n’est parvenu à réaliser entre 2001 et 2010. Seuls 5 pays recyclent aujourd’hui plus de la moitié de leurs déchets municipaux. Les Autrichiens arrivent en tête (63%), suivis par les Allemands (62%), les Belges (58%), les Néerlandais et les Suisses (51%). Si les Britanniques et les Irlandais recyclent moins, ils enregistrent toutefois les progressions les plus fortes: de 12% à 39% au Royaume-Uni et de 11% à 36% en Irlande entre 2001 et 2011. Outre-Manche, la production de déchets à la source a par ailleurs régressé de 12% au cours des 10 dernières années. La France, elle, atteint tout juste la moyenne européenne avec un taux de recyclage de 35% selon les données de l’AEE, qui diffèrent des statistiques publiées par Eurostat. Les auteurs estiment que pour recycler au moins la moitié de ses déchets municipaux, l’Hexagone devra sortir de nouvelles cartes, comme une réduction significative de sa production et de sa mise en décharge des biodéchets, ainsi qu'une suppression des exemptions de taxe générale sur les activités polluantes (TGAP). Aujourd’hui, celles-ci concernent 90% des exploitants de décharges et d’incinérateurs. «Au cours d’une période relativement brève, certains pays sont parvenus à promouvoir une culture du recyclage, grâce à des infrastructures, des mesures incitatives et des campagnes de sensibilisation. D’autres sont toujours à la traîne et gâchent d’énormes volumes de déchets», a insisté Jacqueline McGlade, directrice générale de l’AEE, lors de la présentation du rapport. L’objectif n’est pourtant pas si difficile à atteindre. Selon ce rapport, les pays qui ont réussi à réduire la mise en décharge et à augmenter le recyclage ont pris des mesures nationales ou régionales incitatives, comme l’interdiction d’enfouir des déchets biodégradables ou non pré-traités, l’obligation de mettre en place des collectes sélectives ou ont tout simplement augmenté les taxes sur la mise en décharge et l’incinération. Au total, l’évolution du recyclage européen au cours des 10 dernières années a permis de réduire de 56% les émissions de gaz à effet de serre générées par les déchets municipaux, soit 38 millions de tonnes équivalent CO2 en moins dans l’UE, avec la Norvège et la Suisse. http:\/\/www.eea.europa.eu\/publications\/managing-municipal-solid-waste Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}