{"2041":{"content":" La France possède l'un des taux d'impression inutiles les plus élevés en Europe derrière le Royaume-Uni, selon une étude européenne menée par Ipsos Global et commandée par le fabricant d'imprimantes Lexmark. 400 millions d'euros: c'est la somme que les entreprises françaises économiseraient chaque année si leurs employés n'imprimaient leurs documents qu'à bon escient. L'enquête réalisée par Ipsos révèle en effet qu'une page sur six (16%) imprimées en France sur le lieu de travail n'est jamais utilisée. Si elle n'est pas oubliée sur l'imprimante ou la photocopieuse, elle est jetée directement à la poubelle. La grande distribution fait figure de cancre avec près de 40% de pages imprimées inutilement.Plus généralement, un employé sur cinq avoue imprimer la totalité des documents qu'il reçoit et un sur trois imprime ses courriers électroniques dans l'unique but de les lire. Or, c'est la production de papier elle-même qui exerce le plus grand impact sur l'environnement (environ deux tiers de l'impact d'une imprimante sur les émissions de CO2). Sans compter «les coûts de production documentaire qui représentent entre 1 et 3% du chiffre d'affaires d'une entreprise», précise Olivier Philippe, directeur marketing de Lexmark France, commanditaire de l'enquête.Selon l'étude, rares sont les entreprises qui tentent de mesurer l'impact économique et écologique de ce comportement. Lexmark France a décidé d'en faire un argument commercial, en s'engageant à faire économiser 42% de dépenses d'énergie et 60 tonnes de papier par an à une entreprise désireuse de rationaliser ses impressions. Sa recette? Encourager les entreprises à utiliser des imprimantes respectueuses des réglementations et initiatives environnementales, de la fabrication à la fin de vie, mais aussi et surtout, opter pour une sensibilisation des usagers. La tâche s'avère rude: pour l'heure, ils ne sont que 16% à utiliser du papier recyclé et seuls 29% imprimeraient recto verso. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}