{"2049":{"content":" Au terme de deux mois de concertation, les industriels de l’emballage, de l’automobile, de l’électronique et du bâtiment se sont engagés, ce 2 juillet, à accroître l’intégration de matières plastiques recyclées. L’un des principaux objectifs de la feuille de route sur l’économie circulaire. C’est à un pitch de trois minutes que s'est livré chaque représentant des filières industrielles, ce 2 juillet, au ministère des finances, devant les secrétaires d’Etat Brune Poirson et Delphine Gény-Stephann. Avec plus ou moins d’ambition. Objectif: présenter les engagements en faveur d’une plus grande incorporation de plastiques recyclés dans leurs produits, comme les y invite, de façon volontaire, la feuille de route sur l’économie circulaire (FREC) présentée le 23 avril par le Premier ministre Edouard Philippe. «Il faut passer à la vitesse supérieure. On ne peut plus se permettre de ronronner. Recycler les plastiques est un enjeu vital pour atteindre nos objectifs climatiques qui sont importants», a exhorté Brune Poirson, secrétaire d’Etat auprès du ministre de la transition écologique. La France ne brille pas, il est vrai, par ses performances. «Sur 3,6 millions de tonnes de plastiques mis sur le marché, 300.000 t seulement sont réincorporés dans des produits. Avec les nouveaux engagements des industriels, la perspective est d’injecter 275.000 t de plastiques recyclés supplémentaires», a résumé Brune Poirson. Soit environ 16% en 2025 contre 8,5% aujourd’hui. Si la collecte doit aussi s'accroître de 25.000 tonnes de plastiques, 3 Mt de déchets plastique seront toujours envoyés dans les décharges et les incinérateurs. Le gouvernement a en tout cas misé sur «la confiance et le partenariat avec les industriels», car «de l’automobile au bâtiment, les contraintes ne sont pas les mêmes», a affirmé la secrétaire d’Etat auprès du ministre des finances Delphine Gény-Stephann. Deux fois plus de résines recyclées Dans le secteur des emballages, la mise est doublée avec un objectif de 400.000 t de plastiques recyclés réincorporés en 2025, contre 200.000 t aujourd’hui, selon Agathe Cury, présidente de la fédération Boissons rafraîchissantes de France et présidente du groupe de travail sur les emballages. Même objectif pour les fabricants de polyéthylène basse densité (PEBD), utilisé pour la fabrication des sacs poubelle, des films et des sachets en plastique. «On peut doubler les volumes de matière recyclée incorporée dans trop de difficultés. Jusqu’à présent, on ne le faisait pas parce qu’on n’y pensait pas ou qu’on imaginait des freins illusoires», a déclaré Serge Vassal, vice-président d’Elipso[1]. Moins ambitieuse, la filière du bâtiment vise seulement 100.000 t de plastiques recyclés réincorporés en 2025, selon Benoît Hennaut, président de la fédération de la plasturgie et des composites. De son côté, la filière automobile n’a pas annoncé d’engagement collectif. Elle a seulement rappelé les engagements du groupe PSA -hausse de 15% des plastiques recyclés incorporés en Europe en 2025 par rapport à 2018- et du groupe Renault -hausse de 50% au niveau mondial en 2022 par rapport à 2013. L’industrie automobile française, qui incorpore déjà 30% de matières recyclées, métaux compris, devrait consommer 12.000 t de plastiques recyclés en plus en 2025. Aucune annonce, enfin, du côté de l’électronique, le mauvais élève de la FREC. Le délégué général de la FIEEC[2], Benoît Lavigne, a préféré souligner les obstacles à l’incorporation de matières plastiques recyclées qui sont, selon lui, «la réglementation sur les substances et la surveillance nécessaire des contrôles de conformité». Avec cet oral, les fédérations n’en ont pas fini avec les épreuves. «On va mettre en place un compteur des engagements, comme nous l’avons lancé au lendemain du One Planet Summit», a déclaré Brune Poirson. Un comité de suivi, en cours de création[3], sera donc chargé d’évaluer, tous les trois mois, la mise en œuvre de ces promesses. [1] Qui réunit les professionnels de l’emballage plastique et souple [2] Fédération des industries électriques, électroniques et de communication [3] Pour l’heure, on sait seulement que la fondation Ellen Mc Arthur y participera @font-face { font-family: \"?? ??\"; }@font-face { font-family: \"Cambria Math\"; }@font-face { font-family: Cambria; }p.MsoNormal, li.MsoNormal, div.MsoNormal { margin: 0cm 0cm 10pt; line-height: 115%; font-size: 11pt; font-family: Cambria; }p.MsoFootnoteText, li.MsoFootnoteText, div.MsoFootnoteText { margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: Cambria; }span.MsoFootnoteReference { vertical-align: super; }a:link, span.MsoHyperlink { color: blue; text-decoration: underline; }a:visited, span.MsoHyperlinkFollowed { color: purple; text-decoration: underline; }span.NotedebasdepageCar { }.MsoChpDefault { font-family: Cambria; }div.WordSection1 { } Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}