{"485":{"content":" Après avoir été longtemps laissée de côté par la Commission européenne, la lutte contre le gaspillage alimentaire bute sur l’opposition catégorique des Etats membres à définir des objectifs ambitieux. @font-face { font-family: \"?? ??\"; }@font-face { font-family: \"Cambria Math\"; }@font-face { font-family: \"Calibri\"; }@font-face { font-family: \"Cambria\"; }@font-face { font-family: \"Century Gothic\"; }p.MsoNormal, li.MsoNormal, div.MsoNormal { margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: \"Century Gothic\"; }p.MsoFootnoteText, li.MsoFootnoteText, div.MsoFootnoteText { margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: Cambria; }span.MsoFootnoteReference { vertical-align: super; }a:link, span.MsoHyperlink { color: blue; text-decoration: underline; }a:visited, span.MsoHyperlinkFollowed { color: purple; text-decoration: underline; }span.NotedebasdepageCar { }.MsoChpDefault { font-family: Cambria; }div.WordSection1 { } L’échec de l’Union européenne à lutter contre le gaspillage alimentaire touche à son paroxysme, alors que le paquet Economie circulaire doit être publié avant la fin de l’année. L’absence de stratégie européenne était jusque-là imputable à la mauvaise volonté de la Commission, épinglée en janvier dernier par la Cour des comptes de l’UE. Les auditeurs soulignaient «son action fragmentée et sporadique entreprise jusqu’à présent» ainsi que «le manque de coordination» au niveau de l’exécutif. Un gâchis qui génère chaque année 89 millions de tonnes de déchets alimentaires encore consommables. «Ce gaspillage permettrait pourtant de nourrir 9 fois les 55 millions d’Européens qui ne mangent pas à leur faim. C’est l’un des problèmes environnementaux et humanitaires les plus urgents de notre époque», affirme au JDLE Piotr Barczak, chargé de mission Déchets au Bureau européen de l’environnement (BEE). Des espoirs étaient pourtant nés dès 2011, avec la promesse de Bruxelles de publier une stratégie spécifique dans les deux ans. Un texte qui n’a jamais vu le jour. Il a fallu attendre juillet 2014 pour qu’elle diffuse sa première proposition dans le cadre du paquet sur l’économie circulaire. Son objectif de réduire le gaspillage alimentaire de 30% fin 2025[1] a ensuite été modifié dans la deuxième mouture présentée en décembre 2015. Celle-ci reporte la deadline, en visant désormais 50% de gaspillage en moins d’ici 2030, des producteurs aux consommateurs, comme le prévoit déjà l’un des objectifs onusiens de développement durable (ODD). L’exécutif propose aussi de fixer une méthodologie commune de mesure du gaspillage dans tous les pays de l’UE. Mais selon des documents consultés par nos confrères d’Euractiv, les Etats membres freinent des 4 fers. Le Conseil aurait rejeté à plusieurs reprises l’objectif de diviser par deux ce gaspillage en 2030, le jugeant «non acceptable». Ils refuseraient aussi la définition proposée par le Parlement européen, alors qu’aujourd’hui chaque Etat membre a son propre mode de calcul. De leur côté, les eurodéputés étaient jusqu’à présent les seuls à afficher de l’ambition. Ils ont appelé à s’attaquer au problème en 2011, 2012, 2015 et 2016. Dernier en date, leur rapport adopté en mars dernier vise à obliger les Etats à réduire de moitié le gaspillage alimentaire en 2030 (avec l’objectif intermédiaire de 30% en 2025) par rapport à 2014 et de façon contraignante. Pour les y aider, ils proposent de supprimer tous les obstacles aux dons alimentaires existant dans l’UE. Devant le blocage des Etats membres, le Parlement proposerait finalement un nouveau compromis revu à la baisse, pour éviter que le gaspillage ne disparaisse du paquet européen. L’idée est donc de limiter l’objectif contraignant aux foyers et à la grande distribution (exit les producteurs). Ce qui ne cible plus que la moitié des tonnages gaspillés. Les derniers débats s’annoncent ardus lors des deux derniers trilogues, prévus le 27 novembre et mi-décembre. «Les négociations en cours révèleront si l’UE est prête à faire sa transition vers une économie circulaire. Reporter le paquet à la prochaine présidence occasionnerait d’importants retards et beaucoup d’incertitudes pour les entreprises européennes, qui ont besoin d’une vision claire à long terme», conclut Piotr Barczak, chargé de mission Déchets au Bureau européen de l’environnement. [1] Par rapport au 1er janvier 2017 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}