{"1123":{"content":" Les collectes de déchets d’emballages, du bâtiment, d’ameublement et de produits chimiques posent de sérieux problèmes aux collectivités, selon l’association Amorce. Ce n’est plus une surprise. Alors que le cahier des charges de la filière des déchets d’emballages a été publié le 2 décembre, contre l’avis de la Commission consultative d’agrément[1], Amorce a profité des 10e rencontres sur les éco-organismes pour rappeler les principales difficultés que rencontrent les collectivités. A commencer par la prise en charge financière par les metteurs sur le marché, qui s’élève à «583 millions d’euros de soutiens pour un coût total de collecte et de gestion d’1,2 Md€», rappelle Nicolas Garnier, délégué général d’Amorce. Les dysfonctionnements de la filière obligent les collectivités à assumer financièrement la gestion des déchets d’emballages jetés dans les ordures résiduelles, mais aussi les emballages non recyclables, comme le PET opaque ou plus récemment le PEF (polyéthylène-furanoate), un plastique 100% biosourcé. «Le malus prévu dans le cahier des charges de la filière n’est pas appliqué par les éco-organismes. Et l’Etat n’intervient pas non plus dans la montée en puissance de ces nouvelles matières. C’est une aberration», affirme Nicolas Garnier. Encombrants déchets de construction Du côté des déchets de construction, ce sont les distributeurs qui rechignent, cette fois-ci, à mettre en œuvre l’obligation de reprise prévue par la loi de transition énergétique (LTECV). Après avoir été retoqués par le Conseil constitutionnel le 17 janvier, ils essaient désormais de «trouver des arrangements avec les collectivités pour qu’elles récupèrent ces résidus dans les déchetteries publiques», observe le délégué général. Amorce conseille plutôt aux responsables publics de renvoyer les distributeurs vers des déchetteries professionnelles, même si le réseau est aujourd’hui très insuffisant, avec environ 300 installations sur le territoire. Troisième grief pointé par Amorce: la filière des déchets d’ameublement. «Si des progrès ont été faits depuis sa mise en place, Eco-mobilier tarde toujours à étendre le réseau des bennes. Un tiers des déchetteries seulement sont équipées», déplore l’association. Une note d’espoir: Dominique Mignon a promis, ce 24 janvier, que 90% des installations seraient dotées d’un conteneur en 2019. Enfin, la colère monte en matière de déchets diffus spécifiques[2] (DDS). En cause: la complexité ubuesque de la réglementation quant aux déchets relevant ou non du champ de compétences de l’éco-organisme Eco-DDS. Les gardiens de déchetteries s’arrachent les cheveux. Et les collectivités ne veulent pas payer les pots cassés. [1] Dans sa formation dédiée aux emballages [2] il s’agit des déchets de produits chimiques des ménages. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}