{"2960":{"content":" Nouvelles chevilles ouvrières de la planification, les régions préparent activement le nouveau plan de prévention et de gestion des déchets (PRPGD) créé par la loi NoTRE[1] du 7 août 2015. [1] Loi portant nouvelle organisation territoriale de la République Les délais ne seront pas tenus. Alors que la loi NoTRE[1] fixe au 7 février 2017 au plus tard l’approbation des nouveaux plans régionaux, ceux-ci seront finalisés au mieux l’automne 2017, au pire mi-2019. Si la région Ile-de-France est la plus avancée, avec une présentation prévue le 2 décembre prochain, c’est parce qu’elle dispose déjà de cette compétence depuis 2004. Pour l’essentiel, ce nouveau document stratégique doit à la fois fusionner les plans existants au niveau départemental sur les déchets ménagers, du bâtiment et des travaux publics, et au niveau régional sur les déchets dangereux. Sans oublier d’y intégrer les objectifs de la loi sur la transition énergétique (LTECV). «C’est aussi l’occasion d’aller plus loin et d’écrire une nouvelle histoire. En Bretagne, qui représente 40% du littoral, il y a de nouvelles filières à responsabilité élargie [REP] du producteur à créer, comme la filière nautique ou celle des fusées de détresse. Cela évitera aussi d’exporter nos déchets», affirme Thierry Burlot, vice-président de la région Bretagne en charge de l’environnement. «Tout l’enjeu est de réduire l’empreinte écologique de notre territoire. Pour cela, on va commencer par réaliser une étude de flux, avant de définir des objectifs spécifiques, notamment pour les plastiques et les caoutchoucs, les déchets du BTP, agricoles et cosmétiques», détaille Benoît Faucheux vice-président de Centre-Val de Loire, en charge de l’environnement. Cet état des lieux est d’ailleurs prévu par la loi NoTRE, tout comme une prospective à 6 et 12 ans des flux à traiter. Il est encore un peu tôt pour connaître les objectifs spécifiques qui vont émerger des concertations. En Bretagne, le zéro enfouissement est par exemple à l’étude, alors que la LTECV prévoit de réduire le stockage des déchets non dangereux seulement de 30% en 2020[2] et de 50% en 2030. Provence-Alpes-Côte d’Azur cite pour sa part l’extension des consignes de tri des plastiques d’ici 2022 et le zéro déchet plastique dans les décharges en 2030. Ce qui pourrait soulager un peu la Méditerranée… Plus polémique, le plan régional va devoir régler l’avenir des installations de traitement en fonction des nouveaux objectifs. «Autant ce plan ne va pas décider de la reconstruction de l’incinérateur d’Echillais, autant il va évidemment l’impacter», reconnaît Nicolas Thierry, en Nouvelle-Aquitaine. Alors que la plupart des conseillers régionaux en charge de l’environnement découvrent la problématique des déchets, ils sont invités à ne pas travailler dans leur coin. Le décret du 17 juin 2016[3] les oblige à créer une «commission consultative d’élaboration et de suivi», regroupant les collectivités territoriales, leurs groupements, l’Etat, des organismes publics comme les agences de l’eau, des organisations professionnelles, des éco-organismes et des associations de protection de l’environnement. Une composition en cours sur les territoires. Comme pour les déchets du BTP, une enquête publique est obligatoire. Mais certaines régions veulent aller plus loin. «La réglementation liée à l’enquête publique est trop limitée. Nous sommes obligés de co-construire, surtout dans le cas de grandes régions. Nous allons donc organiser des réunions publiques supplémentaires au niveau de chaque pays», affirme Nicolas Thierry, en Nouvelle-Aquitaine. Pour les accompagner dans ce chantier, les régions sont accompagnées par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Le premier contrat d’objectifs pour une dynamique régionale en faveur des déchets et de l’économie circulaire (Codrec) a ainsi été signé le 7 novembre avec la région Pays de la Loire. Il s’accompagne d’une enveloppe de 450.000 euros sur deux ans. Ce soutien financier est bien sûr salué par les conseils régionaux qui déplorent la faiblesse des moyens humains transférés par les départements. «Nous n’avons récupéré qu’un demi ETP dans les 12 départements», regrette Nicolas Thierry, vice-président de l’environnement en Nouvelle-Aquitaine. Les collectivités vont donc devoir mobiliser de nouvelles ressources. D’autant que «le PRPGD reste opposable aux décisions prises par les personnes morales, notamment aux autorisations d’exploiter une installation classée pour la protection de l'environnement [ICPE] prises par les préfets», rappelle l’association Zero Waste. Une nouvelle responsabilité à part entière. [3] décret relatif au plan régional de prévention et de gestion des déchets Semaine européenne de la réduction des déchets 2016 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}