{"318":{"content":" La première plainte déposée en France pour non-respect du Stop Pub revient à l’ONG Zero Waste et à son collectif strasbourgeois. Apposé sur les boîtes aux lettres, cet autocollant permet de réduire les tonnages de prospectus publicitaires envoyés dans les poubelles des ménages. Le hic, c’est qu’il est peu respecté. D’où la plainte à l’encontre d’Intermarché et de Pizza Hut à Strasbourg, déposée le 28 août auprès du procureur du tribunal de grande instance par Zero Waste. Celle-ci fait suite à des mois d’enquête pendant lesquels l’ONG a collecté des photos, mises en ligne sur Facebook, montrant des boîtes aux lettres submergées de publicités alors qu’elles affichaient un Stop Pub. Une infraction pénale «Le non-respect de l’autocollant constitue clairement une infraction pénale», explique Thibaut Turchet, responsable des affaires juridiques à Zero Waste. Il se réfère à l’article R 633-6 du Code pénal selon lequel «est puni de l’amende prévue pour les contraventions de la 3e classe le fait de déposer, d’abandonner, de jeter ou de déverser, en lieu public ou privé, à l’exception des emplacements désignés à cet effet par l’autorité administrative compétente, des ordures, déchets, déjections, matériaux, liquides insalubres ou tout autre objet de quelque nature qu’il soit, y compris en urinant sur la voie publique, si ces faits ne sont pas accomplis par la personne ayant la jouissance du lieu ou avec son autorisation». 13,6 kg d’imprimés par habitant et par an L’affaire n’a rien d’anecdotique. Près de 900.000 tonnes d’imprimés publicitaires sont distribués chaque année dans les boîtes aux lettres, selon une étude de l’Ademe de 2016. Soit 13,6 kilogrammes par habitant et par an. Au mieux, ils sont recyclés, au pire ils sont envoyés en décharge ou dans un incinérateur avec les ordures ménagères. De plus en plus de Français prennent d’ailleurs conscience de ce fléau puisque 25 à 30% des foyers afficheraient un autocollant Stop Pub selon l’Ademe. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}