{"269":{"content":" Les conditions d’application de la responsabilité élargie du producteur (REP) aux papiers à copier et enveloppes viennent d’être précisées dans un décret publié le 26 août au Journal officiel. Les émetteurs de papier[1] doivent prendre en charge leurs produits de la conception jusqu’à la valorisation. Cette REP pour les papiers a été organisée de manière progressive par la loi. En 2006, seuls étaient concernés les imprimés gratuits. Au 1er juillet 2008, cette responsabilité a été élargie à une majorité de papiers imprimés. En 2011, de nouveaux papiers devront être déclarés par les émetteurs. Il s’agit des « papiers à usage graphique destinés à être imprimés », c’est-à-dire les papiers à copier (ramettes), les enveloppes et les pochettes postales. Les envois de correspondance ainsi que les catalogues de la vente par correspondance envoyés nominativement sont également concernés. Le décret du 24 août décrit les règles relatives à la contribution à la collecte, à la valorisation et à l'élimination de ces papiers. Chaque metteur sur le marché de papiers à copier et d’enveloppes devra adhérer à EcoFolio, l'éco-organisme qui organise la filière, et s’acquitter d’une éco-contribution. Le montant de celle-ci, qui est de 37 euros HT la tonne en 2010, sera fixé au plus tard en octobre par le conseil d’EcoFolio et appliqué pour la déclaration 2011. En conséquence, « si vous mettez sur le marché des papiers à copier, des enveloppes et des pochettes postales, vous devrez contribuer en 2011 pour les tonnages mis sur le marché en 2010 », précise EcoFolio. La déclaration des tonnages 2010 devra se faire dès le 1er janvier 2011 prochain, et jusqu’au 28 février 2011 au plus tard, auprès de l’éco-organisme. La date limite de règlement de l'éco-contribution est fixée au 30 avril 2011. Les papiers à usage graphique expédiés hors du territoire ou ne générant pas de déchets ménagers et assimilés, ne sont pas soumis à contribution. « Cette éco-contribution n’est pas une taxe », précise le communiqué du 26 août d’EcoFolio, « son montant est reversé sous forme de soutiens incitatifs au recyclage aux collectivités en charge des opérations de tri et de collecte. Elle est bien une alternative à la fiscalité : en investissant dans une économie durable des papiers, elle participe au développement responsable de la filière. » Pour tenir compte des papiers à copier et des enveloppes qui ne sont pas éliminés dans le cadre du circuit municipal, le metteur sur le marché peut bénéficier d’un abattement. Deux options sont envisagées. Soit un abattement forfaitaire de 37,6 % des tonnages mis sur le marché national (seuls 62,4 % des tonnages contribuent au titre de l’année 2010). Dans l’autre cas, il s’agit d’un abattement au réel déterminé, sur le fondement de justificatifs, par le metteur sur le marché lors de sa déclaration. « Afin d’éviter le risque de double contribution, en amont au niveau du papier vierge, puis en aval une fois ce même papier imprimé, les donneurs d’ordre ne déclarent pas les imprimés réalisés à partir de papiers à copier ou enveloppes \/ pochettes postales », explique EcoFolio. L’éco-contribution s'applique donc en amont, au niveau du support vierge. Aujourd’hui, 60 % des papiers sont concernés. Les exonérations concernent les livres, les documents des services publics, la presse et les magazines payants. Il en va de même pour les papiers d’emballages, d’hygiène, fiduciaires, notices et modes d’emploi. « La filière prend véritablement son envol, elle se pérennise », se réjouit Géraldine Poivert, directrice générale d’EcoFolio, qui précise que les déchets papier représentent 4,5 millions de tonnes, soit 15 % de la poubelle des Français. Sur les déchets de produits graphiques récupérés, 44 % proviennent de la collecte sélective auprès des ménages, 37 % des invendus et des chutes de fabrication, le reste des papiers de bureau. Le taux de récupération de l’ensemble des papiers graphiques est de 51 % et le recyclage du papier connaît depuis 10 ans une progression annuelle moyenne de 3,7 % (chiffres Ademe, 2007). Afin de parachever le système, une notice pédagogique sera mise à disposition en octobre prochain pour accompagner les acteurs économiques concernés. [1] Les producteurs français, les importateurs, les premiers introducteurs sur le territoire national et les distributeurs sous leur propre marque Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}