{"816":{"content":" Des déchets radioactifs ont été découverts, le 3 octobre, sur un site de broyage de métaux appartenant à GDE, situé sur le port autonome de Strasbourg. L’Autorité de sûreté nucléaire (ASN) a écarté tout risque pour l’environnement et le voisinage, après s’être déplacée sur le site le 3 octobre. «Nous sommes allés sur place, avec l’inspecteur des installations classées pour la protection de l’environnement (ICPE), suite à un signalement extérieur nous confirmant qu’il y avait un enjeu radiologique sur place», explique au JDLE Pierre Bois, directeur de l’antenne strasbourgeoise de l’ASN. Cette équipe a tout d’abord détecté, à l’arrière du site, une trace de contamination radiologique dans le sol. Cette zone a été mise en sécurité ce 6 octobre au matin par retrait et isolement de la terre polluée. Des éléments d’un échangeur thermique Deuxième découverte à l’arrière du site: un rayonnement provenait également d’un tas de déchets placés sous une bâche et entourés d’une clôture. Lors de leur visite avec la cellule mobile d’intervention radiologique des pompiers, les équipes de l’ASN ont trouvé «des éléments d’un échangeur thermique en vieux métal rouillé, d’environ 2,5 mètres de long et 50 centimètres de diamètre», décrit Pierre Bois. Un échangeur qui pourrait provenir d’une installation de géothermie ou d’une exploitation de minerais. A ces éléments s’ajoutent enfin de petits objets métalliques, de 15 à 20 cm, présentant des rayonnements typiques du thorium et du radium. «Ces déchets vont être surveillés par l’exploitant jusqu’à leur transfert vers un site plus adapté, c’est-à-dire un local fermé, sec et ventilé, de façon à réduire la contamination du sol et à protéger les déchets des intempéries», explique Pierre Bois. Ensuite, leur élimination définitive revient à l’Agence nationale pour la gestion des déchets radioactifs (Andra). S’il arrive que des déchets radioactifs transitent sur des sites de traitement, l’exploitant aurait dû réaliser une démarche d’alerte auprès de la Dreal[1]. Philippe Sorret, le directeur général de GDE en charge de l’exploitation, a précisé au quotidien Les Dernières Nouvelles d’Alsace qu’il s’agissait «d’un oubli». Pour l’heure, l’inspecteur des ICPE s’est contenté de faire un signalement auprès du parquet de Strasbourg. [1] Direction régionale de l’environnement, de l’aménagement et du logement Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}