{"2553":{"content":" L'efficience de la filière à responsabilité élargie du producteur (REP) pour les emballages ménagers «n'est plus assurée», selon la Cour des comptes. Essentiellement en cause: la complexité du dispositif, dont elle réaffirme pourtant la pertinence dans un nouveau rapport rendu public le 26 janvier par Eco-Emballages. Dans son rapport, la Cour décerne des bons points à Eco-Emballages et à Adelphe, les deux éco-organismes dont elle avait préconisé le rapprochement. Selon les magistrats, qui soulignent la diminution des charges de structure, la gestion des éco-organismes présente désormais «de nombreux points positifs»: «La situation financière des deux éco-organismes est saine et les comptes sont tenus avec rigueur, la crise de trésorerie de 2008 a été gérée et surmontée avec prudence et efficacité, les documents comptables sont de qualité, les procédures de contrôle interne et de vérification de l’engagement des dépenses fonctionnent de façon satisfaisante et il en va de même des procédures de sélection et de choix des prestataires externes.» Si la Cour note une bonne prise en compte de ses recommandations antérieures, elle déplore cependant la «très grande complexité» des barèmes amont et aval, ce qui nuit à l’efficacité de la REP. Ainsi, «même si les contributions des entreprises via le barème amont ont augmenté, cela ne s’est pas traduit par une augmentation de la collecte des déchets d’emballages». Les modalités de ces barèmes ayant été établies par Eco-Emballages, la Cour fait remarquer que personne -ni au ministère de l’écologie, ni à l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) ni à la Commission consultative d’agrément– «ne dispose de compétences pour contester réellement les propositions de l'éco-organisme». Quant aux déclarations détaillées à compléter par les entreprises depuis la disparition des déclarations au forfait, elles sont «difficiles et longues à remplir», regrette la Cour, qui ajoute: «L'augmentation significative des prélèvements sur les entreprises n'est pas corrélée à une augmentation des résultats en terme de tri». La rue Cambon rappelle par ailleurs qu’en 2013 (date de son précédent rapport), le taux de couverture des coûts de collecte et de tri s’établissait à 78% alors que le taux de recyclage stagnait lui à 67%, et qu’aujourd’hui la possibilité d’atteindre le taux de 75% apparaît «clairement hors d’atteinte». Cet échec est lié à la «sous-performance de la collecte des collectivités du Sud-Est de la France et des centres urbains». Sont visés, la région Provence-Alpes-Côte-d'Azur (Paca) et les 20 principaux centres urbains. Les magistrats notent aussi «la persistance d’une forte dispersion du coût de collecte et de tri entre collectivités (de l’ordre de 1 à 3) qui s’explique principalement par le mode de collecte et le schéma de collecte». Enfin, parmi ses recommandations, la Cour des comptes suggère d’organiser le rapprochement entre Eco-Emballages et Ecofolio, l'éco-organisme chargé de la REP papiers; ou au moins de mutualiser certaines de leurs modalités d’intervention alors que c’est déjà très souvent le cas. Il y a deux ans, le précédent rapport de la Cour des comptes apparaissait à contre-courant des analyses des filières REP, qui militaient pour une réforme des éco-organismes. Alors que le Code de l’environnement partage la responsabilité de la collecte, du tri et du traitement entre les pouvoirs locaux (en charge de l’opérationnel) et les producteurs (responsabilité financière via le versement de contributions), les magistrats de la rue Cambon avaient rejeté la faute sur les collectivités. Leur réquisitoire, sur ce point, n’a pas évolué. La publication de ce rapport tombe à point nommé alors que le ministère de l'écologie se penche sur le cahier des charges de l'agrément 2017-2022 des éco-organismes de la REP emballages. En jeu notamment, la création d’un fonds qui pourrait être financé par les éco-organismes et permettrait aux collectivités d’être plus performantes. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}