{"201":{"content":" L’ancienne navigatrice Ellen MacArthur a livré un plaidoyer en faveur de l’économie circulaire, le 31 janvier, à Paris. Se basant sur un rapport commandé au cabinet McKinsey par sa Fondation, elle assure que ce choix permettrait aux entreprises européennes d’économiser au moins 380 milliards de dollars (288,5 milliards d'euros) par an en matériaux. L’économie circulaire continue de faire des émules en Europe. Derrière ce concept, se cache un nouveau système de production, qui oblige les entreprises à penser le devenir des matières premières dès la conception de leurs produits. «L'économie circulaire est un terme générique pour une économie industrielle, qui est dans sa conception et son intention même, régénératrice et dans laquelle les flux de matière sont de deux types : les nutriments biologiques, qui doivent réintégrer la biosphère convenablement, et les nutriments techniques. Ceux-ci doivent être conçus pour être réutilisés, avec une haute qualité et sans nuire à la biosphère», rappelle Ellen MacArthur sur son site. L’économie circulaire tend vers l’utilisation des énergies renouvelables, cherche à éliminer les produits chimiques toxiques et vise un recyclage optimal du produit en fin de vie. La certification «cradle to cradle» ou «berceau au berceau» (1) tente notamment de la populariser depuis une dizaine d’années. L’idée a désormais trouvé une porte-parole populaire, en la personne d’Ellen MacArthur, qui promeut l’écologie industrielle à travers sa Fondation, et veut mettre fin à la «consommation linéaire» qui se résume à «extraire, fabriquer et jeter». Son rapport se focalise sur l’Europe. Question méthodologie, il s’est appuyé sur des études de cas, en analysant le succès des entreprises qui ont passé le cap. Il a ensuite retenu une douzaine de produits de consommation courante ayant un fort potentiel d’économie de matières premières, comme la nourriture, la mode, les téléphones portables, les machines à laver, ou les véhicules utilitaires légers. 50 interviews d’experts ont enfin été réalisées. L’étude rappelle que la croissance du recours aux matières premières est en train de s’emballer. Au niveau mondial, 65 milliards de tonnes ont été injectées dans l’économie en 2010 et on devrait atteindre les 82 Mdt en 2020. L’économie circulaire permet de réduire la pression sur les ressources tout en réduisant les coûts de production. Par exemple, «les coûts de fabrication des téléphones portables pourraient être divisés par 2 par produit si l’industrie concevait des appareils facilement démontables, améliorait la chaîne du recyclage et proposait des mesures incitatives pour leur retour», cite le rapport. Autre exemple de produit courant : la machine à laver. Les modèles haut de gamme pourraient être accessibles à la plupart des foyers s’ils étaient loués plutôt que vendus. Résultat : un tiers de profit supplémentaire pour le fabricant qui toucherait de nouveaux ménages. Sur une période de 20 ans, le remplacement de 5 machines (à la durée de vie moyenne de 2.000 cycles) par la location d’une machine pouvant effectuer 10.000 cycles économiserait 180 kilogrammes d’acier et éviterait plus de 2,5 t d’émissions de CO2. Autre idée : valoriser les déchets alimentaires. Dans le seul Royaume-Uni, cela représenterait une économie d’1,1 Md$ (835 M€) par an (soit le coût d’enfouissement) et de 7,4 Mt d’émissions de gaz à effet de serre, pour un gain énergétique de 2 gigawattheures d’électricité, sans oublier la production d’engrais naturel. Au final, le rapport table sur une économie nette annuelle oscillant entre 380 Md$ (288,44 Md€) au niveau européen (en dépense de matériaux) et 630 Md$ (478,21 Md€) en 2025 dans le cadre d’un scénario avancé. Trois industries ont particulièrement à y gagner : l’automobile (120 à 130 Md$ -de 91 à 98,67 Md€- par an), la machinerie et l’équipement (de 80 à 90 Md$ -de 60,72 à 68,31 Md€) et la machinerie électrique (de 40 à 43 Md$ -de 30,36 à 32,64 Md€). Le rapport n’oublie pas d’évoquer ses limites. Il faut encore analyser d’autres secteurs économiques et identifier précisément les potentiels points de blocage. Il n’en demeure pas moins une formidable piste de changement. (1) Le «cradle to cradle» a été mis au point par un chimiste allemand, Michael Braungart, et un architecte américain, William McDonough. L’idée est de concevoir des produits qui soient réutilisables ou recyclables à l’infini, à l’image des écosystèmes naturels. Pour télécharger l’intégralité du rapport : Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}