{"2014":{"content":" Benoît Hamon et Jean-Luc Mélanchon proposent d’arrêter l’atome. L’institut Montaigne tente d’évaluer le coût de la mesure. L’argent ne fait pas le bonheur. Mais il fait les programmes électoraux. Tel est l’un des angles adoptés par l’institut Montaigne pour évaluer les propositions des principaux impétrants à la magistrature suprême. Depuis le début de la campagne électorale, le club de réflexion créé par Claude Bébéar chiffre les différents projets: une autre façon de faire son choix. Dernier épisode de la série: la sortie du nucléaire, prônée par Benoît Hamon (PS) et Jean-Luc Mélenchon (La France insoumise). Première remarque: aucun des deux candidats ne présente le moindre devis. Les experts libéraux se sont donc mis au travail. Le sujet étant des plus complexe et assez hasardeux, ils retiennent certaines hypothèses du rapport rédigé, en 2014, par les députés Hervé Mariton (LR) et Marc Goua (PS). En gros, l’impact économique, direct et indirect de la fermeture anticipée d’une centrale nucléaire, comparable à celle de Fessenheim[1], est de 5 milliards d’euros. C’est aller un peu vite en besogne: les deux parlementaires avaient présenté une batterie de scenarii, chiffrés entre 650 M€ et 5 milliards. L’institut Montaigne marque une préférence pour le plus cher. Sans expliciter son choix. Aucun chiffre précis sur le coût du démantèlement. Il est vrai qu’en la matière, personne n’est d’accord. En 2012, la Cour des comptes l’avait estimé à 22 milliards. Plus récemment, l’ardoise a été portée à 75 milliards (sur un siècle) par l’assemblée nationale. Pas de chiffrage non plus du «coût environnemental» de la dénucléarisation. Mais la certitude que la sortie du nucléaire se traduira «par une augmentation à court terme des émissions de gaz à effet de serre, comme l’a montré le cas de l’Allemagne». Les deux bouquets énergétiques étant totalement comparables, c’est bien connu. Se voulant précis, pour une fois, l’institut Montaigne estime entre 8 et 11 milliards le montant annuel de l’addition de la construction de centrales de production d’électricité utilisant les énergies renouvelables. à cela, il faut ajouter 700 millions annuels à la modernisation du réseau de transport d’électricité. Pas un mot, en revanche, sur l’adaptation du réseau de distribution, qui accueille pourtant la plupart des installations photovoltaïques. EDF devra être indemnisé, rappellent les analystes libéraux. Lesquels reprennent les 500 millions prévus pour compenser la fermeture (encore hypothétique) des deux réacteurs de Fessenheim comme base de travail. Autre effet indésirable de l’arrêt de l’atome: la dégradation de l’attractivité du secteur pour les jeunes diplômés. Avec comme corollaire: la diminution de «la sûreté des installations à moyen et long terme.» La fin du nucléaire rendrait donc le nucléaire plus dangereux. Inattendu ! On l’aura compris, le devis de la fin accélérée de l’électronucléaire est important. L’institut Montaigne la chiffre à 10,1 Md€ par an d’ici à 2025pour atteindre ensuite 13,6 Md€\/an entre 2026 et 2035. Le montant total de l’addition étant évalué à 217 Md€. Un chiffre qu’il faudra réévaluer : en le garnissant, notamment, des coûts du démantèlement et de la gestion des déchets produits par cette déconstruction. Ce dernier volet étant tributaire de la réutilisation (ou non) des millions de tonnes de gravats et de ferrailles issues de la destruction des 58 réacteurs. Autre grande inconnue : le coût des énergies renouvelables, dont les prix ne cessent de s’effondrer (le coût du photovoltaïque a chuté de 90 % ces six dernières années). Et la déflation est loin d’être terminée de l’avis de la plupart des analystes. [1] Fessenheim est équipée de deux réacteurs à eau sous pression de 900 MWe. Neutralité carbone: mythe ou réalité 26\/09\/2018 Renouvelables: la Chine prépare une grosse annonce 28\/09\/2018 Budget: le ministère de la transition écologique doit faire plus avec moins 24\/09\/2018 Le plus gros projet photovoltaïque du monde tombe à l'eau 03\/10\/2018 Bois-énergie: la fausse bonne solution climatique 14\/09\/2018 Eoliennes: un effet d’ombre sous-estimé? 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}