{"181":{"content":" Après l’Italie, c’est au tour de l’Ecosse d’annoncer des résultats dans la lutte contre les mafias de l’environnement. L’agence écossaise de protection de l’environnement (Sepa, selon l’acronyme anglais) vient de confirmer avoir empêché l’expédition de 8 importantes cargaisons de déchets dangereux vers l’Afrique et l’Asie depuis le début de l’année. De quoi remplir le tableau de chasse des limiers écossais, à l’origine de l’arraisonnement de 4 cargos de déchets entre 2008 et 2010 par les polices européennes. Interrogé par le Herald Scotland, Patrick McKell, chargé de la répression du trafic de déchets à la Sepa, ne claironne pas pour autant. Chaque année, les Ecossais se débarrassent de plus de 100.000 tonnes de déchets d’équipements électriques et électroniques (DEEE), dont environ 20 % n’aboutissent pas dans les filières autorisées. De quoi susciter des vocations pour nombre d’organisations criminelles. Pour renforcer la répression du trafic de déchets, la Sepa a conclu des accords de coopération avec ses homologues néerlandais, nord-irlandais, anglais et gallois. De son côté, le Basel Action Network a mis en place une certification des entreprises de gestion de DEEE s’engageant à ne pas exporter vers les pays en développement les résidus dont elles ontlacharge. Aux Etats-Unis , les entreprises certifiées « E-Stewards » se comptent par dizaines. En Europe, la première vient d’être labellisée… en Angleterre. Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}