{"553":{"content":" Le sac de caisse biodégradable vient d'être mis au point par les industriels de la Plastic Valley (Haute-Loire). Malgré son coût un peu plus élevé, il pourrait s'affirmer au moment où de plus en plus d'initiatives sont prises pour freiner la distribution des sacs plastiques polluants. Le sac de caisse polluant pourrait disparaître dans les années à venir grâce à la mise au point d'un sac biodégradable, Néosac. Créé dans le cadre d'un programme financé à 50% par l'Etat et après 18 mois de travail, il vient de naître des mains d'une douzaine d'industriels du plateau de Sainte-Sigolène (Haute-Loire). La Plastic Valley fabrique la moitié des sacs plastiques produits en France. Rappelons que 60% seulement des 15 milliards de sacs distribués dans l'Hexagone sont faits au niveau national. Le Centre national d'évaluation et de photo-protection (CNEP) de Clermont-Ferrand a élaboré un cahier des charges pour prouver sa biodégradabilité.Néosac est un polyéthylène modifié qui est complété de trois additifs afin de lui conférer sa qualité de biodégradabilité. Les propriétés du sac lui permettent de conserver sa solidité pendant une année de stockage et d'usage normal. Puis un photo-inducteur provoque la fragmentation du sac au contact de la lumière, de l'oxygène et de la chaleur. La dégradation s'effectue en trois mois (six, s'il est enterré ou immergé). Les fragments restants sont attaqués par un termo-oxydant. Le processus produit alors de l'eau, de l'oxygène et de la biomasse, il ne dégage donc aucune substance toxique. La chaleur étant un élément important dans la biodégradabilité, il sera donc plus propice au climat de l'Europe de l'Ouest.Petit obstacle tout de même: son coût de revient. Il est 25 à 30% supérieur au sac plastique. Près d'1,3 million de Néosac doivent être distribués dans les supermarchés du Sud de l'Aveyron. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 L’énergie solaire, une affaire de pro Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}