{"2319":{"content":" Le 31 mai, la Fédération de la récupération, du recyclage et de la valorisation (Federec) a annoncé les statistiques du marché de la récupération et du recyclage du premier trimestre 2005 qui s'avèrent beaucoup moins bonnes que celles de l'année 2004. Avec une hausse de 2% du chiffre d'affaires du premier trimestre 2005 par rapport à celui de 2004 et des volumes collectés de 7% inférieurs, l'année 2005 ne devrait pas connaître le même boom qu'en 2004 (chiffre d'affaires de 7,9 milliards d'euros, soit 25% de plus qu'en 2003), même si la croissance globale continue. Et selon les dirigeants de Federec, la tendance est confirmée, voire accentuée, par les premiers chiffres du deuxième trimestre. Cet affaiblissement s'explique par le fait que l'année 2004 a été une année atypique portée par la demande chinoise et par le retour, depuis octobre 2004, d'une mauvaise conjoncture économique européenne.Plus précisément, si le prix des ferrailles au premier trimestre 2005 (244,7 euros à la tonne) est supérieur à celui de la même période de 2004 (202,1 euros), il a tout de même baissé par rapport au prix du quatrième trimestre 2004 qui a dépassé 290 euros. En revanche, du côté des métaux non ferreux recyclés, le prix atteint au premier trimestre 2005 un maximum de 99,9 euros la tonne, soit une hausse de 11,5% par rapport à 2004. De la même manière, le prix des matières recyclées a augmenté de 33% par rapport au premier trimestre 2004, passant de 115 à 152,7 euros. Cependant les volumes de plastiques restent modestes avec 350.000 tonnes sur un total de 39 millions de tonnes de matières premières collectées. Seuls les papiers-cartons recyclés se trouvent dans une situation plus préoccupante puisque leur prix a baissé de 4,5% à un an d'intervalle pour atteindre 42,9 euros la tonne. «Le fait que l'industrie papetière soit toujours en surproduction est l'élément fondamental qui explique qu'elle n'ait pas connu le même boom que les autres filières», explique Dominique Maguin, président de Federec.En termes de volume, on observe déjà un ralentissement pour les métaux non ferreux (-9%), les papiers-cartons (-8%), les ferrailles (-7%) et le verre (-5%). Certaines matières affichent des hausses: textiles (4%), palettes (4%), déconstructeurs (4%), plastiques (2%) et déchets industriels banals (2%). Mais les premiers chiffres du deuxième trimestre montrent que cette croissance n'a pas duré. Toutefois, assure Vincent Bartin, président de Federec métal, «le marché devrait être meilleur au second semestre, notamment grâce à la demande des Etats-Unis, du Japon et de la Russie.» La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}