{"2337":{"content":" Enfilant les pantoufles de l’actuel patron de l’agence, Bruno Léchevin, le spécialiste du droit de la mer a d’emblée mis les pieds dans le plat: «Nous avons un problème budgétaire pour assurer la transition écologique et énergétique.» De fait, lors du vote de la loi de finances, les parlementaires ont amputé de 10% (à 540 millions d’euros) les autorisations d’engagement de l’agence basée à Angers. Et pour contribuer pleinement à la réduction de la dépense publique, 18 postes seront supprimés en 2018. Il faudra faire aussi bien, sinon mieux, avec moins. Pour ce faire, l’ancien expert en sécurité maritime demande un peu de temps, pour «voir l’état des choses». Au terme de ce tour des partenaires de l’agence, Arnaud Leroy ne s’interdit pas de faire évoluer le système d’intervention de l’Ademe. Stable, à 2.015 M€ par an, le fonds Chaleur pourrait se focaliser sur de plus petites installations que précédemment. Des réseaux collectifs et des chaudières dont l’économie (menacée par la baisse du prix des hydrocarbures) pourrait être soutenue par une progression de la contribution Climat Energie, prévue dans la prochaine stratégie nationale bas carbone (SNBC). A la question du doublement du fonds Chaleur, le président putatif reste évasif: «Il faudra que l’on en démontre l’utilité.» La même question se pose, semble-t-il, pour le fonds Air Bois de soutien à l’achat d’appareils de chauffage, notamment dans la vallée de l’Arve, et pour la lutte contre la précarité énergétique. «10% des rénovations ont un impact énergétique réel», estime le rédacteur du programme Energie du candidat Macron. D’où la nécessité, probablement, de réviser l’action des Espaces Info Energie. «J’entends faire de l’Observatoire de la précarité énergétique un véritable poil à gratter.» Une campagne de communication sur le sujet est également annoncée pour l’an prochain. Cette recherche de l’efficacité de la dépense sera la première des priorités du 9e président de l’Ademe. En baisse de 20% par rapport à 2017, le fonds Déchets devrait être utilisé différemment. Son utilisation sera recentrée sur l’accompagnement des collectivités, la modernisation des centres de tri, le soutien à la valorisation organique et énergétique, des coups de pouce à l’industrie du recyclage. Sans oublier les questions liées au développement de l’économie circulaire: éco-conception, aide au diagnostic pour les économies de ressources, lutte contre le gaspillage alimentaire. Les programmes Déchets laissés de côté seront financés par les éco-organismes et par un nouveau fonds au soutien des entreprises, soutenus par des appels d’offres, ou ne bénéficieront plus de soutien, à l’instar des déchetteries, des unités de compostage et des méthaniseurs. Ces derniers tombant sous la coupe du fonds Méthanisation (100 M€) dont la création a été récemment annoncée par le ministre de l’agriculture. Pour faire avec moins, Arnaud Leroy entend aussi multiplier les partenariats. Pour accroître, notamment, le gisement des énergies renouvelables biosourcées, l’Ademe va se rapprocher de l’Agence française pour la biodiversité (AFB). Un rapprochement avec le ministère en charge de la recherche (l’une des tutelles de l’agence) n’est pas exclu. En vue: des appels à projets consacrés au stockage de l’énergie et aux réseaux intelligents. L’Ademe du nouveau monde ne s’interdit pas non plus de recourir à de nouveaux types de financements, telles les obligations vertes. Des discussions sont d’ailleurs ouvertes avec France Trésor pour permettre à l’agence de se positionner sur ce marché, en appui aux collectivités. Des collectivités dont Arnaud Leroy entend rester proche. «Nous allons défendre notre présence territoriale. Car on ne peut massifier la transition écologique et énergétique depuis Paris, cela nous conduirait dans le mur du périphérique.» Interrogé sur la neutralité d’une agence de l’Etat dirigée par un proche du président de la République, le Lillois s’est voulu rassurant: «Je ne ferai pas de l’Ademe une agence de la Macronie.» Pour autant, l’ancien écologiste ferraillera sur les sujets qui lui tiennent à cœur. «On aura des discussions un peu serrées lors des débats sur la programmation pluriannuelle de l’énergie et de la stratégie nationale bas carbone», promet-il. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}