{"2181":{"content":" Si la réutilisation des emballages ménagers est pratiquement tombée en désuétude en France, et les consignes devenues ainsi marginales, le système connaît un succès relatif pour les emballages industriels. Toutefois, des freins demeurent pour l'étendre à d'autres domaines. Lors des rencontres nationales de la prévention des déchets du 19 octobre, l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe) est revenue sur un système souvent intéressant d'un point de vue économique et environnemental, mais relativement peu connu: la réutilisation des emballages telle que définie par la directive 94\/62\/CE : «L'opération par laquelle un emballage, qui a été conçu et créé pour avoir accompli pendant son cycle de vie un nombre minimal de trajets ou de rotations, est rempli à nouveau ou réutilisé pour un usage identique à celui pour lequel il a été conçu, avec ou sans le recours à des produits auxiliaires présents sur le marché»Ces dernières années, des systèmes ont réussi à être mis en place, à l'instar des palettes en bois qui comptent 250 à 300 millions d'unités en France. Selon l'Ademe, les palettes ont une durée de vie de 3 à 7 ans, et sont utilisées entre 2 et 4 fois par an. Ce serait entre 7.500 et 20.000 kilotonnes (kt) de bois qui auraient ainsi été protégés en 2003. Des systèmes similaires ont été développés pour 5 millions de fûts métalliques, 60 à 80 millions de caisses et palettes en plastique utilisées notamment dans les rayons fruits et légumes des grandes surfaces, etc. «Les fourchettes d'estimation restent importantes, signale Sylvain Pasquier, du département de la prévention, du recyclage et de l'organisation des filières de l'Ademe. Avec les données dont on dispose à l'heure actuelle, on n'est pas en mesure de dire si la réutilisation contribue à diminuer ou à stabiliser le tonnage de déchets d'emballages industriels.»L'Ademe cherche donc à développer ce type de systèmes, estimant qu'il y a à la clef des gains non seulement économiques mais aussi environnementaux. «Les quelques analyses de cycles de vie ponctuelles dont nous disposons montrent que l'intérêt environnemental dépend principalement du nombre de rotations et des transports», précise Sylvain Pasquier. Ainsi, le système mis en place pour les palettes répond intelligemment à cette dernière contrainte. Si un client a besoin de palettes pour transporter ses produits entre Lille et Marseille, le gestionnaire de parcs reconditionnera les palettes près de Marseille et les relouera à un client de la région. «Il reste des voyages à vide, mais ils sont réduits au maximum», explique le responsable de l'Ademe.Malgré ces avantages, les industriels n'ont que peu recours à ce système, souvent par manque de connaissance. L'Ademe travaille d'ailleurs à trouver des créneaux de développement judicieux. Certains industriels restent frileux, se posant des questions liées à la responsabilité. «C'est un point sensible, confirme Sylvain Pasquier. Prenons une palette utilisée une première fois. Il y a un accro, c'est pourquoi elle est réparée. Lors de sa deuxième utilisation, il arrive un accident. Qui est responsable? Dans le cas des utilisations uniques, on sait que le fabricant est responsable. Dans le cas de la réutilisation, est-ce le fabricant, le réparateur, l'utilisateur?» Pour répondre à ces questions complexes, les autorités créent des outils, à l'instar de la norme EN 13.429 «emballage - réutilisation». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La difficile lutte contre les cancers professionnels Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}