{"1460":{"content":" La valorisation des déchets de chantier a grimpé à 61% en 2014 dans l’Hexagone, selon un rapport publié le 21 mars par le Commissariat général au développement durable (CGDD). Si la France n’atteint pas encore l’objectif européen de 70% de valorisation des déchets du BTP prévu pour 2020, elle s’en approche. Le recyclage et le remblaiement des carrières ont en effet totalisé 61% des déchets inertes produits par le BTP en 2014, contre 49% en 2008. La proportion de déchets inertes recyclés ou réutilisés à la sortie d’un chantier s’avère plus importante dans les travaux publics (63%) que dans le bâtiment (46%). Pour le reste, les déchets non inertes non dangereux représentent 6% de la production totale des déchets du BTP en 2014 (13,2 millions de tonnes). 12% seulement de cette manne rejoint la filière du recyclage ou de la réutilisation. Enfin, les déchets dangereux comptent pour 1% des déchets du BTP (2,8 Mt). Un peu plus d’un tiers d’entre eux sont remis à un collecteur ou sont repris par le fournisseur. Un autre tiers rejoint une installation de stockage dès la sortie du chantier. A ces résultats, il faut ajouter une baisse de 10% des déchets produits par le secteur entre 2008 et 2014, due à la crise. L’activité BTP a en effet régressé de 12% au cours de la même période selon l’Insee[1]. Au total, les entreprises du BTP ont produit 227,5 Mt de déchets en 2014, dont 80% d’inertes. [1] Institut national de la statistique et des études économiques Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}