{"2842":{"content":" Le ministère américain de la justice a annoncé, le 28 mai, que le géant de la distribution Wal-Mart plaidait coupable, suite aux poursuites engagées contre sa mauvaise gestion des déchets dangereux. Résultat: l’enseigne va verser 110 millions de dollars (85 M€) pour régler l’affaire à l’amiable. Wal-Mart est notamment accusé de n’avoir pas mis en place de programme de gestion jusqu’en janvier 2006, et de n’avoir pas formé les employés de ses 4.000 magasins sur la façon d’éliminer les déchets dangereux, comme les pesticides rapportés par les clients, indique le communiqué du ministère de la justice. Ces déchets étaient donc jetés dans les poubelles municipales, versés avec les eaux usées dans le cas des liquides, ou envoyés pour certains dans l’un des six centres spécialisés du groupe. La procureure générale du Missouri, Tammy Dickinson, qui poursuivait le distributeur aux côtés de la Californie, de l’Etat fédéral et de l’agence américaine de protection de l’environnement (EPA), a affirmé que des camions remplis de déchets dangereux circulaient sur les routes, sans aucune mesure de sécurité, et en violation des lois fédérales. «Cette amende envoie le signal aux entreprises, quelle que soit leur taille, qu’elles sont tenues de respecter les lois fédérales de protection de l’environnement», a-t-elle ajouté. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}