{"410":{"content":" Publié le 10 mars, le dernier rapport de la Commission nationale d’évaluation (CNE) des recherches sur la gestion des déchets radioactifs apporte un peu d’air frais au débat parlementaire. Après les déclarations de nombreux responsables politiques, certains observateurs craignaient que la loi sur la gestion des déchets nucléaires ne fasse qu'entériner les solutions portées par l'Agence nationale pour la gestion des déchets radioactifs (Andra) et le Commissariat à l'énergie atomique (CEA). En clair, les parlementaires signeraient aux deux établissements des chèques leur permettant de mettre en oeuvre les axes définis par la loi du 30 décembre 1991: la séparation-transmutation, l'entreposage de courte et longue durée. La CNE n'est pas de cet avis. Pour les 12 sages, le stockage va désormais de soi. «Le stockage, dans une couche argileuse très régulière et homogène, dépourvue de failles conductrices d'eau, comme l'est la couche du Calovo-oxfordien sur le site de Bure, peut être retenu comme la solution de référence», concluent-ils.La pertinence des deux autres solutions n'est pas aussi évidente. La CNE n'a rien à reprocher à la poursuite de l'entreposage des déchets radioactifs de haute activité et de moyenne activité à vie longue (HAVL et MAVL) à La Hague et à Marcoule. Le temps de les laisser refroidir avant d'être stockés. En revanche, l'entreposage multiséculaire ne recueille pas leur suffrage. Soulignant le manque de garantie de la tenue des bétons sur plusieurs siècles et l'incertitude des performances de la ventilation naturelle pour refroidir les colis, les membres de la CNE estiment que «la possibilité pour un entreposage de durer au-delà de cette période n'a pas été prouvée, et par conséquent ne peut pas être garantie.» La séparation-transmutation n'a pas, elle non plus, donné entière satisfaction. La séparation poussée du césium et du technétium n'est pas assez performante pour être industrialisée. Malgré de bons résultats pour l'américium et le neptunium, la CNE considère que «la faisabilité technique de la transmutation des actinides mineurs n'est pas acquise à ce jour.»Or, si elle était décidée par le Parlement, la poursuite des recherches sur l'axe 1, soulignent les experts, nécessiterait deux préalables: d'une part l'internationalisation des recherches (comme pour le stockage) et d'autre part l'assurance que cette option soit bien en adéquation avec le parc nucléaire du futur. Une question à laquelle les parlementaires auront bien du mal à répondre dans les prochaines semaines. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 ICPE: l'amendement sur le troisième régime retiré Les hôpitaux s’engagent dans le développement durable Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}