{"632":{"content":" Un rapport américain sur l'intérêt de la mise en place d'une filière de traitement des DEEE vient d'être remis au Congrès. Si certains représentants, notamment libéraux, se battent depuis plusieurs années pour légiférer sur ce sujet, l'EPA n'apparaît pas prête à contraindre trop fortement les industriels. Sans action menée à une échelle fédérale, la destination des déchets des équipements électriques et électroniques (DEEE) continuera d'être la poubelle, puis la décharge, où les substances dangereuses comme le plomb polluent les sols, voire les nappes phréatiques. Si cette conclusion a déjà été faite depuis plusieurs années par l'Union européenne, c'est seulement fin 2005 qu'elle a été établie dans un rapport du General accounting office (GAO), une agence qui travaille pour le Congrès américain et d'autres institutions comme l'Agence de protection de l'environnement (EPA).Actuellement, si les habitants des Etats-Unis veulent que leurs DEEE soient recyclés ou réutilisés, cela leur coûte de l'argent. Car les broyeurs et les entreprises qui remettent en état les équipements électriques pour les revendre perdent de l'argent en se chargeant des DEEE. Quelques programmes ont été mis en place par l'EPA et certains Etats comme la Californie, le Maine, le Massachusetts, l'Oregon et Washington. Mais les résultats demeurent limités: en 2003, sur 70 millions d'ordinateurs devenus obsolètes, seuls 7 millions ont été recyclés.Un autre élément déterminant qui doit convaincre le Congrès de légiférer, selon le GAO, est l'absence d'une réglementation efficace concernant l'exportation des DEEE. «Au lieu de payer pour un traitement propre aux Etats-Unis, certaines organisations voulant se débarrasser de leurs équipements usés (et certains broyeurs) vendent leurs produits à des acheteurs étrangers sans garantie qu'ils seront traités de la bonne manière.» L'EPA est chargée de contrôler l'exportation des télévisions et des ordinateurs pour s'assurer qu'ils seront réutilisés. Toutefois, la réglementation ne marche pas étant donné que les exportateurs n'ont pas à prouver que leurs DEEE vont bien être réutilisés. «En plus de poser des risques sanitaires et environnementaux aux pays en voie de développement, la pratique mine l'industrie du recyclage domestique en fournissant une alternative peu chère», analyse le rapport du GAO.Pour résoudre ces problèmes, le GAO préconise que l'EPA prépare une proposition législative incluant des recommandations pour un système de financement national qui s'attaque aux obstacles au recyclage et à la réutilisation. En octobre 2005, l'EPA a réagi négativement aux conclusions du rapport. Selon l'Agence, la mise en place d'un système de financement national n'est pas appropriée, étant donné l'absence de consensus des industriels sur ce sujet. Un raisonnement que conteste le GAO: «le manque de consensus n'est pas une raison convaincante pour l'EPA de s'abstenir d'agir.» Et d'ajouter: «l'inaction est le choix qui a le moins de soutien de la part des parties prenantes.» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Le Canada s’inquiète de la pollution de l’air intérieur Le tennis saisit le recyclage au bond Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}