{"2429":{"content":" Les gabelous ont publié leur bilan 2015. La douane est l’une des administrations les plus en pointe dans le domaine de la répression de la criminalité environnementale. En témoigne le bilan 2015 présenté ce jeudi 17 mars par la police de Bercy. En 2015, les douaniers ont saisi des milliers d’hippocampes, des pieds d’éléphants, 140 kilogrammes d’ivoire et 119 scorpions vivants. Le trafic d’animaux semble en pleine expansion. L’année précédente, les services douaniers avaient constaté 527 infractions portant sur la Cites[1], saisi près de 1.400 animaux vivants protégés et 269 animaux naturalisés. En mer, les patrouilleurs maritimes et aériens ont procédé à 53 constatations de pollutions marines. Les douaniers et gendarmes guyanais ont arraisonné 7 navires de pêche qui opéraient illégalement dans les eaux territoriales. La lutte contre le trafic de déchets est aussi au programme des gabelous. Le 17 août 2015, les douaniers ont intercepté 18 tonnes de déchets automobiles pollués, à destination de la Mauritanie. En 2014, 52.800 t de déchets illégaux avaient été saisis. Last but not least, les douanes collectent aussi des taxes à caractère environnemental: taxe générale sur les activités polluantes (TGAP), taxe sur les produits énergétiques, le pétrole. L’an passé, cela a représenté un total supérieur à 37 milliards d’euros. [1] Cites: Convention sur le commerce international des espèces de faune et de flore sauvages menacées d'extinction Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}