{"2201":{"content":" Le 12 mai, des représentants d’éco-organismes européens organisant la collecte et le traitement des déchets d’équipements électriques et électroniques (DEEE) se sont réunis pour faire le point de la mise en place de la filière. Malgré une transposition nationale très différente selon les Etats membres de la directive sur les DEEE (1), les industriels ont décidé de s'entendre sur un certain nombre de points. Depuis 2002, ils se sont donc réunis au sein du WEEE Forum (2). Et la formule connaît un certain succès, maintenant que les Vingt-cinq, Royaume-Uni et Malte mis à part, ont transposé la directive européenne. 36 éco-organismes ont adhéré au forum, dont 12 depuis le début de l'année. En France, où l'on compte une demi-dizaine d'éco-organismes potentiels, seul Eco-systèmes est membre associé. L'organisme français qui a pour membres fondateurs de grands groupes de distribution (Auchan, Carrefour, Casino), et d'électronique (Philips, Samsung, Whirlpool, etc.) deviendra membre de plein droit s'il obtient son agrément ministériel.Le WEEE Forum affiche plusieurs ambitions, dont celle de rassembler les données de ses membres afin de comparer les différents systèmes et leurs résultats. «Cette expérience peut être utile pour identifier le système qui, selon le profil du pays, convient», explique Filip Geerts, président du WEEE Forum et membre du système belge Recupel. Autre objectif: «harmoniser là où c'est possible. D'après nos recherches, la mise en place d'un système pan-européen n'est pas pour demain, du fait de législations et de marchés trop différents. Mais beaucoup de choses peuvent être réalisées en matière de procédures administratives, de listings, et de standardisation des traitements.»Si le WEEE Forum admet avoir des relations avec la direction générale (DG) de l'environnement de la Commission européenne, il n'a pourtant pas un rôle de lobby auprès de l'institution. «La Commission a besoin d'informations que l'on peut lui fournir, explique Filip Geerts. Mais le lobbying est plus l'affaire des fédérations d'industriels.»(1) directive 2002\/96\/CE(2) WEEE est la traduction anglaise de DEEE (W pour waste) Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}