{"839":{"content":" Officiellement agréée par un décret publié le 6 mai au Journal officiel, la société Léko devient le troisième éco-organisme en charge de la gestion des déchets d’emballages ménagers, aux côtés d’Eco-Emballages et d’Adelphe. Et de trois! Créée en octobre dernier par Valorie pour postuler à l’agrément, la société Léko est habilitée par le ministère de l’environnement pour gérer les déchets d’emballages entre le 1er janvier 2018 et le 31 décembre 2022. Soutenue par 600 entreprises, Léko vise à capter entre 10 et 20% du marché selon l’un de ses représentants, Aymeric Schultze. Eco-Emballages et Adelphe totalisant aujourd’hui 700 millions d’euros d’éco-contributions, cela représenterait entre 70 et 140 M€ par an. Le décret précise qu’en cas de non-respect du cahier des charges publié dans l’arrêté du 13 avril 2017, l’agrément peut lui être retiré. A noter que cette feuille de route a été légèrement retouchée par un arrêté publié le 22 avril pour intégrer la possibilité d’instaurer un malus de 100% sur le PET opaque dès 2018. Une évolution réclamée de longue date par les associations Zero Waste, France Nature Environnement, Amorce et UFC-Que Choisir, auxquelles s’est jointe la ministre de l’écologie Ségolène Royal le 1er février dernier. Léko y est également favorable. «Le malus sur le PET opaque fait l’objet d’une volonté politique extrêmement forte. Nous l’appliquerons évidemment. Mais plus largement, nous estimons qu’il faut créer des indicateurs clairs, permettant d’évaluer l’impact de tout nouveau matériau mis sur le marché sur le tri et la filière de recyclage», précise au JDLE Aymeric Schultze. La jeune société revendique enfin un projet basé sur trois valeurs principales: la simplicité des relations avec les parties prenantes (on pense bien sûr aux relations extrêmement tendues d’Eco-Emballages avec les collectivités locales), la logique partenariale pour «recréer du lien et du dialogue» et davantage de transparence (notamment sur les retours d’expériences liés aux projets de recherche). Sans surprise, les agréments d’Eco-Emballages et d’Adelphe ont été renouvelés par deux décrets également publiés au Journal officiel du 6 mai. Automobile, E. Macron, Washington : la sélection de la rédaction du 12\/05\/2017 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}