{"2104":{"content":" Alors que la Grande barrière de corail australienne –la plus grande au monde- se réduit à vue d’œil (1), des rejets de dragage ont été autorisés dans ses eaux, ce 31 janvier, par la direction du parc marin. Les déchets proviennent des travaux d’extension d’un port d’exportation de charbon, situé à Abbot Point, dans le nord de l’Etat du Queensland. Un agrandissement qui vise à exporter 70 millions de tonnes de charbon supplémentaires par an. Le gouvernement avait donné son feu vert au projet, en décembre dernier, en l’encadrant de mesures environnementales. Il avait notamment limité à 3 millions de mètres cubes le dragage des fonds sous-marins alors que l’exploitant, le groupe indien Adani, en réclamait 38 millions. La Grande barrière de corail –qui s’étend sur 345.000 kilomètres carrés le long de la côte est australienne- a déjà perdu plus de la moitié de ses coraux au cours des 27 dernières années sous l’effet du réchauffement climatique, des tempêtes, et des projets industriels notamment miniers. Richard Leck, responsable du changement climatique au WWF, a déclaré qu’il s’agissait «d’un jour triste pour la Grande barrière et pour tous ceux qui se préoccupent de son avenir». Selon lui, cette décision devrait s’attirer les foudres de l’Unesco, qui avait déjà menacé de placer le site –inscrit au patrimoine mondial en 1981- au rang des espaces en danger en 2014, si rien n’était fait pour limiter le développement de l’industrie sur le littoral. Il a ajouté que le ministre fédéral de l’environnement, Greg Hunt, aurait pu freiner le dragage au lieu de donner le feu vert à son expansion. Greenpeace a de son côté dénoncé «une honte internationale». «Aucune autorité n’aurait accepté de jeter ces déchets dans le Grand canyon ou à la cité du Vatican!», a affirmé Louise Matthiesson, chargée de campagne pour le Queensland. (1)Une étude scientifique publiée en octobre 2012 dans la revue Pnas estime qu’elle se réduira de 5 à 10% au cours des 10 prochaines années Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}