{"2033":{"content":" Créée en octobre 2016, la société Léko n’est finalement pas parvenue à réunir les fonds nécessaires à son développement, laissant le monopole à Citeo (ex Eco-Emballages) et à Adelphe (filiale de Citeo à 85%) pour la collecte et la gestion des déchets d’emballages en France. Le conseil d’administration de Léko avait tiré le signal d’alarme en août dernier, annonçant une suspension provisoire des activités de la société, le temps de réunir de toute urgence les fonds nécessaires. De nouveau rassemblé le 17 octobre, il a acté «l’incapacité de Léko à déployer ses projets et services et en a informé la Direction générale de la prévention des risques du ministère de la transition écologique», affirme un communiqué de presse diffusé le 19 octobre. «Aucune nouvelle source de financement suffisante n’a pu être trouvée, que ce soit en actionnariat ou auprès de nouveaux partenaires», a-t-il ajouté. Léko avait été officiellement agréé en mai dernier pour la période 2018-2022, ouvrant la voie à la concurrence dans la filière de collecte et de gestion des déchets d’emballages ménagers. Une filière où le taux de recyclage (68%) ne progresse plus dans l’Hexagone depuis 2013. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}