{"2780":{"content":" Le ministre de l’agriculture Stéphane Le Foll a annoncé, le 24 avril, 6 pistes de travail pour réduire de moitié le gaspillage alimentaire dans l’Hexagone d’ici 2025. Près de 4 ans après le premier pacte[1], le ministère de l’agriculture relance la lutte contre le gaspillage en associant services de l’Etat et acteurs de l’alimentation autour d’un plan d’action décliné sur trois ans (2017-2020). L’objectif reste de réduire ce gâchis de moitié d’ici 2025. S’il ne précise pas l’année de référence, on peut imaginer qu’il s’agit de 2013, l’année où l’objectif d’une division par deux a été décidé. Il reste par ailleurs basé sur le mode du volontariat, ce qui limite sa portée. Parmi les axes de travail, le ministère de l’agriculture retient le développement d’indicateurs précis, qui permettront d’analyser l’évolution du gaspillage alimentaire. Il insiste aussi sur la nécessaire déclinaison des objectifs au niveau territorial, quelle que soit l’étape de la chaîne alimentaire. Présidé par la Direction générale à l’alimentation (DGAL), le nouveau comité opérationnel du pacte contre le gaspillage pilote désormais 6 groupes de travail dédiés aux indicateurs (groupe piloté par l’Ademe), dates de péremption (DGCCRF[2]), invendus et dons alimentaires (DGAL), partenariats (Direction générale des entreprises), à l’éducation (FNE[3] et Crepaq[4]) et à l’international (DGAL). Pour mémoire, la gouvernance se résumait jusqu’ici à un comité de suivi coprésidé par le ministère de l’agriculture et celui de l’environnement. Si cet organisme est maintenu, le nouveau comité opérationnel permettra «d’assurer le lien entre le pilotage politique et les avancées techniques», selon le document ministériel consulté par le JDLE. A noter qu’il ne se réunira qu’une à deux fois par an. On estime à environ 150 kilogrammes le poids des denrées gaspillées par an et par personne, tout au long de la chaîne alimentaire. Une évaluation à la louche, qui nécessite d’être affinée au plus vite. [2] Direction générale de la concurrence, de la consommation et de la répression des fraudes [4] Centre Ressource d’écologie pédagogique d’Aquitaine Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}