{"1469":{"content":" Il n’aura pas fallu longtemps pour que ses opposants réagissent à la passation du marché des unités d’incinération et de tri-méthanisation d’Ivry Paris XIII. Deux mois après la conclusion du contrat entre le Syctom et le groupement IP13, conduit par Suez Environnement, le collectif 3R annonce, ce lundi 13 avril, avoir déposé un recours devant le tribunal administratif de Paris. Dans un communiqué commun, les 8 associations expliquent que, malgré son coût (1,8 milliard d’euros sur 23 ans), ce projet «est particulièrement faible sur de nombreux points cruciaux, en particulier le traitement des fumées, la prévention et la maîtrise des nuisances olfactives et des risques incendie et explosion». Selon Nicolas Gardères, l’avocat du collectif, ce projet contrevient également à la directive-cadre européenne de 2008, aux objectifs du Grenelle de l'environnement, et au plan régional d’élimination des déchets, selon lequel «aucune nouvelle capacité d’incinération n'est nécessaire en Ile de France». Ledit plan précise toutefois qu’aucune usine n’est nécessaire dans la région capitale «jusqu’en 2019». L’Arivem, l’une des associations membres du collectif 3R a déjà obtenu, il y a deux ans, l’annulation de l’autorisation d’exploiter une usine de tri-mécano-biologique et de méthanisation à Romainville. Piloté par Suez Environnement, Ivry Paris XIII rassemble le groupe Vinci (Vinci Environnement, Chantiers modernes BTP et Vinci Energies), Eiffage TP, Inova, Satelec, le groupe Hitachi Zozen Inova, BG Ingénieurs Conseils et Architectes Ingénieurs Associés (AIA). Son projet prévoit la construction d’une usine d’incinération de 350.000 tonnes de capacité annuelle et d’une unité de TMB-méthanisation de 310.000 t. L’usine d’incinération doit être mise à feu en 2019, 4 ans avant la mise en service des équipements de méthanisation. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}