{"929":{"content":" Le label européen bannit plusieurs composés dont les effets sur la santé et l’environnement sont très critiqués, comme le triclosan, les nanos argent et plusieurs fragrances. Triclosan. Acide borique. Nano argent. Phosphate. Quelques fragrances. Toutes ces substances sont désormais bannies des produits estampillés Ecolabel. Les emballages plastiques devront désormais être recyclables. Les quelque 4.500 marques de détergents devront être conformes à ces exigences dans les 12 à 18 mois qui suivent ces interdictions, effectives dès maintenant. Les nouveaux entrants sur le marché de la propreté devront s’y plier dès à présent. Institué en 1992, ce label écologique communautaire repose sur le principe d'une «approche globale» qui «prend en considération le cycle de vie du produit à partir de l’extraction des matières premières, la fabrication, la distribution, et l'utilisation jusqu'à son recyclage ou son élimination après usage». Il existe aujourd’hui 52 catégories de produits ou services susceptibles d’être écolabellisés, 707 entreprises certifiées (563 pour les Ecolabels Européens et 144 pour la marque NF Environnement). Fin 2017, près de 200 scientifiques du monde entier avaient lancé un appel pour réclamer l’interdiction du triclosan, un antibactérien aux effets délétères très documentés. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}