{"1115":{"content":" La Chambre haute a joué les porte-paroles du mouvement des gilets jaunes, le 26 novembre, en gelant la hausse de la taxe sur les carburants inscrite dans le projet de loi de finances 2019. Les sénateurs ont approuvé un amendement de la Commission des finances supprimant la hausse de la taxe intérieure de consommation sur les produits énergétiques ou TICPE (de 3 centimes d’euro en 2019 à 10 c€ en 2022 pour l’essence et de 6 c€ en 2019 à 19c€ en 2022 pour le gazole) proposée par le gouvernement. «C’est l’amendement de la sagesse et de l’apaisement dans ce pays», a déclaré le sénateur LR Jérôme Bascher (Oise). «Une trajectoire abaissée donnerait le temps de mettre en place de vraies mesures d’accompagnement des ménages», a plaidé de son côté le socialiste Roland Courteau (Aude). Les parlementaires n’ont pas innové. Ils avaient déjà supprimé cette hausse de la TICPE lors de l’examen du projet de loi de finances 2018. L’issue de leur vote ne devrait pas non plus changer puisque l’Assemblée nationale à majorité LREM, favorable à cette progression, conserve le dernier mot. Quant à la suppression du tarif réduit visant la taxe sur le gazole non routier, la Chambre haute s’est rangée à l’avis du rapporteur Albéric de Montgolfier (LR, Eure-et-Loir), votant un amendement prévoyant un remboursement de l’Etat pour les PME du secteur industriel. En plus des gilets jaunes, les sénateurs ont joué les porte-paroles des collectivités locales opposées à la hausse de la taxe générale sur les activités polluantes (TGAP). Ils ont ainsi instauré une exemption pour les déchets ménagers et assimilés (DMA) non valorisables, représentant environ 30% des tonnages des DMA collectés, ainsi qu’un abattement de 50% de la TGAP pour les résidus de déchets non valorisables issus d’installations de tri, de recyclage et de valorisation énergétique. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}