{"2517":{"content":" Eco-Emballages a officiellement publié, ce 3 octobre, son bilan du recyclage des emballages ménagers en 2011. Encore loin de l’objectif de 75% assigné à l’éco-organisme par le Grenelle de l’environnement pour 2012, ce taux a atteint 67% l’an dernier (3% de plus qu’en 2010). Comme d’habitude, l’acier est le mieux recyclé (117%) (1) devant le verre (84%), le papier-carton hors brique alimentaire (67%), les bouteilles et flacons (46%), les briques (41%) et l’aluminium (36%). Le plastique reste la matière la moins recyclée des emballages avec 22% seulement de recyclage. Quant à l’info Tri Point vert, lancée cette année par l’éco-organisme (voir JDLE), si elle est désormais adoptée par 300 entreprises, elle risque de faire contre-emploi avec le futur pictogramme que prépare l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) pour sensibiliser au tri, ainsi qu’avec les signalétiques que les marques ont le droit de développer individuellement. Selon Eco-Emballages, les éco-contributions versées en 2011 -568 millions d'euros ont permis de couvrir 70% des coûts. Là encore, l’objectif du Grenelle visait plus haut avec 80% en 2012. (1) Il s’agit des tonnages recyclés par rapport aux tonnages mis sur le marché Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}