{"2898":{"content":" Au cours d’un dîner, le secrétaire d’Etat au logement a publiquement voué le principe de précaution aux gémonies. Ce qui a eu le don de mettre en rage la ministre de l'écologie, du développement durable, des transports et du logement. Une ministre peut-elle encore travailler en toute confiance avec un secrétaire d’Etat qui la tacle publiquement ? C’est la question qui se pose désormais à Nathalie Kosciusko-Morizet. Mercredi 12 janvier, au cours d’un dîner du Club 89, qu’il préside, Benoist Apparu, secrétaire d’Etat au logement a entrepris une impressionnante entreprise de démolition du… principe de précaution. Un principe, dont l’inscription dans la Charte de l’environnement – adossée à la Constitution depuis 2005- est l’une des grandes œuvre d’une certaine… Nathalie Kosciusko-Morizet, alors députée de l’Essonne. Et l’ancien député de la Marne n’y est pas allé avec le dos de la cuiller : « le parapluie des politiques pour ne pas faire des choix difficiles ou dangereux […] le symptôme d’une société qui refuse le risque. » Préférant Ulrich Beck et son ouvrage « fondateur » ( La société du risque) à l’ouvrage non moins fondateur de Patrick Lagadec ( La civilisation du risque, publié cinq ans avant celui de Beck), l’ancien coordinateur de campagne de gestion de risque d’Euro-RSCG Corporate a passé sa soirée à ressasser des critiques que l’on n’avait plus entendues depuis les débats préalables à l’adoption de la Charte de l’environnement. Le principe de précaution ? « un principe qui ôte toute acceptabilité sociale au risque, même s’il est parfaitement connu ». Pis, « né des préoccupations environnementales et sanitaires [il] est en train d’envahir tous les champs de l’activité humaine… » Circonstance aggravante, Benoist Apparu avait pris soin de faire chauffer la salle par deux professionnels du dézingage dudit principe, François Ewald, professeur au Conservatoire national des Arts et Métiers (CNAM) et Claude Allègre qu’on ne présente plus. Un détail : le bouillonnant géophysicien n’a pas toujours été l’ennemi de cette « arme contre le progrès » qu’est à ses yeux le principe de précaution. En 1976, il s’oppose au vulcanologue Haroun Tazieff. Ce dernier estime que l’éruption du volcan de la Soufrière sera sans danger pour les populations. Faisant jouer ses réseaux, Claude Allègre convainc le préfet de la Guadeloupe de faire évacuer une partie de l’île. L’éruption fit quelques dommages matériels. Du côté de l’hôtel de Roquelaure, on est un peu agacé. Nathalie Kosciusko-Morizet a appelé son secrétaire d’Etat pour le recadrer. Et la ministre n’entend pas en rester là. Son cabinet fait le siège de l’hôtel Matignon et de l’Elysée pour que « très rapidement », le Premier ministre et le président de la République réaffirment solennellement leur attachement au principe de précaution. Dans le discours qu’elle prononça, le 28 mai 2004, comme rapporteure de la Charte de l’environnement, Nathalie Kosciusko-Morizet rappelait que l’idée « d’inscrire, dans un texte à valeur constitutionnelle, le droit à un environnement sain et équilibré » datait de 1970. Visiblement, elle n’est pas encore passée partout. Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}