{"1821":{"content":" A partir d’aujourd’hui 4 mai, une opération pilote va remonter 2.500 pneus immergés dans les années 1980 dans la zone marine protégée de Vallauris Golfe Juan. Une première en France, annoncée par l’Agence des aires marines protégées (AAMP). «Entre 1980 et 1982, 25.000 pneumatiques avaient été déversés dans cette région, à la demande des pêcheurs, pour restaurer les stocks halieutiques», explique au JDLE Elodie Garidou, chargée de mission à l’AAMP. L’idée était de créer des récifs artificiels servant d’abris pour les poissons dans cette zone de 50 hectares. La France n’était pas la seule à se lancer dans l’aventure. Le Japon dispose de 20 millions de mètres cubes de sites aménagés, et les Etats-Unis de 1.000 sites artificiels. Au total, la France métropolitaine en compte pour sa part 90.000 m3. Trente ans après cette immersion, force est de constater l’échec de la colonisation halieutique dans les pneumatiques. «Les résultats sont meilleurs dans les récifs en béton ou les épaves», poursuit Elodie Garidou. Il faut ajouter que les 25.000 pneus se sont éparpillés au fond de la Méditerranée, quittant leur zone sableuse, sous l’effet de la houle et des courants, pour aller s’abriter dans les zones rocheuses. Comme les Etats-Unis, la France a donc lancé un programme d’enlèvement des récifs et l’opération pilote vise pour l’heure 2.500 pneus (10%) de la zone marine protégée. Une mission prévue par le document d’objectifs[1] du site Natura 2000 de la baie et du cap d’Antibes-Iles de Lérins, dont la zone protégée fait partie. Une opération financée par l’AAMP et le Feder «Jusqu’au 12 mai, entre 6 et 8 plongeurs professionnels par jour vont remonter petit à petit les 2.500 pneus», explique la représentante de l’AAMP. Evalué à 160.000 euros, le marché public comprenant une phase d’enlèvement, de valorisation des déchets et de suivi environnemental des écosystèmes a été confié à un groupement d’entreprises piloté par Marino. Le financement est assuré à 45% par l’AAMP et à 55% par le Fonds européen de développement régional (Feder). Salinité oblige, la valorisation des pneus remontés sur terre n’est pas assurée. «Ils vont d’abord être nettoyés à haute pression puis broyés sur le site d’Istres de Sita», affirme Elodie Garidou. Au mieux, ils seront valorisés en granulats entrant dans la fabrication de sols amortissants. Au pire, ils serviront de combustibles dans les cimenteries ou seront simplement enfouis. Le premier bilan de cette opération est attendu courant juin. [1] Ce document d’objectifs a été signé en 2014 Le vélo, source d'économie pour les villes 10 pétroliers s'engagent à réduire le torchage A Strasbourg, des médecins s'insurgent contre la pollution Au Sri Lanka, les mangroves sortent la tête de l'eau Premier retrait, en France, d'un récif artificiel Tarification solidaire de l'eau: le bilan positif de Dunkerque 42 restaurants parisiens collectent pour l'avenir 9 pays s'engagent à moins polluer la Baltique A Chypre, l'effraie protège le caroubier L'immobilier prend un peu de valeur verte Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}