{"2857":{"content":" Selon Eurostat, un citoyen européen[1] a produit en moyenne 492 kilogrammes de déchets municipaux en 2012. Un résultat en très légère baisse par rapport aux années précédentes: 503 kg\/hab en 2011 et 502 kg\/hab en 2010. 97,5% de cette production annuelle a été traitée dans des installations. Mauvaise nouvelle, la mise en décharge reste le premier mode de traitement (34%), même si elle se réduit de 3 points par rapport à l’an dernier. Elle est suivie par le recyclage (27%, +2 points), qui dépasse d’un cheveu l’incinération (24%, +1 pt), tandis que le compostage stagne (15%). Le Danemark reste le poids lourd de l’Union avec 668 kg\/hab en 2012. La France se situe à la 9e position, avec 534 kg\/hab. A noter que ce résultat est en hausse de 1,5% par rapport à 2011. Côté traitements, l’Hexagone recycle seulement 23% de ses déchets, en composte 16%, en met en décharge 28% et en incinère 33%. L’Hexagone pointé du doigt par Bruxelles Un mauvais résultat qui vaut à Paris d’être pointé par la Commission européenne au rang des pays les plus laxistes, avec la Lituanie, la Bulgarie et l’Italie. Ces 4 pays font d’ailleurs l’objet d’un concours de sensibilisation au recyclage des déchets, dans le cadre de la nouvelle campagne européenne contre le gaspillage, intitulée Generation Awake. Tout candidat résidant en France a jusqu’au 28 mars pour envoyer son œuvre (objet design, œuvre d’art, produit informatique, instrument de musique). A l’inverse, l’Allemagne arrive en tête de l’UE. Outre-Rhin, les déchets municipaux traités sont recyclés et compostés à hauteur de 65% (dont 47% de recyclage). L’Autriche affiche quant à elle un taux de 62% et la Belgique de 57%. Sans surprise, la Fédération nationale des activités de la dépollution et de l’environnement (Fnade) a réagi, ce 25 mars, en précisant que «le bilan d’Eurostat ne reflète pas objectivement la réalité». Selon elle, la France ne prend pas en compte dans ces statistiques l’exportation des déchets triés, ce qui réduit son taux de recyclage par rapport à d’autres pays. La Fédération demande une nouvelle fois une méthode de calcul harmonisée et affinée. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}