{"952":{"content":" Chaque année, l’ONG Global Footprint network (GFN) calcule l’empreinte écologique de la planète. Et cette année, le jour «du dépassement», le Earth Overshoot Day, a été atteint le 22 août. Selon les estimations de l’ONG, le monde a consommé en 234 jours les ressources naturelles produites par la Terre en un an. Inquiète, l’ONG constate que la date du dépassement est de plus en précoce. Estimée au 21 octobre en 1992, puis au 3 octobre en 2002, la date 10 ans plus tard a été avancée de plus d’un mois. Les ressources de la planète sont consommées beaucoup plus rapidement qu’elles ne sont produites, s’alarme l’ONG, qui compare les besoins croissants de l’humanité à la disponibilité décroissante des ressources. Depuis 2003, les experts du GFN évaluent en effet la quantité de ressources à travers le monde et la manière dont elles sont gérées. Avec pour unité de mesure l'hectare global (HAG), la méthode consiste à comparer cette «biocapacité» à la consommation réelle de chaque pays. L’un des exemples emblématique est le réchauffement climatique: les émissions de GES qui ne cessent d’augmenter sont plus importantes que la capacité d’absorption de ces gaz par les forêts et les océans. Et les surfaces des forêts ne cessent de décliner. Nombre d’espèces animales et végétales disparaissent également. Ainsi ce dernier rapport, mené conjointement avec le WWF, montre qu’entre 1970 et 2008, la biodiversité a chuté de 30% à l'échelle du globe. Les chercheurs estiment qu'au moins 0,01% des espèces vivantes disparaissent chaque année. Le chiffre correspond aux dernières estimations de l'Union internationale pour la conservation de la nature (UICN). En 2008, dernière année pour laquelle les données ont été traitées, l’humanité consommait 2,7 HAG par personne en moyenne, alors que la Terre ne pouvait supporter que 1,8 HAG par habitant. Au total, sur les 149 pays observés, 60 sont responsables de la dette. Les plus gros consommateurs de ressources sont bien sûr les pays les plus riches. Le Koweït et les Emirats arabes unis arrivent en tête. Chaque habitant utilise 11,68 HAG. Tandis que la France, au 23e rang des pays gourmands, consomme 70% de ressources de plus qu’elle n’en produit. Une dette qui s’accroît rapidement pour l’Hexagone puisqu’elle était de 44% en 1995 et 54% en 2005. Les Etats-Unis consomment l’équivalant des ressources de 4 fois la Terre, l’Inde ne consomme qu’une moitié de planète. La Chine quant à elle utilise 1,2 planète. Mais l’augmentation rapide du niveau de vie des Chinois pourrait faire exploser ce chiffre dans les prochaines années. Nous gaspillons, donc. Pour preuve, une étude publiée le 21 août dernier et réalisée par le groupe environnemental américain Nature Resources Defence Council et qui vient corroborer les chiffres de GFN. Elle montre qu’en moyenne 40% du contenu des assiettes des Américains passe à la poubelle, ce qui représente une valeur de 165 milliards de dollars (132 milliards d’euros) de fruits, de légumes, de poisson et de viande qui finissent à la décharge; un gaspillage 10 fois supérieur à celui d’un consommateur du Sud-est asiatique. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}