{"2822":{"content":" Selon un rapport de la Chambre régionale des comptes d’Ile-de-France (CRC-IDF), publié le 13 février, le syndicat intercommunal pour la revalorisation et l’élimination des déchets et ordures ménagères (Siredom) de l’Essonne doit améliorer son contrôle du centre de traitement de Vert-le-Grand. Dans leur rapport, les magistrats ont relevé deux principales failles à la gestion du Siredom. La première, concernant l’absence d’évaluation définitive de l’investissement réalisé à Vert-le-Grand, avait déjà été soulignée dans un précédent rapport publié en mai 2002 par la CRC-IDF. L’installation comprend une unité d’incinération, un centre de tri des collectes sélectives et une unité de traitement des mâchefers. Son exploitation a été confiée à la Sémardel jusqu’en 2018 par la conclusion d’un bail emphytéotique administratif. Sur ce site, le Siredom gère par ailleurs 14 déchèteries et 1 déchèterie mobile. Il subsiste un doute quant à l’investissement réel. En effet, le financement s’est élevé à 149,69 M€ tandis que les investissements ont représenté 133,12 M€, soit un écart de 16,61 M€. Si la Semardel explique ce décalage par le versement d’intérêts, de commissions et d’honoraires payés aux banques, les magistrats notent le manque de pièces justificatives pour l’ensemble de ces dépenses et recommandent au Siredom d’établir le bilan financier définitif et de le soumettre à la délibération du prochain comité syndical. Le deuxième bémol touche au contrôle du délégataire du site de Vert-le-Grand, en particulier en matière de maintenance (gros entretien et renouvellement). La CRC-IDF souligne que le maintien en bon état de l’installation, qui reviendra dans le giron du Siredom en 2018, représente une priorité. Notons que le taux de recyclage matière et organique s’élève à 43% en 2012. Le Siredom est donc en mesure d’atteindre l’objectif de 45% qu’il s’est fixé pour 2015. En revanche, le recyclage des déchets d’emballages ménagers reste à la traîne, avec un taux de 50% en 2012. Par ailleurs, les déchets stockés et incinérés sur le territoire du Syndicat[1] ont augmenté de 1,8% alors qu’ils auraient dû baisser de 15% entre 2008 et 2012 selon un engagement du Grenelle. [1] Le Siredom compte 129 communes et 740.000 habitants Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}