{"2302":{"content":" La Chine ajoute 32 nouveaux types de déchets aux 24 catégories déjà interdites à l’importation depuis le 1er janvier dernier. Une nouvelle décision qui oblige les pays occidentaux à repenser dans l’urgence leurs modes de traitement. Les frontières chinoises se ferment davantage aux déchets étrangers, et en particulier aux déchets des pays occidentaux. Après certains plastiques, papiers et textiles, c’est au tour des résidus d’acier inoxydable, bois, pièces automobiles et de navires d’être refusés par l’Empire du milieu à partir du 31 décembre 2018, selon l’agence Chine nouvelle qui cite un document ministériel. Pour ne plus être la capitale mondiale des déchets à recycler, Pékin utilise les grands moyens. Rien de tel qu’une interdiction pour stopper net tout flux de déchets, comme l’a montré la mesure entrée en vigueur début 2018. Entre le 1er janvier et le 30 octobre, les importations de déchets de plastique, métal et papier ont chuté de 51,5% par rapport à la même période en 2017, selon Chine nouvelle. Surtout, cette décision met au pied du mur les pays occidentaux fortement importateurs, comme le Royaume-Uni et les Etats-Unis. Outre-Manche, l’interdiction chinoise a renforcé la mobilisation visant à accélérer le recyclage du plastique sur le territoire. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}