{"1751":{"content":" La collecte et le traitement des véhicules hors d’usage (VHU) pourraient progresser, en particulier en Outre-mer, selon un projet de décret mis en consultation jusqu’au 22 janvier 2017 sur le site du ministère de l’environnement. Si ce texte s’inspire des conclusions du rapport remis en juillet 2015 par le député de la Martinique Serge Letchimy, il ne va pas jusqu’au bout de la réforme en ne prévoyant aucun dispositif de financement pour assurer une bonne gestion des VHU. Il se contente en effet d’imposer aux producteurs automobiles, au titre de leur responsabilité élargie du producteur, de mettre en œuvre «un plan d’action», sans verser aucune contribution. Ce plan doit comprendre «les actions et les soutiens nécessaires à la collecte et au traitement de ces véhicules», ainsi qu’à «la réalisation de campagnes de communication auprès des détenteurs» pour éviter qu’un stock de VHU abandonnés ne se reconstitue à l’avenir. Son contenu et ses modalités seront précisément ultérieurement, dans le cadre d’un arrêté des ministres de l’environnement, de l’industrie et de l’Outre-mer. Par ailleurs, ces obligations sont réparties au prorata de la moyenne de leurs parts de marché respectives de ventes de véhicules neufs dans les régions d’Outre-mer enregistrées au cours des 5 dernières années. Entre 46.500 et 64.500 véhicules hors d’usage ont été abandonnés en Guadeloupe, Guyane, Martinique, à Mayotte et La Réunion, selon le rapport Letchimy. Enfin, le texte précise que les VHU restent des ‘déchets’ au sens de l’art. L 541-1-1 du Code de l’environnement. Si ce projet est validé, il doit entrer en vigueur le 1er avril 2017. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}