{"1354":{"content":" Ces deux derniers jours, l’Ademe a dressé un bilan du développement du recyclage et de l’amélioration des filières déchets dites à « responsabilité élargie des producteurs » (REP) pour 2008 et 2009. Le principe des filières REP implique que « les fabricants nationaux, les importateurs de produits et les distributeurs pour les produits de leurs propres marques doivent prendre en charge, notamment financièrement, la collecte sélective puis le recyclage ou le traitement des déchets issus de ces produits », selon la définition du ministère de l’écologie. Une dizaine de secteurs sont concernés, notamment les déchets d’emballages ménagers[1], les déchets d’équipements électriques et électroniques (DEEE), les véhicules hors d’usage (VHU), les pneumatiques, piles\/accumulateurs et les textiles usagés, les déchets de papiers graphiques ainsi que les médicaments non utilisés (MNU). Le plan Déchets du Grenelle Environnement prévoit de les élargir à de nouveaux domaines comme certains déchets d’activité de soins à risques infectieux (Dasri), ou encore les déchets diffus spécifiques que sont les produits chimiques, et enfin l’ameublement. A noter que loi Grenelle II instaure une filière REP pour les bouteilles de gaz destinées à un usage individuel à partir du 1er janvier 2011. Retrouvez la suite de cet article sur le blog du Salon Pollutec 2010 [1] Il s’agit de la première REP d’envergure en France : sur 4.698 millions de tonnes mises sur le marché, 2.973 ont été recyclées et 851 millions valorisées en énergie. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}