{"313":{"content":" Non détaillée dans le Code de l’environnement, la responsabilité juridique d’un maître d’ouvrage face aux déchets de chantier est précisée dans une étude publiée ce 23 juillet dans le cadre de la plateforme Démoclès. Comme l’impose la loi sur la transition énergétique du 17 août 2015[1], le secteur du bâtiment, poids lourd des déchets avec une production annuelle de 42 millions de tonnes, doit en 2020 valoriser 70% de ses déchets non dangereux. Il est aussi tenu de réduire de 10% par rapport à 2010 les quantités générées par unité de valeur produite en 2020. Alors que l’échéance se précise, cette étude réalisée par le cabinet Enckell Avocats et cofinancée par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) précise les contours de la responsabilité juridique de chaque acteur, et en particulier du maître d’ouvrage, à l’origine de la commande d’un chantier. Un rapport d’autant plus précieux que le Code de l’environnement et la jurisprudence restent discrets sur le sujet. L’opus met en lumière l’apport de la loi Royal. Auparavant, si le producteur et le détenteur d’un déchet étaient solidairement responsables, désormais c’est le producteur (maître d’ouvrage) qui assume seul cette tâche en matière de «caractérisation des déchets». Le détenteur n’est plus responsable qu’«à défaut», selon l’article L 541-7-1 du Code de l’environnement. Le maître d’ouvrage est aussi tenu de procéder à un diagnostic des déchets avant toute démolition, lorsque la surface plancher du bâtiment excède 1.000 mètres carrés ou qu’il accueillait une activité agricole, industrielle ou commerciale ayant donné lieu à l’utilisation, au stockage, à la fabrication ou à la distribution d’une ou plusieurs substances dangereuses. En cas d’oubli, le maître d’ouvrage s’expose à trois mois de prison et à une amende de 45.000 euros. Une circulaire du 15 février 2000 étend le champ de cette responsabilité, estimant que les collectivités territoriales, en tant que maîtres d’ouvrage, produisent des déchets de chantier dont elles doivent «assurer la gestion». Lacunaire, la jurisprudence administrative penche pour une responsabilité partagée de la gestion des déchets de déconstruction entre producteur et détenteur. Elle est, en revanche, plus floue quant aux déchets de construction (la responsabilité du propriétaire a été relevée, soit en général le maître d’ouvrage). Des transferts de responsabilité restent possibles (vers l’entreprise de travaux par exemple) à condition que des clauses spécifiques aux déchets de chantier le prévoient de façon contractuelle. L’étude détaille aussi la valeur juridique des deux objectifs ciblant les déchets du bâtiment et des travaux publics (BTP). Fixé par une directive européenne de 2008, l’objectif d’en valoriser 70% en 2020 est bel et bien contraignant pour la France. Cela étant, aucun Etat n’a été poursuivi par la Commission pour non-respect d’un objectif. Les seules poursuites concernent les défauts de transposition de la directive. L’objectif pèse non seulement sur l’Etat et les collectivités territoriales (dans le cadre de leurs planifications) mais aussi sur les maîtres d’ouvrage publics, à l’occasion de leurs commandes. Par ailleurs, la hiérarchie en matière de traitement s’applique à l’objectif. Le premier réflexe doit être celui du réemploi, avant la réutilisation, le recyclage et la valorisation énergétique. En revanche, le mode de calcul des 70% n’est précisé nulle part en droit français. Seule la directive européenne de 2008 propose des modalités, sans les rendre contraignantes. Quant à la réduction de 10% des déchets en 2020, elle n’est contraignante qu’à condition d’être contractualisée dans le cadre d’un chantier précis. La condition sine qua non pour que la production des déchets du bâtiment décline réellement dans l’Hexagone. [1] L’article 70 de la loi sur la transition énergétique reprend en fait un objectif de la directive-cadre sur les déchets de 2008. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}