{"2917":{"content":" Neuf mois après qu’Amnesty International a révélé un détournement des indemnités destinées aux victimes du Probo Koala (voir JDLE), un ministre ivoirien impliqué dans cette fraude a été démis de ses fonctions, le 23 mai. Le ministre de l’intégration africaine Adama Bictogo a été mis à pied pour avoir été cité dans un rapport de la police économique et financière sur l’affaire des déchets toxiques. Il y est accusé, avec deux autres personnes ayant créé une association de victimes, d’avoir détourné plus de 7 millions d’euros. Aussitôt, le Réseau national pour la défense des droits des victimes des déchets toxiques (Renadvidet) a appelé les autorités ivoiriennes à poursuivre l’enquête en ordonnant un audit judiciaire sur la gestion de l’ensemble des fonds destinés aux victimes. Pour rappel, plus de 500 tonnes d’un mélange de pétrole, de sulfure d’hydrogène, de phénols, de soude caustique et de composés organiques ont été disséminés dans 17 sites de la capitale ivoirienne dans la nuit du 19 au 20 août 2006. Une fraude qui a causé la mort de 17 personnes et l’intoxication de milliers d’autres. L’armateur du Probo Koala, la société néerlandaise Trafigura, avait versé plus de 260 millions de dollars (206,6 M€) pour indemniser les 100.000 victimes. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}