{"614":{"content":" EcoFolio a obtenu son agrément 2013-2016 par un arrêté publié ce 22 mars au Journal officiel. Comme prévu, il impose à la filière le nouvel objectif d’atteindre un taux de recyclage de 60% des déchets de papier en 2018. Annexé à l’agrément, le nouveau barème prévoit une hausse du soutien aux collectivités locales qui ne satisfait toujours pas l’association Amorce. En l’augmentant de 15 euros par tonne, il passe en effet dès 2013 à 80€\/t. «Cela représentera moins de 25% des coûts de la filière», réprouve Nicolas Garnier, le délégué général de l’association, qui espérait une prise en charge au moins égale à 50% des coûts de collecte et de traitement, contre 15% aujourd’hui. A noter que les collectivités seront soutenues pour d’autres catégories de papiers graphiques que la traditionnelle 1.11 (papiers graphiques triés pour désencrage). De son côté, EcoFolio se plaint des coûts élevés de traitement pratiqués en France, estimés à environ 3,45 € par habitant et par an, qui s’avèrent trois fois supérieurs à ceux pratiqués en Allemagne, Belgique, Espagne, Portugal, Royaume-Uni ou Suède (voir JDLE). La filière des papiers pâtit en effet d’une collecte mélangée avec les emballages. Enfin, le nouveau barème favorise très légèrement l’éco-conception avec l’introduction d’un bonus de 10% sur la contribution lorsque le producteur incorpore au moins 50% de fibres recyclées dans les produits qu’il met sur le marché. Pour l’heure, moins d’un papier sur deux est recyclé en France (47%) contre trois sur quatre outre-Rhin. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}