{"89":{"content":" L’état du gaspillage alimentaire dans le monde devrait être précisé grâce au lancement, ce 6 juin, d’un standard international de mesure: le Food loss & waste protocol. Fruit de trois ans de travail, ce nouveau référentiel vient d’être dévoilé au Forum pour la croissance verte qui se tient à Copenhague jusqu’au 7 juin. Il est issu d’un partenariat entre le Word Resources Institute (WRI), le Programme des Nations unies pour l’environnement (Pnue), l’Organisation des Nations unies pour l’alimentation et l’agriculture (FAO), ou encore le Waste and resources action programme (Wrap). Destiné aux gouvernements, aux entreprises, comme aux associations, ce protocole avait été évoqué au Forum pour la croissance verte de 2013. «S’il existe un élan international pour réduire les pertes alimentaires, avec des engagements de la part des Etats et des entreprises, ceux-ci ne connaissent pas exactement son étendue sur leur territoire ou dans leur chaîne d’approvisionnement», rappelle le WRI. Plus les acteurs joueront le jeu, en mesurant l’ampleur de leur gaspillage, et plus les statistiques mondiales –jusqu’ici très sectorielles- gagneront en exactitude. Plus largement, cet outil s’avère précieux pour concrétiser certains engagements internationaux, comme la réduction du gaspillage alimentaire de moitié en 2030 (un objectif du développement durable et un objectif européen pour 2025), ou encore l’accord de Paris adopté en décembre 2015 puisque ces déchets représentent 8% des émissions mondiales de gaz à effet de serre… Dans le monde, ce gâchis est évalué à la louche à un tiers de la production alimentaire mondiale annuelle selon la FAO et à au moins 940 milliards de dollars (828 Md€) selon le WRI. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}