{"1098":{"content":" Le ministre allemand de l’environnement, Peter Altmaier, veut pousser les sociétés à récupérer les métaux, et en particulier les terres rares, issus des déchets d’équipements électriques et électroniques (DEEE). Objectif: réduire les importations en provenance de Chine. «Nous voulons sensibiliser les acteurs économiques au recyclage», a ainsi déclaré le ministre le 26 avril, à l’occasion de la Conférence organisée par le Panel international des ressources du Pnue à Berlin. Une priorité d’autant plus nécessaire que l’Allemagne compte doubler l’efficacité de l’utilisation de ses ressources d’ici 2020, par rapport à 1994. Par ailleurs, l’offre de terres rares s’est réduite depuis que la Chine, le plus gros fournisseur au monde, a annoncé en 2010 qu’elle limitait sa production. Le Japon, premier importateur mondial de terres rares, a de son côté signé un accord avec l’Inde pour diversifier ses approvisionnements. Toyota et Hitachi, grands consommateurs de métaux, ont lancé des programmes de recyclage et utilisent de plus en plus de substituts aux terres rares. Selon Ernest Ulrich von Weizsaecker, co-président du Panel international des ressources, qui a publié un rapport sur la nécessité du recyclage (voir JDLE), 99% des terres rares utilisées dans le monde sont tout simplement jetées. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}