{"1293":{"content":" Parti de San Francisco le 8 septembre dernier, le navire affrété par The Ocean Cleanup pour récupérer les déchets plastiques formant le gyre de l’océan Pacifique essuie un échec. Trois mois après avoir pris la mer, le Maersk Launcher doit s’incliner. System 001, son méga-barrage flottant de 600 mètres de long, ne parvient pas à stopper les déchets plastiques flottant à la surface de l’océan Pacifique. Boyan Slat, le jeune fondateur de la fondation néerlandaise Ocean Cleanup qui a conçu ce serpent flotteur, a reconnu que le dispositif s’avérait «trop lent pour retenir les déchets». System 001 opère actuellement dans le gyre de déchets du Pacifique, le plus grand au monde, situé entre la Californie et Hawaï. Selon la dernière évaluation, publiée en mars dernier dans la revue Scientific Reports, ce «continent de plastique» concentre 79.000 tonnes de débris sur 1,6 million de kilomètres carrés. Soit près de trois fois la superficie de la France. La fondation ne jette pas l’éponge pour autant. Les ingénieurs travaillent d’arrache-pied pour augmenter la vitesse du barrage, équipé d’une jupe de 3 mètres de profondeur, selon The Ocean Cleanup. Son objectif initial est des plus ambitieux: récolter 50% des déchets du gyre en seulement 5 ans et 90% de tous les déchets flottants dans le monde d’ici 2040. Un objectif reporté à plus tard. Ce dispositif est-il réellement utile? «Si nous comprenons la passion du porteur de projet, nous estimons que ce temps et cette énergie devraient en priorité être mis au service de la prévention des déchets marins. Nous avons par ailleurs de sérieuses craintes quant aux dommages potentiels pour la biodiversité marine, et en particulier le plancton, dont dépendent de nombreuses espèces», a commenté Sue Kinsey, chargée du programme Pollution à l’ONG britannique Marine Conservation Society. Sur la chaîne américaine CBS, la scientifique Diane Hardesty, de l’organisme australien pour la recherche scientifique (CSIRO), a déclaré: «J’aimerais me tromper mais il paraît beaucoup plus pertinent de créer des décharges près des centres-villes ou de mettre en place des pièges à déchets dans les rivières.» Autre bémol: les débris flottants ne représentent que 1% des déchets marins, contre 94% accumulés dans les fonds et 5% échoués sur les plages. Une goutte d’eau dans l’océan. Au plan financier, Boyan Slat est parvenu à récolter 40 millions de dollars (environ 35 millions d’euros) pour financer la recherche, le développement et la mise au point de plusieurs prototypes. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}