{"1378":{"content":" Champion des baisses d’émission, le royaume prévoit d’atteindre la neutralité carbone «nette» dès 2050. Un long chemin pas encore tout à fait balisé. Reportage. C’est un pays fondamentalement écolo. Voilà des décennies que le royaume scandinave semble aller dans la bonne direction. Dans son index de la performance environnementale, l’université de Yale le classe au troisième rang mondial, derrière la Finlande et l’Islande. Et les statistiques donnent raison aux universitaires du Connecticut. Depuis le milieu des années 1980, la consommation énergétique stagne entre 550 et 600 térawattheures par an[1]. Ce qui n’est pas le cas de son activité économique. Entre 1990 et 2013, rappelle-t-on à l’OCDE, le PIB suédois a progressé de 58%. Dans le même temps, les émissions de gaz à effet de serre (GES) reculaient de 23%. Le protocole de Kyoto accordait pourtant au royaume la possibilité d’accroître ses rejets de 4% entre 1990 et 2012. Comme en France, le secteur électrique n’est pas très carboné. L’essentiel des électrons suédois sont produits par le nucléaire (38%) et l’hydroélectricité (48%). Et de plus en plus par les éoliennes (4%) et les centrales à cogénération. ça n’est pas tout. La Suède est l’un des rares pays de la planète à avoir véritablement réformé sa fiscalité. Comme dans le reste de l’Union européenne, son industrie lourde participe au marché de quotas d’émission de GES (l‘ETS). Pour le reste, lois et taxes contraignent sévèrement les activités polluantes: bonus-malus pour les véhicules, interdiction de mise en décharge des déchets, restriction sur l’usage des intrants agricoles, taxe sur les embouteillages, taxe sur l’énergie, normes thermiques du bâtiment, certification des énergies renouvelables, taxe carbone. Expression à succès depuis la COP 21, la taxe carbone n’est pas un leurre en Suède: 1.120 couronnes par tonne de CO2 émise, soit 119 euros. En 2016, elle rapportera 2,44 Md€, soit 27% du montant des taxes environnementales. Le tout sans susciter la moindre fronde fiscale. «Il y a deux secrets à connaître, explique Susanne Åkerfeldt, conseillère au ministère des finances: le premier, c’est la progressivité. Au démarrage, en 1991, la taxe carbone était d’environ 27 €\/t CO2. Aujourd’hui, c’est 4 fois plus. Deuxième secret: pas trop d’exemptions.» Et de fait, hormis les sites industriels participant à l’ETS, tout le monde s’acquitte de la Koldioxidskatt: ménages, PME-PMI, agriculteurs. Troisième secret du fisc suédois: baisser les taxes pesant sur le travail à mesure que celles sur l’énergie et le CO2 augmentent. «Si la fiscalité était restée celle des années 1980, les émissions de gaz carbonique auraient probablement augmenté de 20%», confirme Patrik Brodd, directeur adjoint du service des taxes et des douanes. Couplée à une relative désindustrialisation et au développement accéléré des réseaux de chaleur, la réforme fiscale a permis de réduire sensiblement la part des énergies fossiles. Avec 350 TWh\/an en 1970, pétrole et charbon fournissaient 80% de l’énergie primaire du royaume. Quarante ans plus tard, cette part atteint péniblement les 30%: il faut bien laisser rouler voitures et camions. Mais plus sans entraves. Stockholm est l’une des rares métropoles européennes à avoir instauré (et conservé!) une taxe ‘d’embouteillage’. Mis en œuvre en 2007, cet octroi du XXIe siècle préfigure l’écotaxe annulée par Ségolène Royal. Toutes les entrées de la capitale suédoise sont flanquées d’un système d’identification des plaques minéralogiques des véhicules. En fonction de l’heure à laquelle l’auto ou le camion pointe le bout de son capot, le prix est modulé: 4 € aux heures de pointe, 2,8 € pendant les périodes de trafic dense et 1,7 € aux heures creuses. L’entrée est en revanche gratuite le soir et les jours de congés. Là encore, les résultats sont satisfaisants. «Globalement, le trafic automobile a baissé de 20% dans la ville et les émissions de polluants de 10 à 14%. Les embouteillages ont disparu. Dans le même temps, la population a augmenté», constate avec gourmandise Gunnar Söderholm, directeur du service de l’environnement et de la santé de Stockholm. Un détail: le produit des Betalväg (les péages automatiques) est uniquement affecté aux transports publics. De quoi financer la construction de 3 tronçons de ligne de métro et de 9 stations. Et gagner l’estime du public. «En 2005, plus de 70% des habitants de Stockholm et de l’agglomération étaient opposés au projet de taxe. Désormais, c’est exactement l’inverse», s’enthousiasme Gunnar Söderholm. Un succès contagieux. En 2013, Göteborg a copié le dispositif de la capitale. Le royaume vert peut-il encore s’améliorer? «Oui, nous répond sans hésiter Åsa Romson. Depuis la conclusion de l’accord de Paris, nous savons quoi faire, comment réorienter notre modèle de développement», affirme la vice-Première ministre et ministre de l’environnement. Avec un objectif-phare: atteindre la ‘neutralité carbone nette’ d’ici 2050. Tout le monde ne partage pas l’enthousiasme de la ministre verte. «C’est vrai que les Suédois ont conscience qu’il est urgent d’agir. Nous voulons rendre le pays neutre en carbone d’ici 2050, une commission parlementaire y réfléchit. C’est vraiment maintenant que le travail commence. Et il ne sera pas facile, notamment pour notre industrie lourde», tempère Anna Lindstedt, ambassadrice climat de la Suède. Pour accélérer le mouvement, Åsa Romson a lancé, début février, l’initiative sans fossile. Ce débat national sur la transition climatique mobilise entreprises, ONG et 150 municipalités. Objectif: trouver les solutions les plus efficaces pour réduire à rien les émissions nettes du royaume en 4 décennies. «Les entreprises y sont prêtes, mais pas à un tel rythme», s’inquiète Mattias Goldmann, patron du think tank écolo-libéral Fores. L’électricien qui émet plus que la Suède Le meilleur moyen de s’en assurer est encore d’interroger l’un des plus grands émetteurs suédois: Vattenfall. L’électricien public est dans une drôle de situation. Côté Suède: c’est nickel! La totalité de sa production d’électricité est décarbonée. Côté Allemagne: c’est l’horreur puisque 92% de l’électricité produite est d’origine fossile (charbon, lignite, gaz). Avec ses 80 Mt\/CO2 par an (plus que les émissions totales de la Suède!), la filiale allemande plombe le bilan carbone du groupe. Lequel a mis en vente, en octobre 2014, ses mines de lignite et les centrales qui vont avec. Sans succès. La transition énergétique, impossible pour Vattenfall? «La question n’est pas de savoir si on la fera, mais combien ça coûte», riposte Helle Herk-Hansen. «On se focalisera sur l’éolien, dans lequel nous avons prévu d’investir, seul ou en partenariat, 50 Md€. La Suède compte aussi beaucoup de forêts qui nous permettraient d’alimenter centrales et réseaux de chaleur avec de la biomasse. De la biomasse à laquelle on pourra éventuellement coupler des systèmes de captage-stockage de carbone pour obtenir des émissions négatives. Dans 20 ans, notre bouquet énergétique sera largement assis sur l’hydraulique, l’éolien et la biomasse. Mais pour l’instant, nous rédigeons notre feuille de route», conclut la responsable de l’environnement à Vattenfall Nordic. Comme ça, les choses sont claires. Dans la capitale, on n’a plus le temps d’attendre. «D’ici 2030, Stockholm comptera 250.000 habitants et 140.000 logements de plus qu’aujourd’hui», rappelle Gunnar Söderholm. D’où l’importance d’un urbanisme sobre et résilient. En la matière, l’ancienne capitale verte de l’Europe a une solide expérience. Bâti pour les Jeux olympiques de 2004 (que finalement Stockholm n’organisera pas), l’éco-quartier de Hammarby Sjöstad est une référence mondiale! Construit sur une friche industrielle de 180 hectares, il abrite désormais 10.400 appartements à haute qualité environnementale et 200.000 mètres carrés de bureaux. Boues de traitement des eaux usées et déchets biodégradables alimentent une usine de méthanisation qui produit le gaz consommé par les bus de la ville. Collectées par un système d’évacuation souterrain, les ordures ménagères servent de combustibles aux chaudières alimentant le réseau de chaleur du quartier. De nombreuses toitures sont dotées de panneaux photovoltaïques. Au total, Hammarby Sjöstad produit la moitié de l’énergie qu’il consomme. Bien, mais il faudra mieux faire. C’est en cours de construction. A quelques centaines de mètres de là, la municipalité et des promoteurs bâtissent Norra Djurgårdsstaden. Sur l’emprise de deux anciennes usines à gaz, il s’agit de construire 12.000 appartements (au rythme de 600 par an) et 35.000 bureaux dans des immeubles consommant moins de 55 kWh\/m2\/an. Vu du ciel, des toitures végétalisées et des panneaux photovoltaïques à foison. Sous le bitume, le système de collecte pneumatique des déchets, les réservoirs captant les eaux pluviales, quelques crapoducs, les réseaux de chaleur et de climatisation se disputent l’espace. En surface, des jardins, des rues où la vitesse est limitée à 30 km\/h, des bornes de recharge de voitures électriques et des mares. « Elles sont là pour maintenir la biodiversité végétale et animale, explique Bo Hallqvist, préposé aux relations publiques du nouveau quartier, mais aussi pour réguler le climat du quartier. N’oublions pas que le climat change.» Paraît-il. [1] Durant la même période, la consommation d’énergie finale française a progressé d’environ 20%. La RATP veut purifier l’air (très chargé) de ses enceintes 17\/09\/2018 Le placenta contaminé par la pollution de l’air 17\/09\/2018 La qualité de l’air en open data 17\/09\/2018 Bruxelles ouvre une enquête sur les constructeurs allemands 18\/09\/2018 De plus en plus de diesel sales circulent en Europe 18\/09\/2018 Air: le PPA de la vallée de l’Arve, un «saupoudrage d’argent public» 19\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}