{"2670":{"content":" Alors que l’Unesco hésite à placer la Grande barrière de corail sur la liste des sites en péril, l’Australie a présenté, le 21 mars, un plan de protection sur 35 ans visant à limiter les rejets en mer sans pour autant réduire l’extraction du charbon. Après de longues tergiversations, Canberra a enfin décidé d’interdire tout déversement de déchets de dragage, issus des travaux d’extension des ports charbonniers, au large de l’état du Queensland. En décembre 2013, le gouvernement australien avait d’abord donné son feu vert à ces déversements, puis était revenu en arrière en septembre dernier, à cause des menaces multiples de recours judiciaires. Deux fois moins de récifs coralliens en 25 ans Inscrite au patrimoine mondial de l’humanité en 1981, la Grande barrière -qui s’étend sur 344.400 kilomètres carrés- risquait d’être placée par l’Unesco sur la liste des sites en péril. Sa couverture corallienne a en effet chuté de moitié entre 1985 et 2012 pour passer de 28 à 13,8% de la superficie totale, sous l’effet cumulé des tempêtes, des étoiles de mer, de la pêche, des rejets agricoles et industriels et du réchauffement climatique, selon une étude publiée en octobre 2012. Pour éviter cette punition, le Premier ministre australien Tony Abbott a sorti un «Plan 2050 de durabilité à long terme», où il promet d’améliorer la qualité de l’eau et de protéger les écosystèmes marins. «L’objectif est de réduire de 50% les concentrations d’azote d’ici 2018 et de 80% d’ici 2025», a complété le ministre de l’environnement Greg Hunt. Dans plusieurs zones définies comme prioritaires, les rejets de pesticides doivent baisser d’au moins 60% d’ici 2018. Les populations de tortues de mer, dauphins et dugongs doivent aussi rester stables dans les 5 ans. Carte blanche à l’extraction du charbon Le World Wild Fund (WWF) Australie a salué de bonnes mesures comme le déblocage de 72 millions d’euros supplémentaires pour la préservation de la Grande barrière, tout en soulignant leur insuffisance. De son côté, Greenpeace regrette que l’extraction du charbon et l’expansion des ports ne fassent l’objet d’aucune limitation. Selon un rapport publié en mars 2015 par l’Australian Coral Reef Society (ACRS), l’industrialisation de la côte australienne va fortement accroître les dommages sur l’ensemble de la faune vivant dans la Grande barrière de corail. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}