{"1563":{"content":" Alors que l'Institut du vinyle vient d'annoncer une augmentation de la production américaine de polychlorure de vinyle de 8,8% en 2004, avec environ 8 millions de tonnes fabriquées, les anti-PVC se font entendre. Selon des opposants à cette matière plastique, le polychlorure de vinyle (PVC) ne pourrait être ni recyclé, ni incinéré, ni même mis en décharge.. Le recyclage ne serait pas permis car le PVC est souvent mélangé avec d'autres plastiques. L'incinération poserait le problème de rejets de dioxines étant donné la présence de chlore. Enfin, l'enfouissement poserait des problèmes de contamination des eaux souterraines et de non dégradabilité dans l'environnement. Des conclusions que réfute l'Institut du vinyle qui représente la plupart des sociétés de PVC, dont Dow chemical corp., Atofina, BASF corp. Exxon mobil chemical corp. etc. Selon l'association, en 1997, 0,5 million de tonne de PVC a été recyclé en Amérique du Nord, afin de fabriquer des tuyaux, des emballages, des revêtements etc. Quant à l'accusation d'être à l'origine des quantités importantes de rejet de dioxines, l'Institut met en avant la diminution drastique d'émissions de ces substances cancérogènes dans la plupart des usines d'incinération en Europe et en Amérique du Nord.Le Healthy building network et le Center for health, environment and justice (CHEJ) sont les principales associations à l'origine de la campagne anti-PVC commencée en décembre. Elles s'appuient sur des scientifiques qui se font de plus en plus alarmants. En décembre 2004, une étude du US green building council (1) sur l'évaluation des risques et l'analyse du cycle de vie de la substance a affirmé que les preuves disponibles montrent que le PVC est comparable aux matériaux alternatifs. Mais de nombreux scientifiques ont critiqué la méthodologie de l'étude. Ainsi, Terrence Collins, professeur de chimie à l'université Carnegie Mellon estime que les risques liés au chlore ne sont pas correctement évalués par les pouvoirs publics et les industriels. De son côté, Jack Geibig, directeur suppléant du centre des produits et des technologies propres de l'université du Tennessee, met en avant le manque de transparence ainsi que les données laissées de côté lors des recherches effectuées par le USGBC: «Ni l'évaluation des risques, ni l'analyse du cycle de vie ne réussiraient le processus de \"peerreview\" (2) en l'état.»(1) USGBC représente les acteurs du bâtiment, des collectivités locales et des universités(2) Appelé en français l'évaluation par les pairs, le peer review est un système de contrôle par d'autres scientifiques du milieu de la recherche Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}