{"284":{"content":" L'éco-organisme repart d'un bon pied et devra s'occuper de nouvelles catégories de déchets. L’agrément de l’éco-organisme Cyclamed –chargé de la collecte des médicaments non utilisés (MNU)– a été renouvelé pour 6 ans, de 2016 à 2021, par les pouvoirs publics (écologie et santé). L’agrément, qui arrivait à son terme en février 2016, est accordé sur la base d’un cahier des charges publié en août dernier et ouvert à d’autres opérateurs. Pour Cyclamed, ce renouvellement (arrêté publié au Journal officiel le 23 décembre 2015) constitue «la reconnaissance du bien-fondé de l’éco-organisme et de son action». Dans un communiqué, le président de Cyclamed, Thierry Moreau Defarges, a déclaré: «Nous mesurons notre responsabilité pour que l’ensemble de la profession pharmaceutique reste unie (laboratoires, grossistes, officinaux) pour collecter et valoriser les médicaments non utilisés des ménages dans les pharmacies. Notre double mission pérenne de protection environnementale et de préservation de la sécurité sanitaire dans le cadre du bon usage du médicament est primordiale pour assurer notre participation à la sauvegarde de notre planète.» Le taux de récupération des MNU à usage humain rapportés en pharmacie a été de 63% en 2014, en progression de 1,9% par rapport à 2013. Cela représente 12.056 tonnes sur un gisement total de 19.200 tonnes. La vente de médicaments en officine a baissé de 1,2% en 2014, toujours par rapport à 2013. 80% des Français déclarent déposer leurs médicaments non utilisés (périmés ou non) dans une des 22.000 pharmacies du pays. Créée en 1993 par l’ensemble de l’industrie pharmaceutique, l’association Cyclamed a pour objectif de «sécuriser l’élimination des médicaments non utilisés afin de préserver l’environnement et la santé publique». L’élimination se fait le plus souvent dans des incinérateurs dédiés. L’existence de Cyclamed n’a pas toujours été un long fleuve tranquille. En 2005, les pouvoirs publics lui avaient retiré son agrément, le ministère souhaitant alors une filière mieux sécurisée. Plusieurs plaintes avaient été déposées contre des pharmacies qui réintégraient dans leur circuit de vente des médicaments non utilisés. Depuis 2009, les médicaments non utilisés ne peuvent plus être redistribués à des organisations humanitaires, même s'ils ne sont pas périmés. La valorisation humanitaire avait en effet donné lieu à des abus, des médicaments périmés étant envoyés dans les pays en développement. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}