{"918":{"content":" Créée par Valorie, la société Léko sera officiellement candidate à l’agrément de la filière à responsabilité élargie du producteur (REP) dédiée aux emballages ménagers pour la période 2018-2022. Dans un communiqué diffusé ce 26 octobre, Léko annonce avoir été créée par 7 membres, «des metteurs sur le marché, des organisations professionnelles et des experts du recyclage». A sa tête, se trouve Steve Lawson, directeur financier du groupe Cérélia, spécialisé dans la fabrication de pâtes à tarte. En fait Léko prend le relais de la mission Néo 2017, lancée il y a 16 mois par Valorie pour proposer une offre alternative à Eco-Emballages. Léko assure bénéficier du soutien d’environ 600 entreprises, représentant 135 millions d’euros d’éco-contributions par an. Soit 20% du marché. Quant aux futures missions assignées aux éco-organismes agréés, le suspense reste entier, en attendant la publication du nouveau cahier des charges. Un document stratégique dont le projet de barème et le contrat d’objectifs avaient été rejetés en septembre par la commission consultative d’agrément dans sa formation Emballages. En cause: le manque de moyens donnés aux collectivités tout comme l’éloignement d’une véritable mission de prévention. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}