{"422":{"content":" Un incendie s’est déclaré le 17 février, à partir de 8 heures, dans une alvéole du centre de stockage de déchets dangereux de Villeparisis (Seine-et-Marne), exploité par Sita. Selon la filiale de Suez Environnement, 200 tonnes de déchets de bois et de plastiques, contenant de l’amiante, ont brûlé au sein de cette unité classée Seveso seuil haut, dont la capacité totale s’élève à 250.000 t. La préfecture de Seine-et-Marne a précisé que l'incendie a aussi touché des fûts fermés contenant des déchets faiblement arseniés. Au total, l'incendie s'est répandu sur une superficie de 500 mètres carrés. L’origine du feu était toujours indéterminée ce 18 février en fin d’après-midi. Des enquêtes, judiciaire et administrative, ont été ouvertes pour la déterminer. 50 pompiers se sont mobilisés tout au long de la journée et sont parvenus à éteindre le feu aux alentours le 17 février autour de 16h30 selon la préfecture de Seine-et-Marne. Les eaux d'extinction ont été contenues sur le site. Sita assure que les analyses des fumées réalisées par le Service départemental d’incendie et de secours (Sdis) et par le laboratoire de la préfecture de police parisienne n’ont révélé aucune pollution. La préfecture a confirmé l'absence d'impact sur l'environnement, précisant qu'un arrêté a été pris pour effectuer des mesures complémentaires afin de vérifier l'impact alentour sur les terres et les végétaux. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}