{"482":{"content":" Adoptée, la loi Macron annonce aussi le lancement du projet de stockage de déchets nucléaires à vie longue, Cigeo, grâce à l’adoption d’un amendement surprise. Ce passage en force suscite la fureur des parlementaires écologistes. Lesquels devront affronter d’autres projets d’installations d’entreposage de déchets radioactifs. La troisième tentative sera-t-elle la bonne? Sans le moindre débat, le gouvernement a laissé le sénateur Gérard Longuet (LR) insérer, jeudi 9 juillet, dans le projet de loi Macron, un amendement autorisant de facto le démarrage du projet de centre de stockage géologique de déchets nucléaires à vie longue (Cigeo), à Bure. L’insertion de ce cavalier législatif est intervenue juste avant que le gouvernement n’engage sa responsabilité (article 49-3 de la constitution), pour la troisième fois consécutive, sur le projet de loi pour la croissance, l’activité et l’égalité des chances économiques. C’est la seconde fois que le sénateur de la Meuse (favorable au projet de stockage, porté par l’agence nationale pour la gestion des déchets radioactifs, Andra) dépose ainsi son amendement Technique, le texte de l’ancien ministre de l’industrie fixe à 2017 le dépôt de la demande d'autorisation de création de Cigéo, valide la proposition de l'Andra de débuter le projet par une «phase industrielle pilote», prévue à l'horizon 2025, et définit la notion de «réversibilité» du stockage de déchets nucléaires dans l’argile meusienne. Il y a plus d’un an, le gouvernement avait déjà tenté d’amender le projet de loi sur la transition énergétique pour la croissance verte en y insérant un texte proche de l’amendement Longuet. Devant la colère des parlementaires écologistes et des lobbies anti-nucléaires, les 7 paragraphes de l’ex-article 35 avaient été supprimés le 20 juin 2014. La colère a été ravivée depuis. Dans un communiqué, 5 députés EELV[1] appellent le président de la République et le Premier ministre à «ne pas commettre l'irréparable, en imposant ainsi en force un projet sur lequel des engagements avaient été pris, et qui en franchissant une ligne rouge pour les écologistes impacterait durablement la confiance réciproque.» Les élus écolos espèrent aussi que le Conseil constitutionnel retoque l’amendement Longuet qui n’a «rien à voir avec la croissance et l’activité.» Interrogé par L’Est Républicain, Gérard Longuet estime qu’il n’avait pas d’autre choix: le ministre de l’économie voulait que le parlementaires débattent du projet Cigéo, «mais le calendrier est très chargé et laisse peu de place pour l’étude de ce type d’initiative», justifie-t-il. La discussion ne devrait d’ailleurs pas cesser de sitôt. Car, les constructions de stockage de déchets nucléaires se poursuivent. En attendant l’ouverture du Cigeo, EDF a repris, au printemps, la réalisation de son stockage temporaire Iceda, au Bugey (Ain), après trois ans d’interruption. Ce dépôt devra entreposer les déchets actifs produits par les 9 premiers réacteurs français. Par ailleurs, le CEA réalise, à Marcoule, Diadem: un site d’entreposage qui abritera 500 m3 de déchets issus des installations nucléaires de Marcoule, de Cadarache, de Saclay et de Fontenay-aux-Roses. Par ailleurs, les estimations de production de déchets nucléaires se sont affinées. Dans son dernier inventaire des matières et des déchets radioactifs, l’Andra indique que les producteurs (EDF, Areva, CEA, les fabricants de sources, les hôpitaux, etc.) produiront 4.3 millions de mètres cube de déchets radioactifs à l’horizon 2050, soit 500.000 m3 de plus prévu dans la précédente édition de l’inventaire. Il faudra donc probablement créer deux nouvelles installations, l’une pour les déchets à faible activité à vie longue (FA-CL, l’autre pour les déchets à très faible activité (TFA). Le volume de stockage du centre de Soulaines (Aube), où sont entreposés les déchets TFA est insuffisant pour absorber toute la production prévue. Les passes d’armes entre antinucléaires et gouvernement ne font que commencer. [1] Denis Baupin, Barbara Pompili, Jean-Louis Roumegas, François de Rugy et Michèle Bonneton. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}