{"2169":{"content":" La Cour de justice de l’Union européenne (CJUE) a lourdement sanctionné, ce 2 décembre, l’Italie et la Grèce pour leurs manquements à plusieurs directives sur les déchets. Dans un premier arrêt, la Cour de Luxembourg prononce une amende de 40 millions d’euros contre l’Italie, assortie d’une astreinte de 42,8 millions d’euros par semestre de retard. Un précédent arrêt de 2007 l’avait déjà condamnée à se mettre rapidement en conformité avec la directive Déchets de 1975, celle sur les déchets dangereux de 1991 et celle sur la mise en décharge de 1999. En 2013, la Commission européenne avait relevé que 218 sites fonctionnaient sans autorisation dans 18 régions. Parmi eux, 16 sites n’étaient pas conformes avec la législation sur les déchets dangereux et 5 décharges restaient illégales. Mais l’Italie n’a guère réagi. En 2014, 198 sites restent non conformes, dont 14 centres de déchets dangereux et 2 décharges. Dans un deuxième arrêt, la CJUE condamne cette fois-ci la Grèce à une amende forfaitaire de 10 M€, assortie d’une astreinte semestrielle de 14,52 M€. Athènes est reconnue coupable de ne pas avoir respecté l’arrêt européen de 2005, lui ordonnant de mettre aux normes 1.125 sites d’élimination des déchets. En mai 2014, la Grèce comptait encore sur son territoire 70 décharges illégales en activité et 223 décharges désaffectées mais non réhabilitées. Outre fermer et dépolluer ces installations, Athènes est invitée à créer rapidement de nouveaux sites pour endiguer le développement des décharges illégales. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}