{"735":{"content":" Lors d'une conférence de presse, le 13 mars, Sita France a présenté son pôle recyclage, créé en octobre 2006, et présidé par Jean-Luc Le Blevec. En 2006, les activités recyclage du groupe français ont représenté 315 millions d'euros de chiffre d'affaires, sur un chiffre d'affaires total de 2,5 milliards d'euros pour le groupe.Sita veut profiter pleinement du développement des nouvelles réglementations sur les déchets issus des équipements électriques et électroniques (DEEE) et des véhicules hors d'usage (VHU). Le groupe se positionne également sur les avions (1) et les navires en fin de vie. Après avoir gagné le marché de démantèlement et de déconstruction du navire militaire le Lucifer, Sita espère obtenir le prestigieux marché du Clemenceau. «Nous sommes dans la short-list des 5 finalistes», se félicite Jean-Luc Le Blevec. Côté plastiques, le dirigeant du pôle recyclage étudie un projet de recyclage des plastiques «bottle to bottle», où un déchet de bouteille servirait à fabriquer une nouvelle bouteille, créant ainsi un circuit fermé.Le pôle est composé de 5 filières: le bois et les palettes, les papiers et cartons, les métaux, les plastiques et le caoutchouc. Dans le premier cas, 14 millions de palettes sont triées et réparées chaque année et 300.000 tonnes (t) de bois de rebus sont recyclées. Considérant le bois comme un «marché émergent», Jean-Luc Le Blevec espère bientôt atteindre les 500.000 t. Les papiers et cartons sont traités dans 8 sites qui représentent un tonnage de 1,2 million de t. Quant aux métaux, Sita déclare vouloir «prendre position sur ce métier depuis 6 mois». La société a ainsi acquis deux entreprises ces derniers temps. L'entreprise recycle désormais 230.000 t de métaux qui s'additionnent aux 126.000 tonnes de plastiques et 65.000 t de pneus.(1) Voir l'article du JDLE «Démantèlement des avions: deux sites à suivre» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}