{"1342":{"content":" Dans l’Union européenne, la productivité des ressources a progressé de 28% entre 2002 et 2014, révèle un rapport publié ce 27 octobre par Eurostat. La hausse de la productivité des ressources n’a toutefois pas été continue sur la période. Elle n’a démarré qu’entre 2008 et 2010, puis a légèrement baissé en 2011 avant de repartir à la hausse en 2012. Pour rappel, cette productivité désigne le rapport entre l’activité économique (PIB) et la consommation de ressources naturelles (consommation intérieure de matières). Au total, elle est passée de 1,53 euro par kilogramme en 2002 à 1,95 €\/kg en 2014. Si la productivité des ressources a stagné entre 2002 et 2008, c’est parce que le PIB et la consommation de matières ont augmenté de concert pendant cette période. Depuis 2008, en revanche, la consommation de matières a régressé, alors que le PIB a connu une croissance modérée. D’où la hausse de l’indicateur. Deuxième intérêt de cette étude: elle met en exergue les différences des niveaux de productivité selon les Etats membres. Selon Eurostat, le Luxembourg utilise le plus efficacement ses ressources avec une productivité de 3,94 €\/kg (sans doute en raison de l’importance de ses activités financières), devant les Pays-Bas (3,82 €\/kg) et le Royaume-Uni (3,28 €\/kg). La France n’arrive qu’en 6e position avec 2,60 €\/kg. Les Etats les plus gourmands en ressources –dont la productivité est inférieure à 1 €\/kg- sont la Bulgarie, la Roumanie, l’Estonie, la Lettonie, la Pologne, la Lituanie et la Hongrie. Selon l’étude, ces écarts sont liés à la dotation en ressources naturelles, à la diversité des activités industrielles, au rôle des services et des activités de construction, aux modes de consommation et aux sources d’énergie. Par ailleurs, les plus fortes hausses de productivité ont été enregistrées en Espagne (+ 123,9%), Irlande (+96,7%) et Slovénie (+67,6%). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}