{"388":{"content":" C’est une première. Le gouvernement népalais a annoncé que chaque alpiniste réalisant l’ascension de l’Everest devrait descendre 8 kg de déchets à partir du 1er avril. Chaque expédition sera contrôlée. Et gare aux contrevenants. La caution de 4.000 dollars (environ 2.900€) –payée à chaque départ- ne sera retournée qu’en échange des fameux 8 kg de déchets,qui devront s’ajouter à ceux produits par le groupe. Si la mesure a le mérite de s’attaquer au problème, chronique sur les pentes himalayennes, elle montre toutefois ses limites. «Cette amende n’est finalement pas très élevée pour un alpiniste qui dépense jusqu’à 100.000 dollars pour partir à l’assaut de l’Everest», analyse Marco Onida, ancien secrétaire général de la Convention alpine[1]. Un nettoyage annuel à l’initiative des sherpas Le toit du monde est devenu une vaste poubelle de haute montagne. «En 2009, une expédition a même découvert un hélicoptère italien, abandonné en 1975 suite à un accident», raconte Marco Onida. L’obligation imposée par Katmandu s'ajoute à l'initiative Eco-Everest. Initiée par Apa Sherpa et Dawa Steven Sherpa, deux sherpas cette opération annuelle vise à nettoyer les voies les plus fréquemment empruntées par les alpinistes. Depuis 2008, le massif de l’Everest a ainsi été allégé de 13.500 kg de déchets. Certes, le bilan peut paraître faible au regard des nombreux grimpeurs qui se frottent au plus haut sommet de la planète. Eco-Everest reste une initiative intéressante dans la mesure où elle sensibilise alpinistes et porteurs à la défense de l’environnement. Une sensibilisation qui devra progresser si l’on veut éviter des solutions plus draconiennes comme comme pronée par certaines associations écologistes. Le Kathmandu Environmental Education Project réclame, par exemple, sa fermeture temporaire, afin de réduire la prolifération des déchets et la pollution de l’eau. «Nous avons essayé de convaincre les autorités des Andes et de l’Himalaya de soutenir notre proposition de convention internationale, afin de protéger universellement tous les massifs montagneux du monde. Mais la situation politique instable, au Népal en particulier, nous a pour l’instant empêchés d’avancer», regrette Marco Onida. Depuis 1920, plus de 10.000 personnes ont tenté de fouler le Toit du monde, qui surplombe la chaîne himalayenne à 8.848 mètres d’altitude. Les ascensions sont surtout fréquentes en avril et en mai. [1] Signée le 7 novembre 1991, la Convention alpine lie les 8 pays de l’arc alpin: Allemagne, Autriche, France, Italie, Liechtenstein, Monaco, Slovénie, Suisse et Union européenne. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}