{"876":{"content":" L’industrie nucléaire commence à démanteler ses installations les plus anciennes. Parmi les premiers enseignements: le coût élevé, l’importance des exutoires et la nécessité d’appréhender ces projets sur le temps long. Exemples choisis en Italie, en Allemagne et en France. C’était un décor de carte postale. Lors de sa construction, la petite centrale nucléaire du Garigliano était engoncée dans un écrin constitué d’un volcan éteint, d’oliveraies et de la mer Tyrrhénienne. Cinquante-quatre ans après la divergence de ce petit réacteur à eau bouillante (REB[1]), le paysage n’a pratiquement pas changé. Seule l’une des plantations d’oliviers a laissé la place à une imposante centrale photovoltaïque. Signe des temps. Conçu par General Electric, le REB de 150 mégawatts électriques (MWe) a généré du courant pendant 15 années. Ce sont une fuite dans un générateur de vapeur et, surtout, le tremblement de terre d’Irpinia (et ses 3.000 victimes) qui, en 1980, auront raison de la centrale. Après un audit, l’ENEL, son exploitant, estime prohibitif le coût des travaux anti sismiques. La Garigliano produit ses derniers MWh en février 1982. Ce sera la première centrale nucléaire définitivement arrêtée en Italie, 4 ans avant le fameux référendum post-Tchernobyl qui condamnera définitivement, dans la péninsule, cette source de production d’électricité. Financé par une taxe sur l’électricité, le démantèlement de l’installation située à proximité de la cité antique de Sessa Aurunca est mené tambour battant. Le combustible usé est stocké dans l’ancien bâtiment des groupes électrogènes. Une fois décontaminée, la turbine sera vendue aux ferrailleurs. La plupart des bâtiments non nucléaires ont été rasés. Seuls subsisteront le monumental hall de la turbine et la sphère d’acier qui contient toujours le réacteur et ses équipements internes. Ces derniers devraient être évacués dans quelques années et stockés dans un site encore à déterminer. C’est ensuite que les deux derniers bâtiments de la centrale du Garigliano seront transformés en musée. Pas d’ouverture prévue avant 2030, au mieux. Car tout n’est pas réglé dans cette belle région de Campanie. Et notamment la fin de vie des déchets les plus radioactifs: la cuve du réacteur, ses ‘internes’, les combustibles usés. L’Italie a fait le choix du stockage géologique, comme la France, l’Allemagne, la Belgique, la Suède ou la Finlande. Une première cartographie des zones les plus favorables a été faite, mais le gouvernement refuse sa publication de peur que le sujet ne soit au cœur du débat politique lors des élections générales du printemps 2018. Le projet n’est pourtant pas neuf: «Cela fait tout de même 40 ans qu’on en parle», se lamente un ingénieur de l’Institut supérieur pour la protection et la recherche en environnement (Ispra). En attendant, les 90.000 mètres cubes de déchets radioactifs (dont 40% de médicaux) sont entreposés, sur site pour les moins actifs, et dans les usines de Sellafield et de La Hague pour les plus ‘chauds’. Philosophe, Fabrizio Scolamacchia, de la Sogin[2], imagine une autre voie: «Si nous ne parvenons pas à ouvrir un stockage géologique en Italie, on pourra toujours créer un stockage régional européen avant d’autres pays de l’Union européenne. Le traité Euratom prévoit d’ailleurs cette possibilité.» Les débats promettent d’être houleux, dans un pays dont la moitié des habitants ignorent qu’il abrite des installations nucléaires. Officiellement, aucune négociation sur le sujet n’est encore ouverte. Mais l’idée de stocker outre-mer ou outre-terre ses déchets les plus actifs effleure sans doute bien des dirigeants politiques. Car les conséquences du démantèlement des centrales et autres installations nucléaires (usines du cycle du combustible, centres de recherche) s’annoncent considérables. «C’est un véritable problème de société», résume Thierry Charles, directeur de la sûreté des installations nucléaires de l’Institut de radioprotection et de sûreté nucléaire (IRSN). Problème sociétal, car il pose la question du temps long. Voire très long. Au vu des premières opérations, réalisées en Europe ou aux Etats-Unis, le démantèlement proprement dit prend entre 15 et 20 ans. Dans le meilleur des cas. Pour des raisons techniques et financières, EDF ne prévoit pas de démanteler complètement ses 6 réacteurs à uranium naturel et à graphite-gaz (UNGG) avant le début du… siècle prochain. Stockés, les déchets devront ensuite être surveillés des siècles durant. Problème sociétal, car il poussera dans leurs retranchements les ‘Nymbystes’, ceux qui ne veulent pas voir la moindre infrastructure dans leur environnement. Or déconstruire des centrales nucléaires, de grosses usines de traitement du combustible (l’usine de La Hague s’étend sur 300 hectares) produira des millions de tonnes de déchets qu’il faudra trier, conditionner, entreposer temporairement, transporter et stocker définitivement. De sacrés chantiers en perspective! Problème sociétal enfin, car il nous interroge sur notre relation avec la radioactivité. Plus nous voudrons élever de barrières entre la société et les déchets radioactifs (parfois très faiblement), plus cela nous coûtera cher, prendra du temps. Mais au fait, lorsque l’on évoque le démantèlement d’installations nucléaires, de quoi parle-t-on? Actuellement, EDF, le CEA, Areva procèdent, avec plus ou moins de réussite, à la remise à l’herbe de 8 réacteurs nucléaires, d’usines et de réacteurs ayant produit les matières premières de la bombe atomique, d’installations de recherche et d’usines et d’ateliers de combustibles. Chacune de ces installations ayant ses spécificités, leur nettoyage et leur déconstruction progressent, chacun à son rythme. En plafonnant à 50% de la production d’électricité la place du nucléaire, la loi sur la transition énergétique devrait accélérer le mouvement. Une quinzaine de tranches de 900 MW (dont les deux de Fessenheim) pourraient être arrêtées dans les prochaines années. «Sachant qu’il faut au moins trois ans pour enlever et refroidir le combustible, la première grande vague du démantèlement pourrait s’annoncer vers 2025», avance Thierry Charles. A l’international, les enjeux sont bien sûr plus importants encore. «Il y a 110 réacteurs arrêtés dans le monde, 200 le seront dans les 15 ans. C’est un marché potentiel de 200 milliards d’euros», résume Gilles Giron, directeur adjoint d’EDF en charge de la déconstruction. Sans compter les usines du cycle, les réacteurs à vocation scientifique ou médicale, etc. Le gros du sujet est bien devant nous. Et nous devrions le sentir passer. Décontaminer, démanteler, conditionner les déchets et s’en débarrasser coûte cher. Pour une dizaine d’installations, «l’Italie prévoit d’investir 7,2 Md€ entre 2001 et 2035», rappelle Emmanuele Fontani, en charge des combustibles usés à la Sogin. Les 4 centrales transalpines ayant été arrêtées avant d’avoir atteint la fin de leur durée de vie, leur propriétaire, l’ENEL, n’avait pas suffisamment provisionné pour financer la déconstruction. Rome a dû lever une taxe sur la consommation d’électricité (de 5 à 6 € par an et par ménage) pour compléter la cagnotte. Une situation qui rappelle celle de l’Allemagne. C’était une condition sine qua non de l’accord de réunification entre les deux Allemagne. Berlin voulait bien accueillir les länder de l’est, mais pas leur centrale nucléaire, soviétique d’origine. Située en Poméranie, la centrale géante de Greiswald (5 tranches opérationnelles, une quasiment terminée et deux autres en construction au moment de la réunification) a dû fermer ses portes. Pour gérer ce chantier hors normes, le gouvernement fédéral a créé l’EWN, société publique chargée de liquider l’ancien Kombinat ‘Bruno Leuschner’. Pas moins de 6,6 Md€ ont été provisionnés par l’administration Merkel pour démanteler les 8 réacteurs VVER 440-230 et leurs gros composants (circuits de refroidissement, générateurs de vapeur, turbines), conditionner les déchets résultant de ces opérations, les entreposer sur place. Si salée soit-elle, la note n’intègre pas le coût social de la mise au rencard de la centrale est-allemande. «La centrale employait 5.000 personnes au temps de son fonctionnement. Seules 860 ont été gardées pour la démanteler», souligne Henry Cordes, pdg d’EWN. L’addition ne prend pas non plus en compte le coût des exutoires finaux. Dans un entrepôt ultra sécurisé, EWN entrepose combustibles usés, gros composants irradiants (cuves de réacteurs, couvercles, générateurs de vapeur) et déchets de moyenne activité. Bien isolés dans leurs conteneurs rouges ou bleus, ces derniers attendent leur transfert dans l’ancienne mine de fer de Konrad, qui doit rouvrir en 2022, au plus tôt. De leur côté, les combustibles devront être enfouis dans le futur centre géologique, prévu par la loi de mars 2017. Un site dont l’ouverture reste hypothétique. En attendant, EWN réduit les coûts. En louant des espaces libérés par les installations nucléaires: North Stream stocke des éléments de son nouveau gazoduc Russie-Allemagne, un loueur y gare ses grues géantes, le GRT 50 Hz construit un point d’atterrage du réseau électrique qui rapatriera à terre l’électricité produite par deux parcs éoliens marins. Mais là n’est pas l’essentiel. Comme dans beaucoup d’autres pays en Europe, la législation allemande autorise la ‘libération’ de déchets nucléaires. Dit autrement, des ferrailles ou des bétons totalement décontaminés ou très très faiblement radioactifs peuvent être valorisés dans des filiales classiques. Les gravats peuvent être utilisés en comblement de cavités ou en sous-couche routière; les ferrailles être fondues avant d’être recyclées. «Mais les fonderies n’aiment pas forcément recevoir des métaux en provenance d’une centrale nucléaire. C’est mauvais pour leur image», concède Eberhard Thurow, responsable des activités internationales d’EWN. Après avoir été longtemps autorisée, la ‘libération’ est interdite en France: «Tout ce qui sort d’une zone contrôlée est considéré comme un déchet radioactif, même s’il n’est pas contaminé ou irradiant», indique Jérôme Joly, spécialiste de la radioprotection à l’IRSN. Résultat: sans doute plus que partout ailleurs, l’Hexagone devra ouvrir de nombreux dépôts intermédiaires et des centres d’entreposage. D’ores et déjà, EDF stocke sur le site de ses centrales une centaine de générateurs de vapeur hors d’usage mais sans exutoire final. En attendant, le groupe vient d’acquérir deux fonderies, en Suède et au Royaume-Uni. Les gros composants irradiants (cuves de réacteur, couvercles et générateurs de vapeur) pourraient y être fondus en petits lingots. De quoi réduire d’un facteur 10 à 20 le volume des déchets à stocker. Anticipant une probable réduction de sa flotte de réacteurs, l’électricien national prépare la construction d’une super-piscine pour faire refroidir ses combustibles usés, en attente de l’ouverture du Cigéo, à Bure. Au Bugey, cette fois, le groupe présidé par Jean-Bernard Lévy met la dernière main à Iceda, un centre d’entreposage des combustibles et déchets de ses réacteurs en démantèlement, ainsi que de 1.500 tonnes des déchets métalliques issus de l'exploitation des centrales en fonctionnement. L’Agence nationale des déchets radioactifs (Andra) cherche, de son côté, à ouvrir un centre national pour accueillir des déchets de faible activité à vie longue (FA-VL), qui représentent 6% du volume de résidus radioactifs français. Il s’ajoutera à la dizaine qui existent déjà. L’Institut de radioprotection et de sûreté nucléaire (IRSN) a pris en charge la totalité des frais générés par ce reportage. [1] Du même type que celui de Fukushima. [2] Société publique en charge du démantèlement des installations nucléaires en Italie. Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 L’AIEA craint la baisse de rentabilité du nucléaire 10\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Pierre-Franck Chevet dépose son bilan 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}