{"2206":{"content":" Une convention signée entre les Autoroutes du sud de la France et le Sitom Sud Gard permet de dynamiser le tri des déchets sur 2 aires d'autoroute de l'A9. Une opération soutenue par Eco-emballages qui y voit une opportunité de pérenniser le tri des déchets hors du domicile. Les Autoroutes du sud de la France (ASF) ont signé le 21 juillet une convention avec le Syndicat intercommunal de traitement des ordures ménagères (Sitom) Sud Gard afin de pérenniser le tri des déchets sur les aires d'autoroute de Marguerittes Nord et Milhaud Nord sur la A9, inauguré en juillet 2004. Avec le soutien d'Eco-emballages, les déchets, issus de la consommation des clients, vont être intégrés au circuit des emballages ménagers traités et valorisés par le Sitom et non plus intégrés aux déchets industriels comme c'est le cas dans la plupart des aires. «Cela nous permet de diminuer notre part de déchets qui était destinée à l'incinération et de désencombrer une filière déjà saturée. En outre, le partenariat avec le Sitom nous permet de bénéficier d'une logistique rodée», explique Gabriel Blanchard, chargé de mission à la direction environnement des ASF.En un an, la société a récupéré 2,5 tonnes de déchets sur ces deux aires d'autoroute (1), soit 3% de l'ensemble des déchets produits, avec un taux de qualité de tri de 80%. «La qualité du tri est notre préoccupation majeure, d'autant plus que le taux est seulement de 70% pour les collectivités locales. Un bon résultat que nous devons à une adaptation de la communication et des pictogrammes à la spécificité de l'aire d'autoroute», assure Gabriel Blanchard. Les ASF espèrent à terme recouvrer l'intégralité de leurs coûts grâce à une partie des subventions perçues par le Sitom d'Eco-emballages, qui va être calculée en fonction de la collecte effectuée sur les aires d'ASF, mais aussi du produit de la revente des matières recyclables. «Sur l'aspect collecte, nous pouvons toucher jusqu'à 70% du montant total du tri», explique Gabriel Blanchard. Le coût de la collecte sélective s'élève en moyenne à 6 euros par an et par habitant selon les derniers chiffres d'Eco-emballages. L'investissement de départ dépend de l'importance de l'aire, qui déterminera le nombre de poubelles et leur taille. Pour l'aire de Marguerittes, les ASF ont dépensé 20.000 euros, sachant que ce montant prend en compte des dépenses de conception comme le design de la consigne de tri ou les équipements adaptés à la spécificité de l'activité de l'aire d'autoroute.Pour Eco-emballages, il ne s'agit pas de la première expérience avec ASF, qui teste un autre système de tri sélectif sur les aires de Communay nord et sud (au sud de Lyon) avec le Sitom Rhône Isère, mais aussi avec une autre entreprise: la Société des autoroutes Paris-Rhin-Rhône (SAPRR). «Nous leur fournissons des outils de communication afin que les personnes ne trient pas seulement leurs déchets à la maison mais aussi à l'extérieur de leur habitat que ce soit sur l'autoroute ou en vacances (2). Il faut que cela devienne un réflexe», affirme Philippe Contant, directeur régional d'Eco-emballages pour le sud-est.En tout, ASF compte 7 aires munies de 25 points de recyclage et la société espère augmenter cette proportion: «nous sommes prêts à investir de nouveau dès qu'une collectivité locale souhaitera s'associer avec nous», conclut Gabriel Blanchard.(1) 2 tonnes d'emballages et 500 kilos de verre.(2) Eco-emballages participe à de nombreuses opérations de tri des déchets comme éco-festival lors des festivals ou sur les plages. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}