{"1699":{"content":" Le texte du premier traité sur le mercure a été négocié de haute lutte à Genève la semaine passée. Ambitieux et insuffisant à la fois, il interdit certains produits de consommation, limite les émissions des centrales à charbon et diminue l'usage de mercure dans les amalgames dentaires. Grands oubliés du traité: les orpailleurs artisanaux et leurs familles, exposés aux vapeurs de mercure et à une alimentation contaminée. Le monde n’en a pas fini avec le mercure. Après 5 ans de négociations, les 140 Etats parties ont accouché en fin de semaine dernière du premier traité international contraignant visant à réguler -voire interdire- l’extraction, l’utilisation et les rejets de mercure. Un traité ambitieux, mais plein de failles face au vif-argent, connu pour ses effets toxiques sur les reins, les systèmes nerveux, cardiaque, gastrique, hématologique, immunitaire et reproductif. Premier objectif: tarir la source. L’extraction primaire minière va être interdite dans le monde entier, d’ici 2025. Une avancée qui concerne un nombre restreint de pays –notamment la Chine, le Kirghizistan et l’Algérie- mais qui va permettre de ne pas aggraver la contamination mondiale déjà forte. Deuxième avancée: la plupart des produits ou procédés utilisant du mercure seront éliminés d’ici 2020. Finis les thermomètres, batteries, interrupteurs, crèmes décolorantes pour la peau et «lampes écolos» à vapeur de mercure, «qui ont intoxiqué des milliers d’ouvriers lors de leur fabrication et exposé clients et employés lors de leur recyclage en magasin», déplore Marie Grosman, présidente de l’association Non au mercure dentaire, la seule ONG française présente à Genève pour suivre les négociations. Les amalgames dentaires (3 à 400 tonnes métriques de mercure par an, 10% du mercure utilisé au plan mondial) restent dans la liste des produits dits en «phase down», c’est-à-dire dont l’usage doit être diminué, mais pas interdit. C’est surtout Cuba, appuyé par l’Amérique du Sud, qui a fait pression pour le maintien des amalgames. Dans la coulisse, décrit Marie Grosman, les lobbies dentaires ont insisté sur l’aspect «prévention des caries», plaidant qu’en l’absence de carie, les amalgames deviendraient inutiles. «Une position qui va à l’encontre de la demande des pays africains, qui sont parmi les plus touchés par l’augmentation de la consommation de sucre et donc par les caries», regrette Marie Grosman, qui plaide pour l’application du principe de précaution en la matière. Enfin, le bilan s’avère mitigé pour ce qui reste les deux plus grosses sources d’émission de mercure: la production d’électricité –via la combustion de charbon- et l’orpaillage. Les pays qui consomment massivement du charbon, comme l’Inde ou la Chine, se voient contraints d’abaisser les seuils d’émission de leurs usines en activité et d’installer des filtres plus performants pour les futures usines. Les travailleurs de l’or sont, eux, les grands oubliés du traité. Ce sont des millions de familles à travers le monde –en France, avec la Guyane- qui séparent l’or du minerai en pratiquant le brûlage du mercure à l’air libre. Les vapeurs de mercure, puis la consommation de poissons également contaminés par les rejets dans les eaux, les condamnent à l’empoisonnement. Le traité prévoit l’édiction de bonnes pratiques, sans les réglementer plus avant. Enfin, certains secteurs ou pratiques bien spécifiques ont échappé à toute réglementation. Ainsi pour les usages religieux –comme l’ayurveda-, les produits à usage militaire et les vaccins pour les hommes et pour les animaux. Globalement, au cours des diverses conférences organisées durant la semaine de négociation, il est apparu que les normes sanitaires étaient inadaptées face à la réalité de la contamination mondiale. «Les océans du monde entier sont des réservoirs de mercure», (voir photo) écrit l’International POPs Elimination Networks (Ipen), qui relève que les limites d’exposition édictées par les agences sanitaires sont largement dépassées dans quantités de points du globe. Les Etats se retrouveront en octobre prochain à Minamata, cette ville côtière du Japon où, dans les années 50, l’empoisonnement des poissons, des chats, puis des hommes révéla l’extrême toxicité du mercure. Le traité sera alors ouvert à la ratification. Cinquante parafes seront nécessaires à son entrée en vigueur, ce qui devrait prendre deux à trois années au moins. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}