{"232":{"content":" La filière de récupération des déchets de soins à risques infectieux (Dasri) montre des signes de faiblesse, selon le bilan publié ce 14 novembre par l’éco-organisme Dastri à l’occasion de la journée mondiale du diabète. En 2018, 68% des patients en auto-traitement ont eu recours à la filière des Dasri. Ils se sont donc procuré, en pharmacie, une boîte dédiée à leurs déchets piquants, coupants et tranchants, et l’ont rapportée dans l’un des 18.000 points de collecte présents sur le territoire. C’est pourtant 13% de moins qu’en 2017, déplore l’éco-organisme Dastri, qui met ce laisser-aller sur le compte de l’astreinte. «Le nombre de patients percevant ce geste comme une contrainte s’est accru de 7 points par rapport à 2017», affirme-t-il. Les plus récalcitrants sont les patients n’adhérant pas à une association, qui disposent de moins d’information, ceux de moins de 25 ans et ceux qui souffrent de pathologies de courte durée. Le geste de tri reste encore plus faible pour les nouveaux dispositifs connectés, contenant des piles et une carte électronique, et les autotests du VIH. Ils ne sont rapportés que dans un cas sur deux. Résultat: 38% des patients jettent leurs dispositifs médicaux avec les déchets ménagers ou les déchets recyclables, exposant les agents de collecte et de tri à des risques sanitaires. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}