{"1739":{"content":" «Menacés» d’être inclus dans la directive DEEE, les professionnels du secteur photovoltaïque comptent organiser eux-mêmes leur filière de collecte et de traitement de leurs panneaux. Le gisement de modules solaires photovoltaïques usagés est quasi nul. Les premiers flux de ces déchets dangereux, contenant plomb et cadmium en faible proportion, ne devraient apparaître qu'à partir de 2015, en Allemagne notamment. Pourtant, les professionnels du photovoltaïque sont déjà en train d'organiser leur propre filière de collecte, de traitement et de recyclage.«A la mi-septembre, un premier groupe de travail va commencer d'établir le modèle économique de PV Cycle», explique Jan Clynche, secrétaire général de cette association créée en juillet 2007. Regroupant plus de 70% de l'industrie photovoltaïque, PV Cycle compte développer d'ici mars 2009 un programme d'auto-collecte et de recyclage pour les modules photovoltaïques usagés dans l'Union européenne. Son objectif: parvenir à un taux de recyclage de 90% dès 2013.«Le secteur photovoltaïque ne produit actuellement que très peu de déchets – essentiellement des modules endommagés, débris de fabrication ou retours de garantie», estime Florence Limmet, conseillère politique de l'Association européenne de l'industrie photovoltaïque (EPIA). Bien que le niveau de collecte actuel soit estimé à seulement 8% en moyenne, il ne justifie pas, selon le secteur, que les panneaux photovoltaïques soient inclus dans la directive DEEE. Si cela se produisait, une nouvelle filière de collecte et de traitement de ces déchets dangereux devrait voir le jour. «Cela rajouterait des coûts administratifs supplémentaires et des obstacles à une industrie qui n'est pas encore compétitive à l'heure actuelle, dépendant de soutiens financiers et politiques et ne produisant que des quantités minimales de déchets», ajoute Florence Limet.L'obligation d'organiser une filière similaire à ce qui se fait déjà pour les DEEE traditionnels serait d'autant plus inappropriée, aux yeux des industriels, que les panneaux photovoltaïques bénéficient d'une durée de vie garantie moyenne de 25 ans. Un cycle de vie long par rapport à la majorité des produits industriels couverts par la législation sur les déchets.La première réunion du groupe de travail de PV Cycle montre la bonne volonté du secteur, à quelques mois de la présentation, par la Commission européenne, d'une proposition de révision de la directive. Celle-ci est «toujours en cours d'étude, et l'étude d'impact sur le secteur n'est pas encore terminée», indique l'entourage du commissaire européen de l'environnement Stavros Dimas. L'industrie photovoltaïque espère bien parvenir à un accord sectoriel environnemental sur la collecte et le recyclage des déchets, validé par la Commission européenne. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Lafarge et WWF renouvellent leur partenariat Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}