{"105":{"content":" Ayant fortement baissé, les coûts du recyclage des métaux précieux contenus dans les déchets électriques et électroniques (DEEE) sont désormais inférieurs aux coûts d’une extraction minière, comme l’atteste une étude publiée le 4 avril dans la revue Environmental Science & Technology. Le temps du glanage pourrait toucher à sa fin. Le recyclage des métaux précieux contenus dans les appareils électroniques est non seulement bénéfique pour l’environnement, mais il est aussi bon pour le porte-monnaie. C’est ce que démontre le comparatif économique de son coût par rapport à celui de l’extraction minière d’une matière première. Aujourd’hui, le recyclage reste encore marginal au regard de l’incroyable manne disponible. Environ 50 millions de tonnes de DEEE vont être jetés dans le monde, selon les projections onusiennes du Global e-waste monitor. L’équivalent de plus de 4.500 tours Eiffel. Seulement 20% seront pourtant collectés pour être recyclés. Le reste s’évapore dans la nature, les décharges et les incinérateurs. Pour mener leurs travaux, les chercheurs des universités de Pékin et de Sydney ont obtenu les coûts du recyclage de plusieurs métaux précieux, opéré dans huit sociétés chinoises à partir de vieux téléviseurs. Des chiffres qui prennent en compte l’énergie consommée, le matériel et le mode de transport utilisé, ainsi que les dépenses liées aux bâtiments et au personnel. Ils ont ensuite déduit les bénéfices liés à la revente des matériaux extraits ainsi que les subventions accordées par les pouvoirs publics. Puis ont comparé ces coûts à ceux de l’exploitation minière. Résultat: le recyclage d’une «mine urbaine» s’avère en moyenne 13 fois moins cher que l’extraction d’une matière première. En réalité, la différence est très nette pour l’or : 1.591 dollars le kilogramme (1.286 euros) en 2015 pour le recyclage contre 38.000 $\/kg (30.708 €\/kg) pour l’extraction (24 fois moins cher). Pour le cuivre, elle est un peu plus faible, soit 1,6 $\/kg versus 6 $\/kg (1,3 € vs 4,8 €). A cela, il faut ajouter que les coûts du recyclage ne cessent de baisser chaque année, y compris pour le fer, l’aluminium et le plomb. Un moteur pour l’économie circulaire «Nos résultats se limitent aux cas de deux métaux et d’un seul flux de déchets électroniques mais ces résultats montrent le potentiel du recyclage s’il est appliqué à un large éventail de produits usagés et de métaux récupérés», expliquent les scientifiques. «S’il se généralise, il peut avoir un impact positif sur l’élimination des déchets et les activités minières dans le monde et pousser l’économie circulaire à supplanter les productions linéaires.» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}