{"2080":{"content":" Associations professionnelles, ONG et collectivités locales ont demandé au Parlement européen, le 7 janvier, qu’il légifère sur l’économie circulaire, en réaction à la décision de la Commission européenne, le 16 décembre dernier, d’abandonner le paquet législatif. Dans leur lettre, le réseau ACR+, le Bureau européen de l’environnement (BEE), la Fédération européenne des services de gestion des déchets ou encore Oceana Europe rappellent que «l’économie circulaire apporte des avantages environnementaux, économiques et sociaux considérables». «Même s’il est possible d’améliorer le paquet législatif qu’avait présenté la Commission le 2 juillet 2014, celui-ci constitue déjà une base solide pour engager le débat démocratique», écrivent de concert les 14 organisations. Toutes demandent aux eurodéputés de voter une résolution en faveur du rétablissement à l’agenda 2015 du paquet dédié à l’économie circulaire, qui prévoit notamment d’accroître le taux de recyclage et de préparation au réemploi des déchets ménagers à 70% dans l’Union européenne en 2030. Le 1er décembre dernier, 11 Etats membres dont la France, l’Allemagne, la Belgique, l’Espagne, l’Italie et la Suède avaient déjà exprimé leur soutien au maintien par Bruxelles de cette réforme. Sans succès. En parallèle, le premier rapport officiel français sur le potentiel de l’économie circulaire vient d’être publié par le Conseil général de l’environnement et du développement durable (CGEDD)[1]. Il répond à une obligation de la loi Hamon sur la consommation, suite à un amendement écologiste, obligeant le gouvernement à remettre une évaluation au Parlement au plus tard le 1er janvier 2015 (art.16). Cet opus de 88 pages prend pour référence 4 politiques nationales volontaristes en matière d’économie circulaire: l’Allemagne, la Chine, le Japon et les Pays-Bas. Pékin et Tokyo ont ainsi créé de nombreux éco-parcs spécialisés dans la récupération des déchets. L’Allemagne et le Japon ont aussi réussi à découpler totalement leur croissance économique de leur consommation de matières. Aux Pays-Bas, enfin, de nombreuses entreprises ont pris des engagements volontaires en faveur de l’économie circulaire, parfois accompagnés d’incitations fiscales ou de subventions. Une grande différence avec la France. L’Hexagone a pour l’heure surtout hérité d’une définition, gravée dans le projet de loi sur la transition énergétique (cf. encadré). Pour rappel, l’économie circulaire vise aussi bien l’approvisionnement durable des ressources que l’éco-conception des produits, l’écologie industrielle, l’économie de la fonctionnalité, la consommation responsable, l’allongement de la durée de vie des produits et leur recyclage. Les auteurs recommandent logiquement de développer le secteur du réemploi, en favorisant les dispositifs de consigne, soutenant les organisations de l’économie sociale et solidaire, mettant à jour un annuaire des réparateurs, ainsi qu’en multipliant les formations et les indicateurs de suivi. En matière d’éco-conception, les propositions sont loin d’être révolutionnaires. Le rapport souligne en effet la nécessité de développer les critères environnementaux de modulation des contributions aux éco-organismes. Un bon début toutefois puisque la très grande majorité des entreprises ignorent encore le concept. Economie de la fonctionnalité et collaborative Apparue dans les années 1980, mais diffusée surtout dans les années 2000, l’économie de la fonctionnalité traverse aujourd’hui des secteurs aussi différents que les transports, l’électroménager, la bureautique, le chauffage des bâtiments ou l’éclairage public. Le rapport la complète par l’économie collaborative, qui recouvre à la fois le prêt et la location entre particuliers, la mutualisation des biens, les circuits courts de commercialisation comme les Amap. Ces deux piliers se développent surtout par le dynamisme des start-up. Une seule approche sectorielle, par filière ou par politique publique (déchets, filières à responsabilité élargie du producteur, économie solidaire) ne suffira pas. Les auteurs du rapport insistent sur l’urgence d’impulser une politique de rupture, à l’échelle locale, avec les modes actuels de consommation et de production. Les «Green deals» néerlandais sont d’ailleurs cités en exemples. D’autres recettes connues sont enfin rappelées, comme la facilitation du sortie de statut de déchet, l’adaptation de l’achat public ou la réforme de la taxe générale sur les activités polluantes (TGAP). Trois dossiers avançant très lentement au ministère de l’écologie. Au niveau mondial, si le niveau actuel de croissance perdure, la plupart des ressources minérales stratégiques seront épuisées en 45 ans, rappelle le CGEDD[2]. [1] Cette publication doit être suivie par un rapport, plus détaillé, que doit livrer le CGEDD au cours du premier trimestre. [2] Il s’agit du plomb, cuivre, chrome, bauxite, lithium, platinoïdes, zinc et minerai de fer Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}