{"1575":{"content":" Alors que les contours du Grand Paris se précisent au Sénat, dans le cadre du projet de loi NOTRe, la mairie de Paris anticipe les futurs chantiers en lançant les Etats généraux de l’économie circulaire. Une première en France, décryptée par Antoinette Guhl, maire adjointe en charge de l’économie circulaire, avant sa présentation au Conseil de Paris le 9 février prochain. «Faisons en sorte que l’économie circulaire soit une opportunité pour l’économie entière», lance Antoinette Guhl, à l’occasion du séminaire sur le rôle des élus et des acteurs publics, qui s’est tenu le 22 janvier à Bercy. Plutôt que de lancer une stratégie ciblée sur Paris, l’adjointe d'Anne Hidalgo insiste sur la nécessité de l’élargir au Grand Paris, qui doit voir le jour le 1er janvier 2016. Un choix judicieux alors que la métropole s’attend à produire 60 millions de tonnes de déchets de chantier pendant les travaux et que les installations de stockage franciliennes sont insuffisantes pour les accueillir, selon le rapport dressé en juillet 2013 par la commission du développement durable de l’Assemblée nationale. Organisés sur le mode du Grenelle, ces Etats généraux réuniront, pendant 6 mois, 5 parties prenantes: collectivités, entreprises, ONG, conseils de quartier et instituts de recherche et universités. Six collectivités ont déjà donné leu fert, dont Plaine commune, Est ensemble, le conseil régional d'Ile-de-France et la Seine-Saint-Denis. Fait original, quiconque souhaitant y participer pourra y postuler via un formulaire mis en ligne sur le site de la ville de Paris dès le 1er février «pour faire émerger toutes les bonnes idées et ne pas se contenter des discours habituels des experts». «Pour répondre aux grands défis de l’environnement, nous nous sommes donné pour priorités d’élaborer une stratégie Zéro déchet, de construire des territoires d’écologie industrielle, d’enrichir le réseau de ressourceries et de développer l’économie de la fonctionnalité», lance Antoinette Guhl. BTP: priorité au recyclage et à l’éco-conception Pour élaborer les solutions présentées au grand public en septembre prochain, ces Etats généraux vont phosphorer sur une dizaine de thèmes de travail de mars à juillet. A commencer par les déchets de chantier dont les terres excavées devront être mieux recyclées pour éviter leur exportation massive vers des installations de stockage des territoires limitrophes. A elle seule, la construction de tunnels produira les trois quarts des déchets attendus. «Les chantiers du Grand Paris représentent une excellente opportunité d’améliorer l’éco-conception des bâtiments. C’est un rendez-vous à ne pas rater», poursuit l’écologiste, qui a grandi en Lorraine, près de Florange. Une stratégie sur les biodéchets et leur collecte séparée fera également partie du programme. «Il s’agit de la première marche d’une stratégie qui doit nous diriger vers le Zéro déchet», est convaincue Antoinette Guhl, qui a participé au voyage d’études organisé en septembre dernier en Italie par l’association Zero Waste France. En corollaire, la lutte contre le gaspillage alimentaire devra permettre de réduire la part des déchets organiques qui représentent, en moyenne, un tiers de nos déchets résiduels. D'autres flux seront étudiés pour favoriser le réemploi et le recyclage de proximité: bois, verre, papier carton, DEEE, textile. «Il faut améliorer la capacité de revente des ressourceries en les associant à des écoles de desgin ou des artisans pour donner un coup de jeune aux produits usagés ou à un fab-lab pour la réparation». Non focalisé sur les déchets, le plan sur l'économie circulaire devra aussi développer les énergies de récupération, «comme celles issues du freinage ou des data centers [centres de traitement de données], afin d’alimenter les réseaux de chauffage urbain», ainsi que les mobilités durables et partagées. Des zones d’écologie industrielle devraient aussi fleurir sur ce territoire qui comptera 6,5 millions d’habitants (environ la moitié de l’Ile-de-France). Sans oublier des projets d'agriculture urbaine, basés sur des terres fertilisées avec le compost issu des biodéchets des familles. Si le mode de financement reste flou, il doit émerger des projets eux-mêmes. «On va aider les acteurs à trouver leurs propres bénéfices. Ce n'est pas aux pouvoirs publics de les financer. L'économie circulaire ne doit pas être une économie subventionnée», se défend l'adjointe à la maire de Paris. Des coups de pouce à l'investissement n'en sont pas moins attendus. C'est pourquoi un Comité d'investissement va tenter de réunir des fonds, notamment auprès des banques. Aujourd'hui, 30 M€ sont consacrés à l'économie circulaire par l'équipe municipale pendant la mandature. L'autre incertitude touche les porteurs de projets. Si les Etats généraux sont organisés à l'initiative de la mairie de Paris, de nombreux acteurs devront piloter les projets, dont les communes et communautés d'agglomération franciliennes, en attendant la création du futur Grand Paris, dont le statut juridique, les compétences et les moyens sont en cours de débat au Sénat, dans le cadre du projet de loi dédié à la nouvelle organisation territoriale de la République (NOTRe). Les défis de la présidence luxembourgeoise de l’UE Le rapport Richard consacre la concertation en amont Le projet de loi sur la biodiversité repoussé aux calendes automnales La stratégie d’adaptation parisienne livrée en septembre L’économie circulaire, nouveau chantier du Grand Paris Economie circulaire: le Parlement européen relève la barre Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}