{"3053":{"content":" Dans une décision du 8 juillet 2004, la cour administrative d'appel de Douai estime que l'arrêté du 9 septembre 1997 relatif aux installations de stockage des déchets ménagers ne s'applique pas à une unité de tri d'un centre de traitement de déchets ménagers. Elle considère en effet qu'il s'agit d'un stockage d'attente. En l'espèce, est contesté l'arrêté préfectoral qui a autorisé l'exploitation d'un centre de traitement multifilières de déchets ménagers et assimilés. Les requérants soutiennent notamment que l'arrêté d'autorisation est contraire aux dispositions de l'arrêté du 9 septembre 1997 relatif aux stockages existants et aux nouvelles installations de stockage des déchets ménagers.Le centre en question comprend une unité de valorisation énergétique par incinération ainsi que des installations de tri et de compostage. L'unité de tri est autorisée à stocker un volume maximal de déchets en attente de tri et de produits triés mis en balles ou en bennes.Au vu des faits, le juge déclare que le stockage de déchets autorisé est un stockage d'attente. En effet, les déchets ne sont stockés que quelques jours, en bennes notamment, avant d'être traités dans l'une des filières du centre. Par conséquent, l'arrêté du 9 septembre 1997 ne trouve pas à s'appliquer à l'installation en question et le recours doit être rejeté.En effet, l'article 1er de l'arrêté du 9 septembre 1997 définit l'\"installation de stockage de déchets ménagers et assimilés\" comme une installation d'élimination de déchets ménagers et assimilés par dépôt ou enfouissement sur ou dans la terre. Il comprend dans cette définition un site permanent, à savoir pour une durée supérieure à un an, utilisé pour stocker temporairement des déchets ménagers et assimilés, dans les cas :- de stockage des déchets avant élimination pour une durée supérieure à un an ;- ou de stockage des déchets avant valorisation ou traitement pour une durée supérieure à trois ans en règle générale.Il exclut le stockage dans des cavités naturelles ou artificielles dans le sous-sol et des installations où les déchets sont déchargés afin de permettre leur préparation à un transport ultérieur en vue d'une valorisation, d'un traitement ou d'une élimination en un endroit différent. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}