{"872":{"content":" La Californie est en passe d’être le premier Etat américain à interdire totalement la commercialisation des sacs plastique à usage unique sur son territoire. Les sénateurs californiens ont en effet acté leur disparition, le 29 août, par 22 voix contre 15. Pour être validée, cette interdiction doit encore obtenir l’accord du gouverneur de l’Etat, le démocrate Jerry Brown, au plus tard le 30 septembre. Ce vote représente une avancée notable. Initialement, les parlementaires californiens étaient défavorables à toute initiative de ce genre, encouragés par le lobbying des producteurs de sacs. De l’autre côté, la proposition était soutenue par les détaillants, les commerçants alimentaires, les transporteurs de déchets, plusieurs collectivités locales et entreprises. La mesure votée prévoit une interdiction dans les supermarchés et les drugstores à partir du 1er juillet 2015 et chez les petits détaillants à partir de juillet 2016. Les autres sacs (en papier, réutilisables ou compostables) pourront être vendus 10 cents pièce (7 centimes d’euro). Encore 10 milliards par an en Californie Militant depuis une dizaine d’années pour obtenir la fin des sacs en plastique, les associations de protection de l’environnement n’ont pas caché leur joie. Environment California a rappelé que les sacs en plastique menaçaient directement la faune marine. Plus de 10 milliards d’unités sont pourtant utilisées chaque année dans le Golden State selon l’ONG Californians against waste. Si cette interdiction s’avère importante, puisqu’elle intervient à l’échelle du plus riche et du plus peuplé des Etat américain, des interdictions sont d’ores et déjà en vigueur dans environ 132 localités américaines, selon l’Earth Policy Institute. Dernière en date, Los Angeles les a bannis de son territoire le 1er janvier 2014. De son côté, l’Union européenne ne s’est prononcée qu’en faveur d’une réduction de 80% à partir du 1er janvier 2019. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}