{"793":{"content":" Favorable à une durée de vie élargie des produits, l’information obligatoire des consommateurs sur la disponibilité des pièces détachées est enfin concrétisée par un décret publié le 11 décembre au Journal officiel. Plusieurs associations, dont les Amis de la terre, craignaient que cette obligation –issue de la loi Hamon sur la consommation- ne soit vidée de son contenu suite au lobbying de plusieurs fabricants pour qu’elle soit limitée aux produits pour lesquels des pièces détachées existent. Finalement, le décret rend obligatoire cette information pour tout bien meuble mis sur le marché à compter du 1er mars 2015. La durée pendant laquelle les pièces détachées sont ou non disponibles devra figurer «sur tout document commercial ou sur tout support durable accompagnant la vente». Le texte ajoute que «cette information est portée à la connaissance du consommateur par le vendeur, de manière visible et lisible, avant la conclusion de la vente, sur tout support adapté». Le décret précise enfin que pendant cette période, le fabricant ou l’importateur sera tenu de fournir les pièces détachées aux vendeurs et aux réparateurs dans un délai de deux mois maximum. Cette mesure, censée éclairer les consommateurs dans leur choix, pourrait favoriser l’achat de produits plus durables et dynamiser le secteur de la réparation, en crise dans l’Hexagone. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}