{"1113":{"content":" La mission parlementaire d’information sur les filières à responsabilité élargie du producteur (REP) a présenté ses conclusions, ce 10 septembre, devant les députés de la commission du développement durable. Alors que la Conférence environnementale va plancher sur l’économie circulaire, dont les principes dépassent largement l’amélioration de la gestion des déchets pour s’intéresser à l’éco-conception, à la prévention, et même à la création de boucles de valeur positive, les députés auraient-il raté le coche? L’expression n’apparaît qu’une seule fois dans le rapport définitif, comprenant 115 pages, qui a été remis ce jour à l’Assemblée (1). Une absence d’autant plus regrettable que Jean-Jacques Cottel, l’un des deux rapporteurs, participera à la table ronde dédiée à l’économie circulaire lors de la Conférence environnementale. Il est d’ailleurs prévu que ce rapport nourrisse les débats, avec le document préparé par le Conseil national des déchets. Après une cinquantaine d’auditions, le rapport se contente donc de miser sur le développement d’une filière industrielle du recyclage –«l’une des propositions-phares» selon Jean-Jacques Cottel-, tout en préconisant d’arrêter le développement des filières REP, fondées sur le principe du pollueur-payeur. La tâche risque d’être ardue, alors qu’une vingtaine sont constituées en France, dont les plus récentes ciblent les déchets d’ameublement et les déchets chimiques des ménages, qui présentent des dangers pour la santé et l’environnement. Un délégué interministériel au recyclage Pour accroître le recyclage et réduire l’extraction de ressources naturelles, le rapport propose de créer un emploi: le délégué interministériel au recyclage et aux matières premières secondaires. Il serait rattaché au Premier ministre et dialoguerait avec les professionnels et les collectivités locales. Pour inciter celles-ci à participer au mouvement, l’idée est d’accroître la redevance incitative, non seulement en milieu rural mais aussi en zone urbaine, comme c’est le cas à Besançon, où la part d’ordures ménagères a été réduite de 12% dans l’habitat collectif. A noter que des agents surveillent, dans l’agglomération, l’absence de dépôts sauvages. L’harmonisation de la couleur, des symboles et de la forme des bacs doit aussi être une priorité pour les rapporteurs, qui laisse le temps aux collectivités de s’adapter (de 5 à 10 ans selon le rapport). A noter que le symbole Triman sur les produits recyclables ne sera d’ailleurs pas obligatoire avant le 1er janvier 2015. Autre proposition: un schéma de gestion des déchets, au niveau départemental ou régional, serait créé aux côtés des plans de prévention existants. Des rapprochements sont aussi proposés entre les éco-organismes pour mutualiser certains coûts de fonctionnement. Les amendes administratives devraient être durcies pour inciter les metteurs sur le marché à déclarer systématiquement tous leurs produits. Enfin, les campagnes de communication pourraient passer sous le giron de l’Etat et seraient financées par une partie des éco-contributions versées aux éco-organismes. L’éco-conception, absente du rapport Avec un sujet certes limité –les filières REP-, le rapport a oublié de proposer des mesures favorisant l’éco-conception comme des modulations précises des éco-contributions en fonction de l’utilisation de matières recyclées ou des performances environnementales des fabricants. Le mécanisme des cahiers des charges des éco-organismes le permet pourtant. Ces oublis avaient été mentionnés lors de la présentation d’une première ébauche du rapport, les 9 et 10 juillet, devant la commission du développement durable de l’Assemblée nationale. «Ne faudrait-il pas une autorité pour superviser l’activité des éco-organismes?», a commenté Jean-Paul Chanteguet, président socialiste de la commission du développement durable. «Quid du réemploi, de la réutilisation, de l’usage d’un produit au détriment de sa propriété, et plus largement de l’émergence d’une économie circulaire?», s’est interrogé François-Michel Lambert, président de l’Institut de l’économie circulaire. Autant de questions reportées à la table ronde de la Conférence environnementale. (1) Il apparaît toutefois à plusieurs reprises dans le compte rendu du débat organisé en juillet lors de la présentation de la première version du rapport. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}