{"1220":{"content":" Les installations de stockage de déchets non dangereux seront soumises, à partir du 1er juillet 2016, à un nouvel arrêté ministériel. Applicable à toutes les installations accueillant des déchets non dangereux ultimes, quelle que soit leur origine, notamment provenant des ménages ou des entreprises –c’est-à-dire relevant de la rubrique 2760 de la nomenclature des installations classées pour la protection de l’environnement (ICPE)-, l’arrêté du 15 mars 2016 remplace celui 9 septembre 1997. L’arrêté insiste sur la localisation de l'installation et la maîtrise foncière aux alentours du site, avant de décrire les précautions à prendre en matière d'étanchéité, de drainage et de stabilité. Sont listées les exigences relatives à la collecte et au traitement des lixiviats, des rejets gazeux, des eaux de ruissellement et de la surveillance des eaux souterraines. La procédure à suivre avant la mise en service des installations est décrite, notamment avec la réalisation d’une série de contrôles des eaux souterraines et de la qualité de l’air. Des contrôles qui seront réitérés après la mise en service du site, avec notamment un contrôle du fonctionnement du réseau de collecte du biogaz, des systèmes de collecte, de stockage et de traitement des lixiviats, de ses rejets et des eaux souterraines tous les 6 mois. Au minimum une fois par an, l'exploitant évalue les capacités d'accueil de déchets disponibles restantes. En théorie, la superficie de la zone en cours d'exploitation doit être inférieure ou égale à 7.000 mètres carrés, «afin de limiter les entrées d'eaux pluviales au sein du massif de déchets et les éventuelles émissions gazeuses». Les conditions de fin d’exploitation sont également abordées, avec notamment un suivi à long terme. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}