{"2086":{"content":" A l’occasion des Assises européennes de la transition énergétique, le gestionnaire des parcs d’entreprises de Genève a dressé un premier bilan de son réseau social d’acteurs de l’écologie industrielle. Dîtes écologie industrielle et aussitôt des images d’usines valorisant des résidus de production d’industriels voisins vous viennent à l’esprit. Popularisée par l’expérience initiée dans les années 1990 par l’écoparc de Kalundborg, au Danemark, l’écologie industrielle connaît des développements multiples. Témoin : le réseau social Genie.ch ouvert, en 2016, dans le canton de Genève. Une cinquantaine de parcs d’entreprises Bien que figurant dans le Top 15 des places financières de la planète, la cité du Léman est aussi un important bassin industriel. Et pas seulement dans le domaine de l’horlogerie. S’étalant sur près de 300 km2 (trois fois la surface de Paris), le canton compte une cinquantaine de parcs d’entreprises, tous gérés par la Fondation pour les terrains industriels de Genève (FTI). Parce que la Suisse doit réduire ses émissions de gaz à effet de serre et les entreprises leurs coûts, la FTI développe non pas la mutualisation des services mais la coopération inter-entreprises. «Après enquête, quatre thèmes ont finalement été retenus : la sécurité, la mobilité, l’énergie et la gestion des déchets», précise Yves Cretegny, son directeur général. Reste à mettre en relation les porteurs de projets et leurs éventuels utilisateurs. C’est tout l’objet de Genie.ch . Cette plateforme numérique recense celles et ceux qui, au sein de la communauté des 60.000 salariés travaillant dans les écoparcs de FTI proposent des solutions concrètes pour développer le covoiturage, une production d’électricité photovoltaïque. Près de 200 professionnels ont ainsi ouvert des communautés thématiques sur les Smart Grids, les déchets de chantier ou l’écologie appliquée aux Data Centers. La diversité des entreprises présentes sur chaque site est-elle un atout ou un handicap ? «Un avantage, à coup sûr, répond Yves Cretegny. Car pour développer la coopération, il faut créer la confiance entre les action makers. Difficile entre salariés d’entreprises directement concurrentes. «Rolex interdira l’usage de tout service de voiture partagé dans lequel l’un de ses employés risque de se retrouver au contact d’une manufacture horlogère concurrente», explique Yves Cretegny. Cela n’empêche pas les animateurs de FTI d’organiser régulièrement des réunions — physique — pour faire le point sur l’évolution réglementaire et les opportunités d’affaires. Ni les adhérents au réseau de poster de nombreuses contributions utilisables par tous. En moins de deux ans, le réseau Genie et ses utilisateurs ont permis la mise en route d’une trentaine de projets concrets , parmi lesquels la création d’une centrale photovoltaïque en toiture couplée à un micro-réseau pour alimenter en électricité verte les entreprises d’un même site. Tous ne verront pas le jour. Les services industriels de Genève (la régie communale en charge de l’énergie, notamment) ne voient pas forcément d’un bon œil l’émergence de cette concurrence. L’avenir de Genie.ch? «Nous imaginons que ce réseau puisse vivre de façon autonome et pourquoi pas s’ouvrir à des entreprises situées de l’autre côté de la frontière.» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}