{"2647":{"content":" Quatre mois avant le scrutin, les deux principales candidates à la marie de Paris se marquent à la culotte. Ce mardi 5 novembre, Nathalie Kosciusko-Morizet a lancé le tractage de son programme. Tirée à 250.000 exemplaires, la plaquette ne fait pas l’impasse sur (certaines) questions environnementales. La pouliche de l’UMP propose notamment de transformer les 35 kilomètres de la ligne ferroviaire (désaffectée) de la petite ceinture en parcours de santé. L’ancienne ministre de l’écologie veut aussi créer une ribambelle de petits jardins de quartier et des navettes électriques pour accéder aux bois de Boulogne et de Vincennes, excentrés. Pragmatique, elle propose de fluidifier les déplacements «en adaptant le rythme des feux tricolores à l’état du trafic». Ce qui existe déjà depuis de nombreuses années. La fluidité passera aussi par un doublement du nombre de places de stationnement. Parallèlement, la députée de l’Essonne veut «éradiquer le diesel de la flotte municipale» et «fermer progressivement Paris aux poids lourds les plus polluants». La tenue de cette dernière promesse sera grandement facilitée par le renouvellement des flottes de camions imposé par les normes Euro. Pourfendeuse des perturbateurs endocriniens, l’ancienne secrétaire d’état au développement de l’économie numérique ne voit, en revanche, pas de mal à accroître la pollution électromagnétique en équipant le métro en réseau internet à haut débit. Autre couleur politique, autre méthode. Quelques heures après le début de la campagne «UMPienne», Anne Hidalgo a laissé entrevoir ce que pourrait être un projet socialiste écologiste. A moins que ce ne soit l’inverse. La première adjointe au maire de Paris a présenté, ce 5 novembre, un rapport commandé à Serge Orru, l’ancien directeur général du WWF France. «Ce n’est pas mon projet», prévient d’emblée la conseillère régionale d’Ile-de-France. Lequel projet doit être présenté au début du mois de décembre. Les propositions du traqueur des mégots abandonnés sont de qualité inégale. Le créateur du festival du vent milite pour une intégration de l’économie circulaire et de l’économie urbaine par la politique municipale. Concrètement, cela donne des cahiers des charges «résolument écologiques» pour encadrer les achats publics de la capitale. Mais aussi l’organisation d’événements culturels «éco-conçus»; ce pour quoi milite l’Ademe depuis des années. Serge Orru propose aussi de dynamiser le développement du véhicule électrique, notamment en installant des bornes de recharge rapide à toutes les stations de taxi. Ce qui nécessite, en gros, de renforcer l’intégralité du réseau de distribution électrique de la capitale. Ce sera cher. L’apôtre de l’économie circulaire suggère de développer la méthanisation de la fraction putrescible des déchets franciliens. Ce qui risque de ne pas être du goût de la Tiru, qui valorise «énergétiquement» les ordures ménagères franciliennes. Pour fluidifier le trafic, Serge Orru préconise le développement du transport de fret par tramway, mais pas par péniche. Comprenne qui pourra. L’amélioration de la qualité des transports et de l’air passera aussi par un accroissement du réseau de pistes cyclables et des rues vertes (un projet très proche du réseau vert que les écologistes parisiens avaient présenté en 1989), du covoiturage et des voies réservées aux véhicules propres. Le conseiller d’Anne Hidalgo veut encourager la production locale. Notamment en créant des potagers et en installant des ruches sur les toits de Paris. De la chaleur produite par les ordinateurs ou les eaux usées: toutes les énergies fatales devront être valorisées. Le chapitre Santé-environnement n’est pas inintéressant. Au menu: interdiction des perturbateurs endocriniens (bon courage), mutualisation des antennes-relais de téléphonie mobile et réduction des concentrations de particules fines, en boutant les véhicules diesel hors de Paris. Pas gagné non plus. La RATP veut purifier l’air (très chargé) de ses enceintes 17\/09\/2018 Le placenta contaminé par la pollution de l’air 17\/09\/2018 La qualité de l’air en open data 17\/09\/2018 Bruxelles ouvre une enquête sur les constructeurs allemands 18\/09\/2018 De plus en plus de diesel sales circulent en Europe 18\/09\/2018 Air: le PPA de la vallée de l’Arve, un «saupoudrage d’argent public» 19\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}