{"2657":{"content":" Les taxes environnementales apportent moins de 5% des recettes fiscales au Trésor public tricolore. Lors de la première Conférence environnementale, le président de la République avait promis de verdir la fiscalité. «Il nous faudra changer les modes de prélèvement et surtout peser sur les choix, taxer moins le travail, plus les pollutions ou les atteintes à la nature», avait précisé François Hollande. A l’évidence, le locataire de l’Elysée n’a pas été entendu par ses ministres du budget. Car la France reste la lanterne rouge de la fiscalité environnementale en Europe. Dans l’Union européenne (UE), nous rappelle une note d’Eurostat, ce vendredi 22 avril, les taxes environnementales ont rapporté 343,6 milliards d’euros aux Trésors, en 2014. Ce qui est bien en valeur absolue, mais faible en valeur relative. Entre 2004 et 2014, observe l’office européen de statistiques, ces prélèvements verts sont en effet passés de 282 milliards à 343,6 milliards: une progression de 22%, largement imputable à l’entrée de l’Estonie, de la Slovénie, de la Bulgarie, de la Roumanie et de la Croatie dans l’Union durant cette période. Car la part moyenne des recettes des taxes environnementales dans le total des impôts et des cotisations sociales a diminué, durant cette décennie, passant de 6,8% en 2004, à 6,3 % en 2014. Avec une part supérieure à 10%, la Slovénie (10,6%), la Croatie (10,5%) ainsi que la Grèce (10,2%) étaient en 2014 les Etats membres où les taxes environnementales avaient le poids le plus élevé, devant la Bulgarie (9,8%), la Lettonie (9,3%), Chypre et les Pays-Bas (9,0% chacun). A l’autre extrémité, on trouve la Belgique et la France. En France, les taxes environnementales ont rapporté 43,7 Md€ en 2014, soit 4,5% des recettes fiscales[1], un chiffre en recul de 0,4% en 10 ans. L’essentiel de ces recettes est apporté par les taxes sur l’énergie (79%), devant les taxes sur les transports (13,9%) et celles pesant sur la pollution et les ressources (6,8%). Précisément celles que le président de la République souhaitait voir augmenter. Comment conjuguer économie et climat 05\/09\/2018 Budget: le ministère de la transition écologique doit faire plus avec moins 24\/09\/2018 PPE : François de Rugy lève un coin du voile 10\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 135 députés mettent la pression sur la transition écologique 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}