{"1975":{"content":" Le Commissariat général à l’environnement et au développement durable (CGEDD) consacre une note à la taxe générale sur les activités polluantes (TGAP) applicable aux déchets non minéraux non dangereux. Il préconise de l’augmenter, sans faire une démonstration très probante des effets de cette mesure. Comment faire diminuer les 93 millions de tonnes de déchets non minéraux non dangereux produits chaque année? C’est la raison d’être de la TGAP ‘déchets’ qui, depuis le 1er janvier 2000, incite au recyclage en augmentant le coût de la mise en décharge et de l’incinération. Le CGEDD consacre une note à la part de ces déchets qui sont stockés ou incinérés, intitulée «Pourquoi il faut améliorer la taxe sur l’élimination des déchets». Cette amélioration passe essentiellement par une augmentation de la taxe. Le CGEDD préconise, à l’unisson du Comité pour la fiscalité écologique de novembre 2013, de porter le taux de référence du stockage à 48 € en 2025 contre 40 en 2015[1] (en maintenant le taux de référence de l’incinération à 15 €). Il préconise également de limiter les cas où des ‘ristournes’ fiscales sont accordées aux installations plus performantes du point de vue de la gestion environnementale ou de la valorisation et de la consommation énergétique. Ces taux réduits ont abouti à des situations étonnantes: «Le taux moyen [en 2013] n’atteignait pas le double de ce qu’il était en 2008 (8,6 €\/t), même si le taux de base a triplé sur la même période». Le but escompté de ce signal-prix est bien d’éviter les traitements les plus polluants. Avec des succès plus que mitigés. Car si les entreprises qui recourent à un prestataire pour traiter leurs déchets le voient à réception de leur facture, l’effet est en revanche indirect ou inexistant pour les ménages, note le CGEDD. «86% de la population (en 2011) paient une taxe pour l’enlèvement des ordures ménagères (Teom) qui n’est pas fonction de la quantité de déchets produits et qui est peu visible car payée avec la taxe foncière.» Le traitement des déchets ne représentant ‘que’ 38% du coût de gestion, l’augmentation du prix de la tonne doit être significative pour que les ménages soumis à la tarification incitative la perçoivent. Peut-on attribuer l’augmentation des quantités triées et la baisse globale des quantités stockées et incinérées (7% entre 2008 et 2012, soit 2,4 Mt) à l’augmentation de la TGAP?, s’interroge le CGEDD. Une question qui se corse quand on constate que les quantités de déchets incinérés ont crû de 10% en 4 ans, «suggérant que la mise en place d’une taxe sur l’incinération n’a pas découragé le recours à ce moyen de traitement». La réponse n’est pas tranchée, le CGEDD énumérant plusieurs facteurs, comme la promotion du recyclage, l’évolution des normes ou le degré de concurrence sur les marchés. Pour ce qui est du stockage, l’effet de l’augmentation de la TGAP est proche de zéro, puisque cette hausse, «en supposant qu’elle soit entièrement répercutée, [ne constitue] dans le prix qu’une part qui passe de 16% à 20%, alors que son taux moyen a été multiplié par deux». Seul effet positif quantifiable de l’augmentation du taux: les exploitants ont amélioré les performances énergétiques et environnementales de leurs installations. Est-ce suffisant pour justifier cet appel à augmenter la TGAP? [1] Il a été multiplié par 4 depuis 2008. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}