{"812":{"content":" Répondant à une déclaration critique d'ONG et d'industriels sur la transposition de la directive sur les déchets issus des équipements électriques et électroniques (DEEE -1), Hervé Vanlaer, sous-directeur des produits et des déchets au ministère chargé de l'environnement, a annoncé la mise en place, en avril, d'un groupe de travail chargé d'établir des critères permettant de moduler la contribution des industriels aux éco-organismes (2) en fonction de la recyclabilité des produits qu'ils mettent sur le marché. «C'est un sujet complexe, note Hervé Vanlaer. Chaque industriel voudra définir les critères selon sa propre stratégie de développement.»Dans un communiqué commun daté du 2 mars, des ONG –dont Basel action network, le Bureau européen de l'environnement et Greenpeace- et des industriels –dont Hewlett Packard, Nokia et Sony- ont exprimé leurs «inquiétudes» sur le fait que l'un des objectifs principaux de la directive DEEE -l'amélioration de l'éco-conception des produits- ne soit pas atteint par certains Etats membres. Par exemple, les fabricants qui utilisent des vis plutôt que des soudures ne sont donc pas «récompensés» pour leurs efforts.La France est visée, mais aussi la Bulgarie, le Danemark, l'Espagne, l'Estonie, la Finlande, la Grèce, la Lettonie, le Portugal, le Royaume-Uni, la Slovénie. Toutefois, Hervé Vanlaer estime que «la France a bien transposé la directive européenne».(1) Directive 2002\/96\/CE du 27 janvier 2003 relative aux déchets d'équipements électriques et électroniques (DEEE)(2) Eco-systèmes, Ecologic, ERP, et Recylum Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}