{"2804":{"content":" Pour la première fois, un rapport d’initiative visant à lutter contre l’obsolescence programmée des produits a été lancé par l’eurodéputé Pascal Durand. Il sera soumis, le 30 mai, au vote de la Commission du marché intérieur et de la protection des consommateurs du Parlement européen. «Contrairement à la France, qui a choisi la voie répressive [avec création d’un délit d’obsolescence programmée, ndlr], nous avons préféré une approche plus consensuelle pour obtenir une large majorité au Parlement», lance l’eurodéputé écologiste Pascal Durand, lors d’une conférence de presse organisée ce 19 mai à Paris. Premier du genre au Parlement européen, ce projet de rapport vise à allonger la durée de vie des produits, à favoriser leur réparation, à promouvoir un modèle tourné vers l’usage, à garantir une meilleure information des consommateurs, à condamner l’obsolescence programmée, à lutter contre l’obsolescence logicielle, et à renforcer le droit à la garantie légale (en l’harmonisant au sein de l’Union européenne). «Alors que l’industrie européenne est en train de mourir, que les ressources s’avèrent de plus en plus rares et chères et que les consommateurs sont plus sensibles à la durée de vie de leurs produits, c’est le moment pour Bruxelles de lancer une législation contre l’obsolescence programmée», explique l’ancien secrétaire national d’Europe Ecologie-Les Verts. Toute la question est de savoir comment y parvenir. «Il faut envisager des négociations secteur par secteur, et trouver un accord au plus haut niveau possible, comme ce fut le cas avec la directive Ecodesign», précise Pascal Durand. Si cette initiative se distingue des négociations autour du paquet Economie circulaire, c’est pour mieux viser tous les produits. «La commission sur le marché intérieur a un atout majeur. Ses réglementations infusent tous les secteurs, contrairement à la commission sur l’environnement», précise l’eurodéputé écologiste. Les négociations sont en cours en vue d’une adoption en commission le 30 mai. Le vote en séance plénière se tiendra le 3 juillet. Mais c’est la Commission européenne qui garde le dernier mot. Pour décider si, oui ou non, la lutte contre l’obsolescence programmée doit faire l’objet d’une directive. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}