{"557":{"content":" S'il n'existe pas de politique fédérale d'actions concrète sur les déchets, pour autant, les Etats ne sont pas en reste. Certains comme le Massachusetts, qui incite les industriels à réduire leurs produits chimiques toxiques, font figure de véritable modèle. Aux Etats-Unis, la politique fédérale offre un cadre général pour réduire les déchets, à charge pour les Etats d'être créatifs. Et certains proposent vraiment des mesures intéressantes que ce soit à destination des ménages ou des industriels comme cela a été montré lors des rencontres nationales sur la prévention des déchets de l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe) la semaine dernière. Au Massachusetts, les autorités ont mis en oeuvre la toxics use reduction act (TUR) à destination des industriels. Elle vise à réduire de 50% l'utilisation des produits chimiques toxiques dans leurs préparations et leur process. Tout industriel participant, qui doit établir un plan d'action sur 2 ans, a dû justifier l'utilisation de ces substances et évaluer l'opportunité de réduire la part de ces substances lui incombant. De nombreux industriels ont donc eu recours à 5 tactiques : la substitution, la reformulation, la modification de la machine, l'amélioration de la production et de la maintenance, et enfin le recyclage de ces produits.Les résultats sont à la hauteur des espoirs du législateur puisque 1.000 sociétés ont participé, et 500 sont toujours en action, avec une baisse de 38% de ces produits en 2003 par rapport à l'année 1990, date du début du programme. Parallèlement, une taxe a été instaurée proportionnellement aux quantités utilisées et elle diminue en fonction de la baisse d'utilisation effectuée par les industries. Cette taxe, qui s'élève chaque année entre 4 et 4,5 millions de dollars, profite au Fonds général de l'Etat; lequel reverse 3,4 millions à 3 agences qui développent des technologies de recherche pour diminuer la part des produits chimiques. «Nous avons remarqué que les industries se divisent en 2 camps : celles qui utilisent des produits toxiques dans leur process ne sont pas favorables à cette initiative, alors que celles qui les utilisent dans des activités annexes comme le nettoyage ont participé avec plus de dynamisme», constate Arlette Oçafrain, consultante chez Jitex, qui s'est vu commander par l'Ademe une étude sur les initiatives américaines.Autre action positive: «pay as you throw», politique instituée à Seattle (Washington) pour les déchets ménagers. La ville a décidé de fournir différents contenants payants pour les déchets non recyclables et les habitants sont tenus de payer en fonction de la grandeur de leur bac. «Pour éviter que les bacs soient en surpoids, ils sont pesés et refusés s'ils ne font pas le poids escompté», poursuit Arlette Oçafrain. Objectif: promouvoir le recyclage. En effet, le bac et la collecte des déchets recyclés sont gratuits, ainsi que celle des PME dont le volume des déchets recyclés ne dépasse pas 364 litres. D'ailleurs depuis janvier 2005, une amende est dressée à tous les résidents ont si leurs contenants comprennent plus de 10% de déchets recyclés, ceux-ci étant réservés pour un autre bac. Des actions de sensibilisation de la population avaient été mises en place au début de l'opération comme des visites guidées dans des supermarchés partenaires afin de reconnaître les produits qui offrent une meilleure qualité de déchet.Toujours à Seattle, d'autres initiatives parfois agrémentées de manifestations particulières ont été réalisées, comme le «grass recycling» qui promeut le recyclage des déchets de jardin, ainsi que de meilleures pratiques dans la gestion de l'eau et l'utilisation de pesticides. Les «green cleaning kits» ont également été vendus par la municipalité afin de promouvoir des produits ménagers alternatifs. «Mais ils ont arrêté cette action car elle ne fonctionnait pas bien», remarque Arlette Oçafrain. Enfin, le «waste free holidays» va plus loin en proposant d'acheter des tickets de cinéma ou des abonnements à des clubs de sport comme cadeau de Noël au lieu de cadeaux matériels qui impliquent une très grande quantité d'emballages. . Autre ville, autre initiative: San José (Californie) a réduit de 50% les déchets issus de ses bureaux communaux en imposant certaines règles. Ainsi les employés doivent par exemple vider leur contenant individuel eux-mêmes dans un bac central. Ce programme est actuellement proposé aux entreprises locales et déjà 69 d'entre elles participent, aidées par un bureau d'assistance technique. Malgré les préjugés, force est de constater que nos voisins outre-Atlantique ont de bonnes idées… Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Les eurodéputés fermes contre l’incinération Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}