{"2032":{"content":" Dans son avis publié le 21 mars, l’Autorité environnementale (Ae) souligne les manquements de l’étude d’impact du projet de reconstruction de l’incinérateur d’Ivry-Paris XIII. La transformation de l’incinérateur d’Ivry-Paris XIII est une longue histoire. Remontant à 2003, elle a fait l’objet de plusieurs projets par l’Agence métropolitaine des déchets ménagers (ex-Syctom). Le dernier en date vise à construire une unité d’incinération à capacité réduite (350.000 tonnes contre 730.000 t aujourd’hui) et à y ajouter une unité de tri organique de 310.000 t (la méthanisation est abandonnée sur le site). Un projet faramineux, évalué à 1,8 milliard d’euros sur 23 ans, dont la mise en service est prévue en 2027. C’est sur cette nouvelle installation que l’Ae s’avère la plus critique, jugeant la présentation des choix techniques moins approfondie, «ce qui ne permet pas d’apprécier de manière suffisamment précise les incidences de l’ensemble du projet sur l’environnement». L’émanation du CGEDD[1] recommande à l’Agence métropolitaine des déchets ménagers de compléter son dossier. Elle vise en particulier un bilan précis des flux de déchets pour connaître la destination des biodéchets et des fractions organiques qui seront transférés à l’extérieur du centre. Pire, elle remet en cause le choix du tri mécano-biologique (TMB) au regard de la loi sur la transition énergétique (LTECV), qui juge cette technologie de tri des ordures ménagères résiduelles «non pertinente»[2]. Elle note d’ailleurs que le plan B’OM, le scénario alternatif des associations, aurait dû être étudié. Plusieurs juridictions administratives ont d’ailleurs récemment annulé des unités de TMB au nom de la LTECV. Pour l’Ae, l’étude d’impact doit également être enrichie d’un dispositif de gestion des déchets ménagers en cas de crue (le centre est situé en zone inondable) ainsi qu’une analyse des effets d’une crue de faible probabilité au sein de l’étude de dangers. Les inondations de janvier dernier ont d’ailleurs montré la mauvaise préparation du secteur des déchets lors d’une crue lente hivernale. Enfin, l’ex-Syctom est invité à préciser la façon dont il va surveiller les émissions de dioxines, de furanes bromés et métaux rejetés par le nouvel incinérateur, ainsi que leur présence dans l’environnement. Dans un communiqué publié le 21 mars, l’Agence métropolitaine rétorque que «l’autorisation d’exploiter, qui fera prochainement l’objet d’une enquête publique, ne porte que sur l’usine d’incinération, l’unité de valorisation organique faisant encore l’objet d’études et d’une concertation». Elle ajoute qu’elle «s’attachera à apporter les autres compléments demandés par l’Autorité» dans son dossier de demande d’autorisation d’exploiter. [1] Conseil général de l’environnement et du développement durable [2] article 541-1 du code de l’environnement Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}