{"1433":{"content":" Alors que les tonnages de DMA ont augmenté en 2011, en raison des forts apports en déchetteries, ils ont été réduits en 2012 à 5,62 millions de tonnes (Mt). Cela représente 472 kilogrammes par habitant, soit 8 kg de moins que l’année précédente. Fait notable, tous les flux sont à la baisse, qu’il s’agisse des ordures ménagères résiduelles (-6 kg\/hab), des apports en déchetteries (-1 kg\/hab), ou de la collecte des encombrants en porte-à-porte (-2 kg). A noter que les tonnages de déchets recyclables et de déchets verts sont stables. Au niveau régional, «la plus forte régression des DMA est enregistrée en Seine-et-Marne (-23 kg\/hab), à Paris (-13 kg\/hab) et dans le Val d’Oise (-11 kg\/hab)», a détaillé Anaïs Bourbon, chef de projet à l’Ordif. Cette production augmente en revanche en Seine-Saint-Denis (+2 kg\/hab) et dans les Yvelines (+1kg\/hab). Ce régime minceur est-il le résultat des plans de prévention lancés en 2009? S’il est encore trop tôt pour le confirmer, l’Ordif note que 80% des collectivités engagées dans un programme local de prévention (PLP) voient leur production d’ordures ménagères (OMA) diminuer, contre 70% de l’ensemble des collectivités franciliennes. Côté traitement, 60% des DMA sont incinérés (en hausse de 3 points), 15% envoyés en centre de tri, 13% mis en décharge (en baisse de 2 points), 7% compostés, 5% orientés vers une filière spécifique (ce sont les déchets du BTP) et 0,6% méthanisés. Notons enfin que le taux de recyclage des emballages ménagers en Ile-de-France (50% des DMA en 2012) est largement inférieur à la moyenne nationale (67%). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}