{"2698":{"content":" Le décret encadrant la sortie du statut de déchet a été enfin publié au Journal officiel de ce 3 mai. Il permet d’appliquer une disposition essentielle de la directive-cadre de 2008 puisqu’il transforme en produit un déchet qui a été valorisé ou recyclé selon certains critères. Le nouveau statut du déchet va permettre de rentrer de plein pied dans l’économie circulaire. Le mouvement, initié par la directive européenne du 19 novembre 2008, se développe actuellement au sein de l’Union européenne. Depuis l’adoption d’un règlement communautaire du 31 mars 2011, applicable en octobre dernier, les déchets d’acier, de fer et d’aluminium peuvent déjà devenir des produits dès lors qu’ils respectent plusieurs critères, comme une certaine composition (moins de 2% d’éléments indésirables pour les métaux ferreux et moins de 5% pour les aluminiums), un caractère non dangereux, non radioactif, s’ils sont accompagnés d’une attestation de conformité, et s’ils font l’objet d’un système de gestion de la qualité… Après ces métaux, Bruxelles doit sortir de nouveaux règlements concernant le cuivre, le papier, le verre et le compost. En attendant, la directive-cadre sur les déchets prévoit que lorsqu’aucun critère n’a été défini au niveau communautaire, l’Etat membre peut intervenir. Cette possibilité a été actée en France par l’ordonnance du 17 décembre 2010, qui transpose la directive européenne. L’article L 541-4-3 prévoit en effet que «le déchet cesse d’être un déchet après avoir été traité dans une installation ayant un impact sur l’eau, soumise à autorisation ou à déclaration, ou dans une installation classée pour la protection de l’environnement soumise à déclaration, enregistrement ou autorisation, et avoir subi une opération de valorisation, notamment de recyclage, en vue de la réutilisation». Quatre critères complètent le dispositif: l’utilisation de la substance à des fins spécifiques, l’existence d’une demande ou d’un marché, le respect des exigences applicables au produit et l’absence d’effets globaux nocifs pour l’environnement et la santé. Le décret publié ce jour détaille la procédure en créant une commission consultative sur le statut de déchet. Celle-ci est consultée par le gouvernement avant de fixer les critères applicables à une catégorie de résidus ou pour toute question complexe sur le statut juridique des déchets. La commission comprend 20 membres nommés pour une durée de trois ans. S’y trouvent des représentants du ministère de l’environnement, des douanes, de l’industrie, des professionnels, des associations de protection de l’environnement ou de consommateurs et d’usagers, du contrôle des installations ainsi que des experts des déchets. Son secrétariat est assuré par la Direction générale de la prévention des risques (DGPR) du ministère de l’environnement. Cette commission commence son activité dès le 4 mai. A partir de quand cette procédure? Cette nouvelle procédure de sortie du statut de déchet ne sera applicable qu’à partir du 1er octobre 2012. Si les critères de sortie sont fixés par le ministère de l’environnement pour une catégorie de déchets, c’est le préfet qui s’en charge au niveau des départements pour un déchet spécifique, valorisé dans une installation déterminée. Elle démarre avec le dépôt d’un dossier par l’exploitant de l’ICPE ou de l’installation relevant de la règlementation sur les installations, ouvrages, travaux et activités (Iota). Un dépôt qui peut être individuel ou collectif. Les documents doivent prouver que les déchets remplissent les 4 critères prévus par le Code de l’environnement (article L 541-4-3), éventuellement complétés par une analyse critique demandée par l’autorité. D’autres conditions pourront être définies par un arrêté ministériel s’il s’agit d’une famille de déchets, ou préfectoral si c’est un déchet particulier issu d’une installation spécifique. Si le mouvement est bel et bien lancé en France, et va favoriser la circulation des produits recyclés, quel sera le contenu de l’attestation de conformité qui devra accompagner le nouveau produit? En quoi consistera le système de contrôle de qualité qui doit le protéger? Comment mesurer les éventuels effets nocifs de la nouvelle matière première sur l’environnement ou la santé? Autant de questions qui devront être réglées par de prochains arrêtés ministériels. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}