{"1175":{"content":" Dans un arrêt du 14 décembre 2005, la Cour de cassation affirme que, en application du principe de proportionnalité, la redevance d'enlèvement des ordures ménagères (Reom) payée par les usagers ne peut pas être augmentée par une collectivité si le service rendu demeure identique à celui de l'année précédente. En l'espèce, un syndicat intercommunal assurant le ramassage des ordures ménagères a augmenté de manière importante la redevance d'enlèvement des ordures ménagères (Reom) pour l'année 2002 par rapport à l'année 2001. De nombreux usagers ont contesté le montant de la Reom de 2002 au motif que le service rendu était demeuré identique par rapport à l'année précédente.La Cour de cassation a confirmé l'arrêt de la cour d'appel en retenant que le syndicat intercommunal n'avait pas respecté le principe de proportionnalité. En effet, la mise en place du tri sélectif et l'ouverture d'une déchetterie, qui selon la collectivité justifiaient une augmentation de la redevance en 2002, n'avaient été effectuées qu'au début de l'année 2003. D'ailleurs, le syndicat intercommunal a reconnu lui-même que le service était resté identique entre 2001 et 2002. En outre, le fait que le syndicat ait contracté un emprunt en 2002 afin de financer les investissements mis en service en 2003 ne pouvait pas justifier une augmentation de la Reom en 2002.La Cour de cassation a donc rejeté le pourvoi formé par le syndicat en estimant que les usagers pouvaient être déchargés en 2002 de l'obligation à paiement des sommes excédant le montant de la Reom de 2001.Pour mémoire, l'article L. 2333-76 du Code général des collectivités territoriales dispose que les collectivités \"peuvent instituer une redevance d'enlèvement des ordures ménagères calculée en fonction du service rendu dès lors qu'ils assurent au moins la collecte des déchets des ménages. Cette disposition est le fondement du principe de proportionnalité : l'évolution de la Reom doit toujours être justifiée par une évolution du service rendu. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}