{"887":{"content":" Doit-on considérer le stockage de déchets dangereux en mine de sel, très utilisé en Allemagne, comme un process de valorisation? Trois cours administratives d’appel françaises doivent donner une réponse cette année, de même que les institutions européennes qui révisent actuellement la directive-cadre sur les déchets. Vendredi 25 mai, la Fédération nationale des activités de la dépollution et de l'environnement (Fnade) a présenté, lors d'une conférence de presse, le mode de traitement des déchets dangereux qui a été choisi en France depuis une quinzaine d'années: il s'agit de stabiliser et solidifier les déchets dangereux -pour éviter la contamination de l'environnement par les matières toxiques-, puis de les stocker en surface. Cette filière est de plus en plus fragilisée par la concurrence allemande qui possède de nombreuses mines (de sel, de houille, etc.) et souhaite en remblayer certaines avec des déchets. Plusieurs exploitants français d'incinérateur se sont laissés séduire par cette solution moins onéreuse pour traiter leurs résidus d'épuration des fumées d'incinération d'ordures ménagères (Refiom).Ce transfert transfrontalier de déchets dangereux est facilité par le fait que cette opération peut être considérée comme de la valorisation. «Il s'agit d'un contournement de la réglementation, estime Laurent Grinfogel, avocat pour la Fnade. Le transfert de déchets dangereux repose sur le principe de proximité. Le transfert transfrontalier exige alors l'accord du pays émetteur de déchets et du pays récepteur. Mais avec la valorisation, c'est le principe de libre circulation des déchets qui prévaut.»Pour aider les juges nationaux, la Cour de justice des Communautés européennes (CJCE) a estimé (1), en 2002, que «la caractéristique essentielle d'une opération de valorisation de déchets réside dans le fait que son objectif principal est que les déchets puissent remplir une fonction utile, en se substituant à l'usage d'autres matériaux qui auraient dû être utilisés pour remplir cette fonction, ce qui permet de préserver les ressources naturelles.»Pour le moment, trois tribunaux administratifs français ont considéré que le comblement en mine de sel constituait une valorisation. Une victoire pour les exploitants d'incinération, une défaite pour les administrations préfectorales, mais aussi pour la Fnade. Désormais, c'est aux cours administratives d'appel de trancher. Selon Laurent Grinfogel, de nombreux éléments techniques ont été ajoutés au dossier des préfectures, ce qui pourrait conduire les cours d'appel à infirmer les jugements des tribunaux administratifs.La bataille ne se déroule pas seulement devant la justice française. La révision de la directive-cadre sur les déchets pourrait également avoir des répercussions sur le différent franco-allemand. Le Parlement européen a déjà adopté, le 13 février, une définition du recyclage qui, explicitement, n'inclut pas les opérations de remblayage. Mais la définition de recyclage pourrait être assez floue pour que l'Allemagne puisse continuer à développer son économie liée au traitement des déchets provenant de l'étranger.D'un point de vue environnemental, la Fnade estime avoir démontré «le rôle positif de la stabilisation sur l'impact environnemental à long terme». Un point de vue partagé par Marc Cheverry, de l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe): «Le programme de recherche sur la technologie française a regroupé un panel très large incluant industriels, pouvoirs publics et monde de la recherche. Nous avons produit des travaux très rigoureux.» Au contraire, le modèle allemand est de plus en plus remis en cause. «Il repose sur le Code minier, et non sur le Code de l'environnement, explique Laurent Grinfogel. Les exigences environnementales outre-Rhin sont donc beaucoup moins fortes qu'en France.» Les risques de contamination des nappes phréatiques sont ainsi mis en cause pour certaines mines.Si les ONG, notamment France Nature environnement (FNE), les Robins des bois, le Centre national d'information indépendante sur les déchets (Cniid) et le Bureau européen de l'environnement (BEE), s'opposent au modèle allemand et au transfert transfrontalier de déchets dangereux, ils ne soutiennent pas tous pour autant le modèle français. «Pour traiter les déchets dangereux, l'inertage par torche à plasma (2) serait la moins mauvaise des solutions », estime Sébastien Lapeyre, du Cniid. De son côté, Doreen Fedrigo, du BEE, prône le développement de l'éco-conception: «Il faut d'abord avoir une politique très forte de réduction des déchets dangereux en diminuant les substances dangereuses dans les produits, avant de contrôler strictement leur gestion.»(1) Arrêt de la Cour dans l'affaire C-6\/00(2) Procédé de vitrification qui rend inertes les déchets toxiques Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}