{"2424":{"content":" L’association Amorce a publié, le 2 février, une étude sur les flux de déchets entre collectivités. Un phénomène fréquent puisque le réseau d’exutoires n’est pas homogène au plan national. Certains départements manquent cruellement d’installations tandis que d’autres sont en surcapacité. L’étude (1) est précieuse dans la mesure où les flux de déchets sont très difficiles à cerner. En cause: la nature diverse des résidus, les compétences à géométrie variable, au niveau territorial (communes, établissements publics de coopération intercommunale ou EPCI, départements) comme au niveau des activités (planification, collecte, valorisation, etc.). Concrètement, ces transferts s’opèrent entre des territoires différents. A l’occasion, ils peuvent aussi se réaliser au sein d’un territoire homogène. Dans ce cas, la collectivité (ou l’EPCI) exporte un volume excédentaire vers des équipements de son territoire, dont elle n’assure pas la maîtrise d’ouvrage. L’étude précise la destination des déchets ménagers et assimilés (DMA) pris en charge par une collectivité: 81% d’entre eux sont traités dans des installations sous maîtrise d’ouvrage de la collectivité, 10% dans des installations privées et 9% hors du territoire. Toutefois, certaines collectivités exportent plus de 50% de leurs déchets. Il s’agit surtout de collectivités comptant moins de 160.000 habitants. Les tonnages (de 20.000 à 60.000 tonnes annuelles) sont trop faibles pour justifier la construction d’un incinérateur ou d’une installation de stockage de déchets non dangereux (ISDND). Il faut préciser que sur le territoire français, le marché de l’incinération reste fortement associé à une maîtrise d’ouvrage publique avec une entreprise privée (90% en délégation de service public ou en marché d’exploitation) tandis qu’une grande part des installations de stockage sont gérées par une maîtrise d’ouvrage privée. Qui dit importation, dit exportation. Sur la totalité des déchets traités par une collectivité, 16% en moyenne sont importés (dont 9% proviennent d’une autre collectivité et 7% de professionnels extérieurs: déchets industriels, d’artisans ou de commerçants…). Les installations d’incinération sont celles qui reçoivent le plus de déchets «extérieurs» (près d’un tiers de leurs tonnages proviennent d’autres collectivités et 28% sont des déchets industriels banals ou DIB). En effet, les exploitants de ces équipements maximisent leur fonctionnement pour éviter les vides de four. Du côté du stockage, les déchets importés sont aussi des DIB (13% des tonnages traités). Et du côté des centres de tri, ce sont des déchets d’autres collectivités (13% des tonnages également). Au chapitre des difficultés, l’association pointe la question de la contractualisation des flux. Pour les installations sous maîtrise d’ouvrage publique (hors délégation de service public), la coopération bute en particulier sur une série d’obstacles, malgré le concept de mutualisation des moyens et services, instauré dans la loi de réforme des collectivités territoriales du 16 décembre 2010. Parmi ces obstacles, on note le principe de spécialité fonctionnelle (2) qui n’incite pas les groupements à se positionner comme prestataires de services. Ainsi les conventions de prestation, conclues entre un EPCI ou un syndicat de traitement et ses communes membres, sont dérogatoires: elles ne peuvent porter que sur une activité accessoire réalisée par le groupement. Autre barrière: l’obligation de mise en concurrence imposée par le droit communautaire. Celui-ci considère en effet les collectivités comme des entreprises dès lors qu’elles se livrent à une activité de production, de distribution ou de prestation de services. Ce principe connaît toutefois des exceptions, développées par la jurisprudence. Les obligations de mise en concurrence et de publicité disparaissent ainsi en cas de contrats «in house», c’est-à-dire lorsque ceux-ci sont conclus entre un pouvoir adjudicateur et une personne morale qui constitue son prolongement administratif. Amorce note que les formes de mutualisation évoluent vers une plus grande souplesse, avec l’exemption possible de la mise en concurrence. C’est le cas dans la jurisprudence de la Cour de justice de l’Union européenne (3) qui précise que cette exonération doit respecter 7 critères: un contrat de service public, une démarche de coopération entre les autorités publiques, l’absence d’objet économique, l’assistance mutuelle en cas de besoin, le défraiement exclusif de toute plus-value, des engagements réciproques par le biais d’obligations de moyen, et aucune incidence sur la gestion et l’exploitation des installations. Le caractère avéré de la coopération entre les autorités publiques apparaît comme le critère le plus important, selon Emmanuel Charil, responsable du pôle juridique à Amorce. Elle se prouve par les chartes de coopération ou, encore plus intéressant, par la création d’un syndicat mixte d’étude (et non de traitement), qui encadrent les conventions bilatérales ou multilatérales entre les groupements de collectivités. En France, la législation récente permet par ailleurs de créer une société publique locale (4), plus souple qu’une société d’économie mixte, ou de mettre en place de nouvelles formes de mutualisation horizontale, selon la loi du 16 décembre 2010 sur la réforme des collectivités territoriales. (1) Cette étude a été réalisée en 2009, auprès de 31 collectivités ayant collecté 3 millions de tonnes de déchets. (2) Selon ce principe, les groupements de collectivités ne peuvent intervenir que dans le champ des compétences qui leur ont été expressément transférées. (3) 9 juin 2009, Commission européenne contre République fédérale d’Allemagne (4) issue de la loi du 28 mai 2010 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}