{"2941":{"content":" Déposée le 3 septembre par l’ancien ministre délégué à l’agroalimentaire Guillaume Garot, la proposition de loi visant à limiter le gaspillage alimentaire a été adoptée à l'unanimité, ce 9 décembre, à l’Assemblée nationale. «Ce texte propose de généraliser les dons alimentaires aux associations et d’interdire la javellisation des denrées alimentaires consommables, sans oublier de faire de l’éducation à l’alimentation un pivot», a rappelé son auteur, député socialiste de la Mayenne, lors du débat public à la chambre basse. Cette proposition de loi doit permettre d’atteindre l’objectif, fixé en juin 2013 dans l’Hexagone, de réduire le gaspillage alimentaire de moitié d’ici 2025. «La défiscalisation a été actée pour le lait, les œufs, et le sera bientôt pour les fruits et légumes», lui a répondu Stéphane Le Foll, ministre de l’agriculture. Ce texte n’est pas une première puisque des dispositions similaires avaient déjà été votées dans le cadre de la loi sur la transition énergétique cet été, avant d’être retoquées, au mois d’août, par le Conseil constitutionnel pour un vice de procédure. Il a été signé par 220 députés de tous bords politiques. L’article 1er oblige les grandes et moyennes surfaces (de plus de 400 mètres carrés) à conclure des conventions de dons –qui seront précisées par décret- avec les associations caritatives d’ici le 1er juillet 2016. En cas de non respect, des sanctions pourront être prononcées. L’article 2 transfère la responsabilité du distributeur au fournisseur dans le cas de dons de denrées de marques distributeurs. L’article 4 permet enfin aux entreprises de faire valoir leurs actions de lutte contre le gaspillage dans le cadre de leur responsabilité sociale et environnementale (RSE). Environ un tiers de la production alimentaire est gaspillée sur la planète, selon un rapport de la FAO[1]. Cela représente 7% des émissions mondiales de gaz à effet de serre. Si le gaspillage alimentaire était un pays, ce serait le troisième émetteur après la Chine et les Etats-Unis. [1] Organisation des Nations unies pour l’agriculture et l’alimentation Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}