{"1413":{"content":" Les Italiens du Nord expérimentent depuis la mi-mai un nouveau système de collecte des déchets électriques et électroniques (DEEE), mis au point dans le cadre du projet Identis WEEE (1), lancé en octobre 2011 et financé par l’Union européenne (Life +). Développés par les sociétés italiennes Hera et Ecolight, et soutenus par la fondation espagnole Ecolum, les nouveaux équipements sont constitués de conteneurs fermés, qui s’ouvriront avec une carte magnétique (comme la carte de sécurité sociale) ou une carte spécialement dédiée, a précisé la compagnie italienne Hera, spécialisée dans les déchets, l’eau et les ressources énergétiques dans la région de l’Emilie-Romagne, et partenaire du projet. L’objectif est de doubler la collecte, pour éviter les pollutions environnementales, et récupérer les métaux précieux pour les recycler (tungstène, palladium, mais aussi aluminium, fer et verre). En Italie, 240.000 tonnes de DEEE ont été collectés en 2012, selon le Centre de coordination pour les DEEE. A Bologne, un premier type de collecteur sera positionné à côté des conteneurs traditionnels dédiés au verre, au plastique et au papier, ce qui devrait accroître la collecte. Deux autres types de contenants, plus grands, seront situés sur les parkings des centres commerciaux et à l’extérieur de certains magasins pour récupérer les plus gros appareils. Outre Bologne et de Ravenne, en Italie du Nord, le projet Identis WEEE touchera le premier district de la ville de Bucarest (Roumanie) et la municipalité de Saragosse (Espagne). L’expérimentation doit être menée jusqu’en 2015. Après une synthèse réalisée par Bruxelles, elle sera dupliquée, peut-être, dans les autres Etats membres. Cet investissement représente un coût de 3,5 millions d’euros dont la moitié est prise en charge par Bruxelles, le reste étant financé par les partenaires. Au niveau mondial, 50 millions de tonnes de DEEE sont produits chaque année selon le Programme des Nations unies pour l’environnement (Pnue). 10% seulement sont recyclés, compte tenu du faible réseau de collecte et des exportations illégales vers les pays en développement. (1)Identification Determination Traceability Integrated System for WEEE La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}