{"2522":{"content":" Deux arrêts rendus par le Conseil d’Etat le 12 juin confirment la légalité du dispositif applicable à la collecte et au traitement des déchets d’équipements électriques et électroniques (DEEE) et de l’obligation de constituer des garanties financières pour les exploitants d’installations de recyclage. Dans leur première décision, les juges ont confirmé la légalité du décret du 2 mai 2012 précisant la gestion des déchets de piles, accumulateurs et équipements électriques et électroniques. Saisis par la Fédération des entreprises du recyclage (Federec), ils ont estimé que le texte ne portait atteinte ni à la liberté contractuelle, ni à la liberté du commerce et de l’industrie, ni au droit de la concurrence, ni au principe de libre administration des collectivités puisqu’elles ne sont en charge que de la collecte et non du traitement des DEEE. La gestion de ces déchets revient uniquement aux metteurs sur le marché, selon le principe du «polleur-payeur». Dans la deuxième décision, le Conseil d’Etat a confirmé la légalité du décret du 3 mai 2012 obligeant les exploitants de certaines installations classées pour la protection de l’environnement (ICPE) à constituer des garanties financières. Il s’agit précisément des installations présentant des risques importants de pollution et d’accident, ainsi que des carrières, des sites de stockage géologique du CO2 et des installations de stockage des déchets. Federec avait saisi la plus haute juridiction administrative pour faire exclure les installations de recyclage du champ d’application de ce texte. Les juges ont confirmé le bien-fondé de leur inclusion, car «elles peuvent être à l’origine de pollutions importantes des sols et des eaux», ont-ils rappelé. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}