{"2085":{"content":" La Commission européenne vient d'adresser un dernier avertissement écrit à la Grèce concernant sa politique de gestion des déchets. Après avoir payé 4,72 millions d'euros à cause de l'exploitation d'une décharge illégale à l'embouchure du torrent de Kouroupitos (près de la préfecture de Chania, en Crète) (1), la Grèce vient d'être à nouveau condamnée par la Commission pour ne pas avoir nettoyé les décharges de Kouroupitos et Messoumouri. Dangereuses pour la santé de l'homme (émissions toxiques) et l'environnement (risque de glissement de terrain, effluents liquides coulant jusqu'à la mer), les décharges enfreignent la directive-cadre relative aux déchets 75\/442\/CEE. La Commission avait envoyé une première lettre d'avertissement en avril 2004, après avoir pris connaissance des conclusions d'un rapport d'experts. La Grèce ne nie pas la gravité de la situation mais peine encore à financer les travaux nécessaires. Si elle n'agit pas, la Commission pourrait à nouveau saisir la Cour européenne de justice.(1) La Cour européenne de justice a infligé en 2000 une astreinte journalière de 20.000 euros pour violation de la législation communautaire en matière de déchets. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}