{"2459":{"content":" Des microparticules invisibles, provenant des textiles et des pneus, constituent jusqu’à un tiers des déchets marins en plastique, alerte un rapport publié ce 22 février par l’Union internationale pour la conservation de la nature (UICN). Pour la première fois, des chercheurs ont évalué l’importance dans les océans des microparticules en plastique invisibles à l’œil nu. Selon eux, celles-ci représentent entre 15 et 31% de l’ensemble des plastiques déversés chaque année dans les océans. Autre conclusion: deux tiers d’entre elles proviennent du lavage des textiles et de l’usure des pneus. «Nos activités quotidiennes, comme laver du linge ou conduire, contribuent de façon importante à la pollution qui étouffe nos océans, avec des effets potentiellement désastreux pour la biodiversité marine et la santé humaine», déplore Inger Andersen, directrice de l’UICN. Des effets qui sont encore largement méconnus. Dans de nombreux pays développés d’Europe et d’Amérique du Nord, la proportion de microparticules invisibles dépasse même 50%, selon les auteurs du rapport. L’Asie recueille surtout des microparticules issues de textiles, l’Europe, l’Amérique du Nord et l’Asie centrale concentrent celles qui proviennent de pneus usagés. Les autres microparticules invisibles proviennent des enduits de bateau, des marquages routiers, des poussières urbaines et des microbilles contenues dans les produits cosmétiques. C’est pour cette raison que plusieurs pays européens, dont le Royaume-Uni et la France, ont décidé d’interdire ces microbilles. Nécessaire, cette mesure n’en est pas moins limitée puisqu’elles ne représentent que 2% des microparticules en plastique. Tirant le signal d’alarme, l’UICN appelle à sortir des solutions habituelles, consistant à améliorer la gestion des déchets sur les continents, et notamment à fermer les décharges côtières. Elle demande aux fabricants –en particulier de vêtements et de pneus- de revoir la composition de leurs produits pour les rendre moins polluants. Responsable du programme marin à l’UICN, Karl Gustaf Lundin suggère notamment d’utiliser davantage de caoutchouc dans les pneus, de bannir les enduits plastique des vêtements et d’installer des filtres à microparticules, voire à nanoparticules, dans les lave-linge pour éviter qu’ils ne passent à travers les filets des stations d’épuration. La situation est particulièrement critique dans l’océan Arctique, ont mis en garde des océanographes britanniques dès juillet 2016. Déjà fortement perturbé par le réchauffement climatique et la fonte des glaces, il contient un milliard de particules susceptibles d’être libérées par la hausse des températures. C’est aussi l’une des plus importantes zones de pêche de l’Europe et de l’Amérique du Nord. La sélection de la rédaction du 24\/02\/2017 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}