{"360":{"content":" Federec a présenté, ce 1er décembre au salon Pollutec, une étude évaluant les économies d’émissions de gaz à effet de serre obtenues grâce au recyclage. Cette étude s’est concentrée sur les émissions de gaz à effet de serre issues de 8 filières de recyclage: métaux ferreux, aluminium, cuivre, papiers cartons, emballages en verre et en plastique, granulats et textiles. Basée sur les données de collecte et de vente de 2014, et reposant sur une analyse de cycle de vie, elle a été réalisée en partenariat avec l’Ademe[1]. Au total, les 8 filières ont permis d’économiser 22,1 millions de tonnes éqCO2 en un an, soit l’équivalent d’un quart des émissions annuelles du parc automobile français en 2015. Ce sont les métaux ferreux qui y contribuent le plus, avec 76% des émissions évitées: 16,9 Mt éqCO2 évitées pour 12,5 Mt de ferrailles collectées. Ils sont suivis par l’aluminium, qui contribue à ce bénéfice à hauteur de 20%. Les 6 autres filières représentent ensemble 6,5% des économies seulement. Au total, ce recyclage a aussi permis d’économiser 124.000 gigawattheures, ce qui représente la production française non nucléaire. Sous cet angle, le palmarès des filières est légèrement différent. Avec le carton en tête (33% des économies), devant les métaux ferreux (28%), l’aluminium (20%), le papier (13%) et les autres flux à hauteur de 6%. Alors que leur activité est en berne et que certaines matières premières sont encore moins chères que les matières recyclées, les professionnels souhaiteraient bénéficier des effets d’une taxe carbone, qui «permettrait de mettre en valeur les bénéfices associés au recyclage». [1] Agence de l’environnement et de la maîtrise de l’énergie Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}