{"454":{"content":" Le Sénat a organisé le 2 novembre un débat sur les conclusions de la mission commune d’information sur le traitement des déchets, présidée par Dominique Braye (UMP, Yvelines) et dont le rapporteur est Daniel Soulage (UC - Lot-et-Garonne). Les sénateurs ont passé en revue les différents modes de traitement des ordures ménagères, en n’excluant ni l’incinération ni l’enfouissement avec récupération d’énergie. Ils ont rappelé qu’en France, « l’incinération paye encore les erreurs du passé alors qu’en Allemagne, en Suède, en Belgique, l’acceptation de ce mode de traitement fait désormais consensus ». Pour eux, la sécurité sanitaire des installations est aujourd’hui garantie par une réglementation et des contrôles drastiques. Si l’incinération a mauvaise réputation auprès de l’opinion publique, c’est que ce mode de traitement a été responsable, par le passé, d’émission de dioxines pouvant causer des cancers. Cependant, il faut noter que de nombreuses incertitudes planent toujours sur les impacts sanitaires de l’incinération. Le président et le rapporteur regrettent que les associations qui s’opposent à l’incinération aient eu des « interprétations mensongères » sur le rapport, qui a été adopté, rappellent-t-ils, à l’unanimité. En effet, le 4 octobre dernier, Agir pour l’environnement, les Amis de la terre, le Centre national d’informations indépendantes sur les déchets (Cniid) et le WWF ont adressé aux deux sénateurs une lettre ouverte sur le rapport d’information. Les associations regrettent que le tiers du rapport s’attache à réhabiliter coûte que coûte l’incinération et le stockage « Loin d’apporter des éléments concrets pour l’atteinte d’objectifs de prévention, de réemploi ou de recyclage, les trois modes prioritaires dans la hiérarchie des déchets qui font l'objet d'un consensus depuis plus de 10 ans, le rapport vise à maintenir le statu quo d’une politique française très en retard en matière de déchets face à ses voisins européens », peut-on lire dans la lettre. Selon le rapport des sénateurs, l’incinération serait une opportunité à saisir pour limiter les gaz à effet de serre et développer les énergies renouvelables. Mais les associations rappellent que les incinérateurs français rejettent chaque année autant de CO2 que 2,3 millions de voitures. Pour elles, « présenter l’incinération comme une source d’énergie renouvelable est un non-sens scientifique et écologique ». En outre, il est rappelé que les effets sur la santé des incinérateurs en place ne seront connus que dans 10 ou 15 ans, et qu’il est donc trop tôt pour estimer qu’il n’y a plus d’impacts. Le débat du 2 novembre a aussi été l’occasion pour les sénateurs de mettre en garde les élus locaux contre le risque d’un durcissement des normes de qualité des composts, qui pèserait sur la viabilité des installations de traitement mécano-biologique. Enfin, ils se sont prononcés pour une remise à plat du régime de la taxe générale sur les activités polluantes (TGAP), dont le produit doit être stabilisé et dont les tarifs doivent être mieux modulés en fonction des performances environnementales des installations. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}