{"2503":{"content":" Afin de diminuer la pollution des eaux, l'administration de protection de l'environnement de Taïwan veut encourager les éleveurs à apprendre la propreté à leurs cochons, rapporte l’AFP le 5 janvier. C’est un éleveur de porcs dans le sud de l'île qui a donné cette idée à l’administration, après avoir trouvé, fin 2009, un moyen pour empêcher le lisier de ses 10.000 animaux de polluer les rivières environnantes. L’éleveur a tout simplement incité les cochons à se rendre dans des « toilettes » aménagées par ses soins, en épandant des excréments sur des bouts de terrain. Contrairement aux idées reçues, le cochon est par nature un animal très propre, qui dissocie lieux de nourriture, de repos et d’aisance. Les résultats ne se sont pas fait attendre. Le volume des eaux polluées a été réduit de 80 %, l'exploitation agricole, plus propre, a vu le nombre de maladies se réduire et le taux de fertilité augmenter de 20 %. En France, le problème ne se pose pas de la même façon, puisque les élevages en plein air se font de plus en plus rares. « 90 à 95 % des porcs sont élevés en bâtiment, sur caillebotis (dalle de béton, ndlr) », nous explique Aurélia Warin, de la Protection mondiale des animaux de ferme (PMAF). « La densité dans ces bâtiments reste importante, et le lisier qui est récupéré sous la dalle, non mélangé à la paille, est trop concentré en nitrates pour pouvoir être épandu sans risque de pollution », poursuit-elle. Les éleveurs de porcs français sont soumis à la réglementation ICPE (installations classées pour la protection de l'environnement). A partir de 450 animaux-équivalents, c'est le régime des installations classées soumis à autorisation qui s'applique. Entre 50 et 450 animaux-équivalents, les porcheries sont soumises à simple déclaration. Pour préserver la qualité de l’eau, la loi fixe les quantités d’azote à épandre. La Bretagne est la région la plus concernée par les excédents (dans le JDLE). Afin de limiter les pollutions, « l’élevage sur paille devrait être remis au goût du jour. Le mélange paille et déjections de porc forme un fumier valorisable, très prisé des maraîchers », souligne Aurélia Warin. Mais dans l’esprit des éleveurs de porc, revenir au système de la paille est vu comme un archaïsme et demanderait de casser l’infrastructure en béton du caillebotis. Peu sont donc prêts à opérer ce changement. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}