{"1418":{"content":" La commission Environnement du Parlement européen a adopté le 17 juin une résolution ambitieuse en matière d’économie circulaire. Alors que le paquet présenté en juillet 2014 a disparu de l’agenda de la nouvelle Commission, et qu’il devrait réapparaître avant la fin de l’année, les eurodéputés tapent du poing sur la table. Dans cette résolution, adoptée par 56 voix pour, 5 voix contre et 5 abstentions, les parlementaires demandent tout d’abord des objectifs contraignants de réduction des déchets municipaux mais aussi commerciaux et industriels d’ici à 2025. Ils souhaitent aussi que 70% des déchets solides municipaux soient recyclés en 2030 ainsi que 80% des déchets d’emballages (deux objectifs proposés par la Commission en juillet dernier). Autres priorités : atteindre 30% d’efficacité des ressources en 2030 (par rapport à 2014), en incluant les importations et les exportations et prendre des mesures contre l’obsolescence programmée. La commission environnement a aussi demandé de limiter l’incinération, en 2020, aux déchets non-recyclables et non-compostables ainsi que de réduire progressivement le nombre des décharges. Satisfait de cette ambition, le Bureau européen de l’environnement (BEE) souligne toutefois l’absence d’un objectif précis pour la réduction des déchets marins et pour le réemploi et juge inutile la promotion des matériaux biosourcés à la place des sacs en plastique en voie de disparition. Prochaine étape importante: les eurodéputés devront se prononcer, en séance publique, du 6 au 9 juillet. Les défis de la présidence luxembourgeoise de l’UE Le rapport Richard consacre la concertation en amont Le projet de loi sur la biodiversité repoussé aux calendes automnales La stratégie d’adaptation parisienne livrée en septembre L’économie circulaire, nouveau chantier du Grand Paris Economie circulaire: le Parlement européen relève la barre Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}