{"1971":{"content":" Dans un arrêt du 11 janvier 2007, la cour administrative d'appel de Bordeaux rejette les demandes d'annulation des délibérations par lesquelles un conseil municipal a approuvé les termes de la convention d'utilisation du centre de transfert du district de l'agglomération périgourdine pour le traitement des ordures ménagères et autorisé son maire à signer cette convention puis a renouvelé pour un an cette convention. Les juges rappellent que la forte hausse de la taxe d'enlèvement des ordures ménagères suite au renouvellement de la convention est sans incidence sur la légalité de la délibération du conseil municipal. Dans cette affaire, un conseil municipal avait autorisé son maire à signer une convention d'utilisation du centre de transfert des ordures ménagères proposée par le district de l'agglomération périgourdine, et décidé de renouveler pour un an cette convention.Le tribunal administratif de Bordeaux avait rejeté les demandes d'annulation de ces délibérations présentées par M. X. Celui-ci avait fait appel de ces deux jugements auprès de la cour administrative d'appel de Bordeaux.La cour indique, en premier lieu, que le fait que la taxe d'enlèvement des ordures ménagères (Teom) ait connu une forte hausse à la suite du renouvellement de la convention conclue entre la commune et le syndicat est \"sans influence sur la légalité des délibérations attaquées\".La cour estime en effet qu'aucune disposition législative ou réglementaire n'impose que les conventions conclues par la commune contiennent de clauses relatives à la révision des prix.En second lieu, la cour revient sur le fait que la commune n'avait pas, à la date des délibérations, délégué au syndicat intercommunal à vocation multiple sa compétence en matière de traitement des déchets ménagers. Selon M. X, le syndicat ne pouvait, en raison de cette absence de délégation, conclure avec le district de l'agglomération périgourdine une convention ayant pour objet de procéder au regroupement et au traitement des déchets collectés par le syndicat, sur le territoire de la commune. Il ne pouvait non plus procéder à leur transfert vers le centre d'enfouissement.La cour estime au contraire que cette circonstance demeure sans incidence sur la légalité des délibérations attaquées.Dès lors, M. X n'est pas fondé à demander l'annulation des délibérations du conseil municipal de la commune.Pour information, le régime juridique de la TEOM a été modifié en dernier lieu par la loi n° 2005-1719 du 30 décembre 2005 de finances pour 2006, s'agissant notamment de l'extension aux syndicats de communes et aux syndicats mixtes du dispositif de zonage autour d'une installation de transfert ou d'élimination des déchets. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}