{"3080":{"content":" Selon l'Agence télégraphique suisse (ATS), l'Italie ne pourra plus exporter ses déchets de ciment contenant de l'amiante (fibrociment) vers la Suisse. L'Office fédéral de l'environnement (OFEV) en Suisse a en effet décidé de ne plus lui délivrer de nouvelles d'autorisations, après avoir constaté une augmentation importante des demandes depuis le printemps.A la différence d'autres pays de l'Union européenne et de la Suisse, l'Italie considère les plaques de ciment contenant de l'amiante comme étant des déchets dangereux au même titre que les fibres d'amiante. Ainsi, les négociants de déchets et transporteurs profitent de la différence de réglementation entre les deux pays, évacuant des ciments amiantés vers la Suisse car cela revient moins cher.Dans un premier temps, les quantités étant faibles, l'OFEV avait autorisé les importations de ces déchets et leur entreposage dans des décharges. En septembre, l'office a décidé de ne plus délivrer de nouvelles autorisations et d'examiner le problème avec les cantons impliqués dans l'entreposage des déchets. En effet, en septembre, la quantité des déchets dont l'importation avait été autorisée a dépassé le tonnage prévu initialement.Selon l'Ofev, la réalisation de nouvelles décharges en Suisse se heurte souvent à une certaine opposition, d'autant plus forte si une partie des déchets entreposés a été importée. C'est la raison pour laquelle, le 27 octobre, l'office et les cantons impliqués ont décidé de ne plus autoriser l'importation de fibrociment pour la mise en décharge. Pour l'Ofev, le risque que les déchets importés contiennent des fibres dangereuses ne peut pas être exclu. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}