{"1281":{"content":" Le ministère de l’écologie a signé, vendredi 14 mai, un accord avec les constructeurs automobiles et les manufacturiers pour améliorer la collecte des pneumatiques usagés. Selon la réglementation, les producteurs sont tenus de collecter puis de valoriser, à leur frais, dans la limite des tonnages qu’ils ont mis sur le marché, les pneumatiques usagés que les garages tiennent à leur disposition. En 2009, le fléchissement du marché des pneumatiques de remplacement s’est traduit par une baisse des mises sur le marché. Les pneumatiques usagés à collecter représentent ainsi ponctuellement un tonnage supérieur à celui des commandes que les opérateurs de la filière ont reçues de la part des producteurs. Certains garages se voient contraints de stocker les pneumatiques usagés. Conscients des tensions observées sur le terrain et des risques sanitaires et environnementaux liés au stockage de pneumatiques usagés, les services de Jean-Louis Borloo, en concertation avec les acteurs concernés, ont mis en place un dispositif d'urgence pour collecter le surplus de pneumatiques usagés. Les accords signés avec les constructeurs automobiles et les manufacturiers prévoient une prise en charge supplémentaire, d’ici fin août, par les manufacturiers de 10.000 tonnes de pneumatiques usagés en avance sur les quotas 2011. Constructeurs automobiles et manufacturiers devront réaliser, d’ici le mois de septembre, un diagnostic commun des flux de pneus. C’est sur cette base que seront précisées, dans le courant du mois de septembre, les responsabilités de tous les acteurs. Le ministère de l’écologie précise, en outre, que la réglementation relative à l’élimination des pneumatiques usagés sera révisée d’ici deux ans. Parallèlement, l’Etat devrait renforcer ses contrôles sur les producteurs non contributeurs. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}