{"256":{"content":" Dénoncé de longue date par les associations (1), mais oublié du Grenelle, le gaspillage alimentaire va faire l’objet d’un premier plan national de lutte. Le ministre délégué à l’agroalimentaire Guillaume Garot a en effet annoncé le 21 octobre, en marge du Salon international de l’agroalimentaire (Sial), qu’il comptait le diviser par 2 d’ici 2025. Il faut noter que c’est ni plus ni moins l’objectif déjà voté par le Parlement européen le 19 janvier dernier (voir JDLE). Chaque année, un Français jette en moyenne entre 20 et 30 kilogrammes d’aliments comestibles dont certains sont encore emballés et les autres sont constitués de restes de repas, et de fruits et légumes non consommés. «Cela représente environ 400 euros de pertes par an pour un foyer de 4 personnes», a précisé Guillaume Garot, qui annonce la signature d’un «pacte national contre le gaspillage alimentaire» en juin prochain. Pour parvenir à réduire par 2 le poids du gaspillage alimentaire, 5 solutions sont appelées à la rescousse. Il s’agira d’accroître la récupération des invendus par les associations, de créer une vente promotionnelle différée (le produit gratuit pourra être récupéré plus tard), de faciliter la vente à l’unité, de réduire les volumes emballés et de favoriser les bonnes pratiques relayées par un site internet dédié (2). Au niveau mondial, l’Organisation des Nations unies pour l’alimentation et l’agriculture (FAO) a évalué le poids du gaspillage alimentaire à 30% des aliments achetés (3) alors que 870 millions de personnes souffrent de malnutrition. (1)Dernières opérations en date, France Nature Environnement a lancé une campagne en mai dernier auprès de foyers, restaurants et cantines scolaires. (3)Selon le rapport Global Losses and Food Waste d’avril 2011 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}