{"991":{"content":" La BBC vient de raviver la polémique qui oppose le gouvernement et les associations environnementales sur le rôle que doit jouer l’incinération dans la politique de déchets du Royaume-Uni. La tension monte entre le gouvernement britannique et les associations environnementales concernant la future politique de déchets ménagers du pays. Selon la BBC, un document du ministère britannique chargé de l'environnement (dont l'acronyme est Defra) proposerait que la part des déchets municipaux incinérés passe de 9 à 25% dans les 15 prochaines années. Ce document, non encore publié, pousse à «produire de l'énergie à partir des déchets». Les Amis de la terre britanniques (Friends of the earth) ont immédiatement réagi en condamnant cette proposition ministérielle: «Les incinérateurs ne sont pas une solution au problème des déchets. L'énergie verte revendiquée par l'industrie est un mythe. Le recyclage économise plus d'énergie que l'incinération des déchets. Certes, les incinérateurs produisent moins de dioxine de carbone (CO2) par unité d'énergie que les vieilles usines à charbon, mais ils sont des générateurs d'énergie extrêmement inefficaces.»Sur les 9% de déchets municipaux incinérés, la situation diffère selon les régions: le sud-ouest de l'île n'atteint un taux que de 1% tandis que le centre de l'Angleterre brûle 31% de ses déchets. Le reste des déchets finit principalement en décharge, soit 72% des 29,1 millions de tonnes pour la période 2003-2004.La stratégie actuelle du gouvernement est de miser sur la réduction à la source et sur le recyclage, afin de diminuer la part de la mise en décharge. D'ailleurs, les résultats présentés apparaissent encourageants: le taux de déchets recyclés est passé de 6% en 1995\/1996 à 17% en 2003\/2004 (chiffres du Defra). Et justement, les associations environnementales redoutent que l'incinération ne vienne freiner ces efforts. Reste qu'un certain nombre de déchets ne peuvent pas subir de recyclage. Pour cela, les Amis de la terre recommandent de développer les unités de traitement mécano-biologique qui établit un tri fin des déchets en amont des décharges. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}