{"627":{"content":" Qui sont-ils? Combien sont-ils? Où vont-ils? Que peuvent-ils nous faire? Ils, ce sont les nanomatériaux, employés de plus en plus massivement dans les déodorants, les vêtements ou la nourriture, et dont les conséquences sanitaires et environnementales alarment les scientifiques du monde entier. L’Organisation de coopération et de développement économique (OCDE) vient d’effectuer une revue de littérature, afin de faire le point sur le devenir de ces matériaux (utilisés à des tailles comprises entre 1 et 100 nanomètres), une fois qu’ils ont été recyclés, enfouis, incinérés ou qu’ils ont transité par les stations d’épuration. Car leur présence dans les déchets ménagers –qui implique par exemple leur épandage dans des champs ou leur présence dans des objets recyclés- est avérée, mais très mal connue. «Il nous faut de toute urgence mieux comprendre ces risques pour pouvoir évaluer s’il convient, ou non, d’adapter nos systèmes de traitement des déchets pour les recevoir», explique Simon Upton, directeur de la direction de l’environnement de l’OCDE. Le rapport constate que la plupart des stations d’épuration dans le monde sont incapables de retenir ces composés qui peuvent pénétrer dans la peau et les cellules: «De grandes quantités sont probablement rejetées dans l’environnement via les effluents gazeux issus des incinérateurs, les cendres appliquées sur la voirie, les eaux épurées ou les lixiviats pénétrant dans le sol et les sédiments aqueux». Pire, certains nanos pourraient gêner le bon fonctionnement des stations et aggraver le trop-plein de nutriments. «La présence de nanomatériaux dans les boues d’épuration séchées et compostées, souvent épandues pour fertiliser les terres agricoles, est particulièrement préoccupante», note le rapport. Le cas de la France est cité en exemple, puisque la moitié des boues d’épuration produites y sont utilisées comme engrais. «La possible transformation des nanomatériaux manufacturés dans le sol, leurs interactions avec les plantes et les bactéries et leur transfert dans les eaux superficielles n’ont jamais été étudiés en profondeur.» Les connaissances sur le sujet sont d’autant plus maigres que des centaines de composés sont employés à ces tailles nanométriques. Or leur comportement dans l’environnement est fonction de leur composition, que les chercheurs sont bien à la peine pour caractériser. L’OCDE préconise donc d’identifier ces composants et les quantités retrouvées dans les déchets et d’approfondir leur devenir dans le processus de traitement, qu’ils soient enfouis, épandus ou recyclés. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}