{"1334":{"content":" La filière consacrée aux déchets d’équipements électriques et électroniques (DEEE) professionnels est modifiée par la publication, au Journal officiel du 16 juin, d’un arrêté précisant le cahier des charges des éco-organismes prévus depuis la fin 2011. Ce nouveau texte, qui entrera en vigueur le 1er juillet prochain, complète le dispositif lancé par le décret du 2 mai 2012, conformément à la directive européenne du 27 janvier 2003 relative aux DEEE ménagers et professionnels (une révision de celle-ci doit toutefois être publiée au cours de l’été voir JDLE). L’arrêté prévoit notamment que tout candidat à la fonction d’éco-organisme doit prouver ses capacités techniques et financières. Les DEEE professionnels sont peu collectés et recyclés en France. En 2010, 169.000 tonnes d’équipements professionnels ont été mises sur le marché, mais seulement 17.000 t (10%) ont été collectées séparément. Au final, 15.000 t ont été destinées à la valorisation énergétique et 8.000 t au recyclage matière, selon le rapport sur les filières à responsabilité élargie du producteur (REP) remis en mars 2012 par le gouvernement. Jusqu’à présent, les entreprises fabriquant de tels équipements assumaient leur responsabilité dans le cadre d’un système individuel de collecte et de traitement ou par délégation à l’utilisateur final. Reste à savoir si le recours à un éco-organisme va doper leur recyclage. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}