{"1353":{"content":" Le projet du Syctom de créer une usine de méthanisation à Romainville (Seine-Saint-Denis) a cédé du terrain face aux critiques des élus locaux et des riverains. Le report de la construction a été décidé le 1er février. Un débat public et un audit devront revenir sur le dispositif prévu. Que faire des 350.000 tonnes d’ordures ménagères produites chaque année par une vingtaine de communes de Seine-Saint-Denis? La question reste entière, à la sortie de la réunion publique, organisée par la communauté d’agglomération Est Ensemble, le 1er février à Romainville. Le Syctom de la région parisienne pensait pourtant l’avoir réglée. Petit rappel des faits. L’actuel centre de transfert, situé à Romainville depuis 1984, arrive en fin de vie. L’agence métropolitaine des déchets a donc lancé, en 2006, un projet d’usine de méthanisation pour le remplacer. Objectif: ne plus envoyer les déchets vers une décharge ou un incinérateur de Seine-et-Marne, mais les valoriser sur place, en produisant du compost et du biogaz, grâce à la méthanisation et au tri-mécano-biologique (TMB) des ordures ménagères (1). Un marché a ensuite été conclu en février 2008 avec la société espagnole Urbaser, une filiale du groupe de travaux publics ACS, pour la conception, la construction et l’exploitation du futur «centre multi-filières» (2). L’usine devra traiter 322.500 tonnes de déchets ménagers par an en 2015 (avec le procédé Valorga). Coût de l’installation: 240 millions d’euros HT (3). En juin 2010, une enquête publique a conclu à un avis positif, avec quelques réserves. L’autorisation d’exploiter a été délivrée en janvier 2011. Alors que la construction de l’installation devait commencer au printemps prochain, avec la phase de dépollution des sols, le projet a accumulé les critiques au cours des derniers mois (voir JDLE). L’association des riverains de l’usine de méthanisation de Romainville (Arivem), demande l’abandon du projet, au nom des nuisances olfactives, des risques d’explosion et d’incendie en plein cœur d’un centre urbain, de la non-prise en compte de l’avis de la population, et de l’inefficacité de la valorisation. Selon François Mouthon, son président, «le TMB est une impasse écologique. Une future norme européenne, plus contraignante qu’en France, va bientôt être adoptée, rendant inopérant le compost produit par cette installation». La critique, récurrente, est fondée. La norme française NFU 44-051 est en passe d’être dépassée. L’Union européenne devrait imposer, dès l’automne prochain, que seul le compost issu d’une collecte séparative de biodéchets sera commercialisable. Le Cercle national du recyclage a d’ailleurs incité les collectivités à la prudence: en attendant, mieux vaut favoriser ce type de collecte plutôt que le TMB. Le Syctom, qui n’a pas la compétence de la collecte, renvoie la balle à ses collectivités adhérentes. Quant à la valorisation du biogaz, le Syctom hésite encore entre la cogénération (électricité et chaleur) ou l’injection dans le réseau de GRDF, comme la communauté d’agglomération de Lille l’expérimente depuis l’été dernier (méthanisation à partir d’une collecte de biodéchets). Pour l’heure, l’agence métropolitaine des déchets maintient son projet de tri-méthanisation avec 4 arguments principaux. La réglementation (française et européenne) réduisant la mise en décharge et l’incinération, le tri-méthanisation représente la seule alternative. Ensuite, le projet réduira le trafic de camions transportant les déchets (mais quid de la consommation énergétique de l’usine?). L’usine sera par ailleurs réversible: elle pourra accueillir les biodéchets s’ils sont, un jour, collectés séparément. Enfin, les techniques de méthanisation ont fait des progrès. Elle a toutefois cédé sur deux questions: la tenue d’un débat public en réponse aux maires de Romainville et de Bobigny, qui affirment «qu’il faut prendre le temps de débattre et de trouver une bonne solution» (la Commission nationale du débat public devrait être saisie par la communauté d’agglomération Est Ensemble), et la réalisation d’un audit sur la sûreté de l’installation et la maîtrise des nuisances, sous contrôle d’Arivem. Au final, le débat dépasse Romainville. C’est la question même de la légitimité du tri-méthanisation qui se trouve posée, alors que plusieurs exemples en France ont montré ses limites, en particulier à Montpellier (seule usine actuellement située au cœur d’une agglomération): l’installation a connu des arrêts successifs à cause de digesteurs bouchés et les nuisances olfactives gênent les riverains. Que faire d’un compost boudé par les agriculteurs, qui ne sera bientôt plus conforme à la norme européenne? (1) Le tri mécano-biologique sépare la fraction fermentescible des ordures ménagères. La méthanisation accélère ensuite leur décomposition, au sein de digesteurs, d’où sortent du biogaz et du compost. (2) Outre une installation de tri-méthanisation, le projet comprend une unité de tri des collectes sélectives et de pré-tri des encombrants. (3) L’Ademe apporte 10 M€ et le conseil régional d’Ile-de-France 10,7 M€ Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}