{"1344":{"content":" Si le biogaz représente la 4e énergie renouvelable de l’Union européenne, devant le solaire, il peine à se développer en France. Pour atteindre 1.500 méthaniseurs en 2020, il faudrait investir 1,5 milliard d’euros en 5 ans dans l’Hexagone, selon le bureau d’étude Sia Partners. Selon cette étude, que le JDLE a pu consulter, la France est le 5e producteur européen de biogaz avec 0,5 million de tonnes équivalent pétrole (Mtep) produites en 2013 et 458 unités comptabilisées en 2014. L’Allemagne arrive en tête avec 6,4 Mtep en 2013 (50% de la production européenne), suivi du Royaume-Uni, de l’Italie (1,8 Mtep chacune en 2013) et de la République tchèque. Berlin a toutefois basé l’essor de la filière sur la méthanisation de cultures énergétiques dédiées, gourmandes en terres agricoles (environ 1 million d’hectares aujourd’hui) et en eau. Déchets, industrie et stations d’épuration Dans l’Hexagone, la filière a émergé dans les années 1980 autour des installations de stockage de déchets non dangereux (ISDND), de l’industrie et des stations d’épuration. Ces filières historiques représentent encore 60% de la production nationale, mais elles ont été rejointes par une filière agricole (225 unités en 2014) et une petite filière dédiée aux déchets organiques (13 unités en 2014), favorisées par la mise en place de tarifs d’achat. Deux modes de valorisation –le biométhane pouvant être injecté dans le réseau de gaz naturel ou servir de combustible à une chaudière et le carburant bioGNV- consolident les perspectives de rentabilité de la filière biogaz. Mais la dynamique actuelle est insuffisante pour atteindre l’objectif de 1.500 méthaniseurs en 2020, annoncé par la ministre de l’écologie Ségolène Royal en septembre dernier. Le bureau d’étude Sia Partners préconise d’ajuster les tarifs d’achat (les installations de forte puissance sont aujourd’hui pénalisées) et de simplifier les démarches d’autorisation sur le modèle du permis unique expérimenté depuis mai 2014. Aujourd’hui, il faut en moyenne de 3 à 5 ans pour obtenir une autorisation d’exploitation dans l’Hexagone, contre un an seulement en Allemagne. Ces deux mesures permettraient d’attirer les investissements nécessaires au déploiement de la filière, évalués à 1,5 Md€ d’ici 2020 soit 300 M€\/an (financements publics et privés) par Sia Partners. Il faudrait en effet construire chaque année 150 nouvelles unités pour produire 10 térawattheures par an de biogaz en 2020. Aujourd’hui, 96% du biogaz est valorisé en électricité et en chaleur. A noter que les filières Agriculture et Déchets organiques, en pleine croissance, privilégient en majorité la cogénération (plus de 80% des installations). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}