{"2621":{"content":" Dans un arrêt du 16 août, le Conseil d’Etat a confirmé la légalité du décret du 10 mars 2016 instaurant la reprise obligatoire, par les distributeurs, des déchets d’équipements professionnels de construction à partir du 1er janvier 2017. Ils n’ont plus d’échappatoire. Les distributeurs de matériaux, produits et équipements de construction à destination des professionnels, sont bel et bien obligés d’organiser la reprise des déchets issus de ces matériels. Le Conseil d’Etat a en effet rejeté le recours en annulation pour excès de pouvoir formé par la Confédération du commerce de gros et du commerce international (CGI). Respect des principes d’égalité et de sécurité juridique Les magistrats de la plus haute juridiction administrative ont confirmé la légalité du décret du 10 mars 2016, pris en application de la loi sur la transition énergétique, instaurant cette obligation pour les distributeurs dont la surface de vente est supérieure ou égale à 400 mètres carrés et dont le chiffre d’affaires annuel est supérieur ou égal à un million d’euros. Ils jugent le texte non contraire aux principes d’égalité et de sécurité juridique, les distributeurs concernés étant précisément déterminés et ayant été prévenus sur le principe du dispositif 16 mois avant son entrée en vigueur, et sur ses modalités 8 mois avant. Le 17 janvier dernier, le Conseil constitutionnel avait déjà confirmé sa conformité à la Constitution dans le cadre d’une QPC[1], rejetant les arguments de la CGI qui l’estimait contraire à la liberté d’entreprendre, à la liberté contractuelle et au principe d’égalité devant la loi. «Si la légalité du régime de l’obligation de reprise de ces déchets par certains distributeurs n’est plus contestable, une concertation est toutefois en cours sur l’éventuelle création d’une future filière à responsabilité élargie du producteur (REP)», note l’avocat spécialisé Arnaud Gossement. Une réflexion lancée dans le cadre de la feuille de route sur l’économie circulaire (FREC), dont les conclusions sont attendues début 2019. [1] Question prioritaire de constitutionnalité Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}