{"1515":{"content":" Après la redevance incitative, favorisant la réduction des déchets en ajustant la facture à la production (voir JDLE), et la modernisation du réseau de déchetteries dans le cadre d’un projet Life+ (voir JDLE), la communauté d’agglomération du Grand Besançon a décidé de tester une solution originale de valorisation des déchets. Le Syndicat mixte de Besançon et de sa région pour le traitement des déchets (Sybert) propose en effet, depuis le 10 janvier, de distribuer gratuitement deux poules aux foyers volontaires pour qu’ils allègent le contenu de leur poubelle. L’opération, déjà lancée par la commune sarthoise de Pincé en septembre 2012 (voir JDLE), a fait ses preuves puisqu’une poule peut picorer jusqu’à 150 kilogrammes de déchets par an. Des Belges avaient déjà eu cette idée il y a deux ans. La ville de Mouscron (52.000 habitants) avait en effet organisé la distribution de 200 poules, en l’accompagnant d’une formation courte sur l’élevage des gallinacées. 63% des ordures ménagères résiduelles (OMR) peuvent faire l’objet d’une valorisation organique selon l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Les 15 foyers volontaires, qui accepteront de recevoir deux poules chez eux de mars à juin, bénéficieront en prime d’une production d’œufs à domicile. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}