{"1766":{"content":" Le projet Cigéo de stockage profond de déchets radioactifs a finalement été retiré du projet de loi Macron «pour la croissance et l’activité», selon EELV. Après avoir fait une apparition éclair, en juin, dans le projet de loi pour la transition énergétique et la croissance verte (PLTECV), Cigéo est en effet réapparu mi-octobre au sein du ministère de l’économie. L’article 53 du texte présenté par Emmanuel Macron précisait la notion de «réversibilité» (des colis de déchets aisément récupérables) et reportait de deux ans, à 2017, l’échéance de la demande d’autorisation de l’installation prévue à Bure (Meuse). Une disposition prévoyait aussi d’encadrer le stockage dans une loi ad hoc, à l’issue de l’expérience industrielle. A noter que l’Institut de radioprotection et de sûreté nucléaire (IRSN) a confirmé, le 1er décembre, la nécessité d’un tel essai grandeur nature pour évaluer l’imperméabilité des ouvrages de fermeture. L’insertion de Cigéo dans un projet de loi sur la croissance et l’activité en a surpris plus d’un. Les écologistes sont montés au créneau pour dénoncer «un passage en force», et réclamer une loi à part entière sur les déchets nucléaires, tout comme la coordination BureStop, craignant que le débat ne soit escamoté. Ces oppositions ont été entendues puisque «le projet Cigéo a (finalement) été retiré de la loi Macron», s’est félicitée Emmanuelle Cosse, le 4 décembre au soir, sur Twitter. Interrogé par le JDLE, le ministère de l’économie a confirmé, ce 5 décembre, qu’Emmanuel Macron juge «plus approprié d’inscrire le projet Cigéo dans un véhicule législatif environnemental. Il doit avoir une discussion avec le Premier ministre et le Président à ce sujet». Le ministère a ajouté que «dans tous les cas, l’objectif est d'inscrire les principales conclusions du débat public dans un texte de loi, c’est-à-dire le principe de réversibilité et l’expérience-pilote grandeur nature». Il ne sera donc plus question de stockage de déchets radioactifs dans la version du projet de loi sur la croissance qui sera présentée le 10 décembre en conseil des ministres. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}