{"1206":{"content":" Le décret n° 2005-1472 du 29 novembre 2005 modifie de manière conséquente le décret n° 96-1008 du 18 novembre 1996 relatif aux plans d'élimination des déchets ménagers et assimilés. Il est fait notamment obligation de réaliser une évaluation environnementale lors de l'élaboration et de la révision des plans. Les principales modifications ainsi insérées concernent :Le contenu du plan départemental d'élimination des déchets ménagers- l'article 2-d du décret n° 96-1008 est modifié. Des objectifs sont fixés pour la valorisation des déchets d'emballages ou des matériaux d'emballages pour le 31 décembre 2008. Ainsi, le décret prescrit la valorisation ou l'incinération dans des installations d'incinération des déchets avec valorisation énergétique de 60 % au minimum en poids des déchets d'emballages et le recyclage de 55 % au minimum en poids des déchets d'emballages. De même, il prescrit des objectifs de recyclage de : 60 % en poids pour le verre, le papier et le carton ; 50 % en poids pour les métaux ; 22,5 % en poids pour les plastiques, en prenant en compte exclusivement les matériaux qui sont recyclés sous forme de plastique ; 15 % en poids pour le bois.- le décret insère également un nouveau point à l'article 2. Les plans départementaux doivent maintenant contenir une \"énumération des solutions retenues pour que l'objectif national de collecte sélective de déchets d'équipements électriques et électroniques ménagers de 4 kilogrammes par habitant et par an soit atteint à compter du 31 décembre 2006\".Les modalités d'élaboration du planDorénavant, l'élaboration du plan ainsi que sa révision doivent faire l'objet d'une évaluation environnementale et se font sous l'autorité du président du conseil général ou, en Ile-de-France, du président du conseil régional. Dans les départements où aucun plan n'existe, le préfet ou, en Ile-de-France, le préfet de région, peut inviter l'autorité compétente à élaborer le plan et à procéder à son évaluation environnementale.Les modalités de la consultationLa composition de la commission consultative créée dans chaque département est modifiée. Cette commission est consultée sur le projet de plan et le rapport environnemental prévu à l'article L. 122-6 du Code de l'environnement.Les personnes qui doivent être consultées sont également modifiées (article 6 du décret n° 2005-1472 qui modifie l'article 7 du décret 96-1008). Ces personnes seront consultées sur le projet de plan et le rapport environnemental.Les modalités relatives à la réalisation de l'enquête publique sont également modifié et notamment le contenu du dossier soumis à enquête publique.L'approbation du planDésormais, le plan est approuvé par délibération du conseil général, ou, en Ile-de-France, par délibération du conseil régional. Les modalités de diffusion sont également modifiées, l'acte d'approbation du plan fera l'objet d'une insertion dans deux journaux diffusés dans la zone couverte par le plan.Pour information, la loi n° 2004-809 du 13 août 2004 a opéré un transfert de la responsabilité de l'élaboration des plans d'élimination des déchets ménagers et assimilés aux départements et à la région Ile-de-France (voir bulletin Envirodroit.net du 18 août 2004). A cette fin, l'article 45 de la loi a modifié l'article L. 541-14 du Code de l'environnement. Désormais, la compétence d'élaboration des plans d'élimination des déchets ménagers appartient aux conseils généraux, à l'exception de l'Ile-de-France où la compétence revient au conseil régional.Source : Décret n° 2005-1472 du 29 novembre 2005 modifiant le décret n° 96-1008 du 18 novembre 1996 relatif aux plans d'élimination des déchets ménagers et assimilés, JO du 30 novembre 2005 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}