{"956":{"content":" La lutte contre les insectes importés par voie de palette en bois est bien engagée: la norme internationale NIMP continue d’être adoptée partout dans le monde. De nouvelles contraintes réglementaires qui permettent un sursaut du marché du reconditionnement. La généralisation de la norme NIMP15, réglementation phytosanitaire pour la protection des palettes en bois contre des insectes dans les échanges commerciaux se poursuit dans le monde. «On comptait une centaine de pays adhérents en septembre, mais la liste évolue continuellement. Cela s'explique par le marché important de 10.000 milliards de dollars que représentent ces palettes.», explique Jean-Marie Tanguy, secrétaire général du Comité de l'industrie, du reconditionnement et du recyclage des palettes (Clirpal), lors d'une conférence au salon Pollutec. Le défi est important puisque cette norme permet de se prémunir contre les insectes transportés d'un pays à l'autre, le nématode du pin, le capricorne asiatique ou le chrysomèle et qui, sans prédateur dans un éco-système étranger, peuvent détruire forêts ou cultures.Cette norme, réglementée par la directive 2004\/102\/CE du 5 octobre 2004 et entrée en vigueur le 1er mars 2005 dans l'Union européenne (UE), impose un traitement soit thermique, le coeur du bois étant alors chauffé à 56° pendant 30 minutes, soit par la fumigation effectuée au bromure de méthyle, substance dangereuse pour la couche d'ozone. «Mais pour certain pays, qui n'ont pas les moyens de mettre en oeuvre le traitement thermique, cela reste pour le moment le moyen le plus économique et techniquement le plus accessible», poursuit Jean-Marie Tanguy. L'UE est considérée comme un seul pays face à l'importation des palettes, et la directive donne en outre des prescriptions supplémentaires sur les emballages.Cette consolidation de la réglementation et les nouvelles contraintes environnementales imposées aux industriels (1) permet au marché de la récupération et du reconditionnement des palettes en bois de récupérer des parts de marché face aux loueurs. «Nos clients recherchent désormais une prestation globale du reconditionnement à la traçabilité des déchets en bois. Mais il y a encore beaucoup de personnes qui bricolent dans notre métier», assure Vincent Wedrychowski, président du Syndicat national des reconditionneurs de palettes (Synarep). 80% des palettes en bois collectées sont remises sur le marché après réparation et remise en conformité, soit 56 millions de palettes récupérées en 2004. «Il s'agit d'un volume supérieur à la production, ainsi notre métier est en pleine évolution», se félicite Vincent Wedrychowski. La tendance 2005 montre déjà une progression de 4% des volumes commercialisés par rapport à l'année dernière. Le marché en 2004 est de 350 entreprises pour 136 millions d'euros, soit 14 millions de plus qu'en 2002 et une hausse de 19% en cumul en 6 ans.(1) Auparavant, les industriels étaient tenus d'éliminer les palettes dans les déchets industriels spéciaux (DIB). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Etats-Unis: doutes sur l’indépendance d’une agence Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}