{"1831":{"content":" A la surprise générale, la commission mixte paritaire (CMP) a trouvé un accord. Convoquée par le gouvernement, cet aréopage devait s’accorder sur un texte commun préfigurant la version définitive de la loi portant «nouvelle organisation territoriale de la république (Notre). Mission accomplie. montée en puissance des interco Jeudi 9 juillet, 7 députés et 7 sénateurs ont donc fait des concessions de part et d’autre. Pour un résultat qui satisfait le gouvernement: «l’architecture du projet de loi est conforme à son ambition d’origine. Avec des communes confortées, des intercommunalités qui montent en puissance, des départements centrés sur la solidarité et des régions renforcées, les territoires pourront s’inscrire dans une nouvelle dynamique», estime Marylise Lebranchu, ministre de la décentralisation, dans un communiqué. Clarifiant les compétences des trois principaux échelons administratifs du pays (région, département, intercommunalités), le texte confie aux premières le développement économiques. Aux futures 17 régions, et à elles seules, le soutien aux entreprises. Les conseils régionaux deviennent responsables des transports terrestres, hors agglomération, y compris des transports scolaires. Dépouillés de leurs bus scolaires et des aides aux entreprises, les départements conservent de haute lutte le reste de leurs prérogatives: gestion des collègues, exploitation des ports, les routes. Avant le 1er janvier 2017, toutes les communes devront intégrer une intercommunalité d’au moins 15.000 habitants, sauf dans les zones peu peuplées. Ces «interco» s’occuperont de la gestion des déchets. Elles disposeront aussi des compétences, ex-communales, «Eau» et «assainissement», mais uniquement à partir de 2020. Le Grand Paris n’a pas été oublié. La date de naissance de la future Métropole du Grand Paris reste fixée au 1er janvier 2016. Mais il lui faudra attendre une année de plus avant de pouvoir déterminer le Scot et d’engager sa politique de logements. Chef de file pour le groupe écologiste au sénat de la réforme territoriale, Ronan Dantec regrette certaines conclusions de la CMP. «Si les écologistes avaient salué la démarche initiale du projet de loi, fondée sur le renforcement du couple Régions – Intercommunalités, le refus du Sénat de toute réduction des compétences départementales, a bloqué la discussion législative, avec au final, peu de clarification dans les compétences, notamment sur l’éducation, les transports et l’environnement», estime le sénateur de Loire-Atlantique. Troisième acte de la décentralisation du gouvernement Hollande, l’adoption de la loi Notre (qui interviendra formellement le 16 juillet) intervient après la loi MAPTAM du 27 janvier 2014 et la nouvelle carte des régions dessinée le 16 janvier 2015. Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Royaume-Uni: Thames Water annonce 13 Md€ d’investissements 05\/09\/2018 Suez condamné à stopper les rejets polluants d’une station d’épuration 07\/09\/2018 Une instruction décrypte la nouvelle loi sur l’eau et l’assainissement 04\/09\/2018 Notre gestion de l'eau peu en phase avec le réchauffement 27\/09\/2018 Les prélèvements des agences de l’eau attaqués en justice 01\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}