{"1406":{"content":" Les déchets sont un aspect peu connu de la catastrophe de Fukushima. Les promesses du gouvernement central de décontaminer au plus vite (et sans discernement) les zones touchées par les retombées de la centrale ont produit une quantité considérable de déchets. Selon des estimations du ministère de l’environnement, les cendres des déchets contaminés occupaient, en août 2012, un volume de 28 millions de mètres cubes. Des déchets (plus ou moins) radioactifs dont personne ne veut, évidemment. L’été dernier, le gouvernement a donc sélectionné une douzaine de sites. Ce qui n’a pas manqué de faire jaser les autorités locales. Selon les plans gouvernementaux, les sites devraient accueillir, à partir de 2015, les déchets mis en futs. Lesquels seront ensuite enterrés pendant une trentaine d’années. En attendant des jours meilleurs. Sur le site de la centrale, les déchets occupent déjà une place considérable. De nombreux réservoirs stockent des milliers de mètres cubes d’eau contaminée. Dans les bâtiments, des milliers de mètres cubes de béton et de ferrailles contaminés empêchent les sauveteurs de mener à bien leurs opérations dans des conditions optimales. A cela, il faut ajouter les milliers d’assemblages de combustibles des réacteurs et des combustibles usés stockés dans les piscines de refroidissement. Dans quelques décennies, se posera aussi la question du devenir des terres contaminées. Une question à plusieurs milliards d’euros. En mer, la situation est bien différente. Selon les estimations du gouvernement japonais, reprises par Robin des bois, 5 millions de tonnes de déchets (dont l’essentiel n’est pas contaminé) sont parties à la mer. Dans le lot: des navires, des appareils électroménagers, des conteneurs, des engins de pêche, du bois, des plastiques. Les deux tiers devraient rapidement gagner les profondeurs du Pacifique. Toutefois, après avoir vu débarquer des morceaux de quais, les scientifiques américains attendent de 30.000 à 375.000 tonnes de déchets japonais sur les côtes de l’Alaska, de l’Oregon, de l’Etat de Washington et de Colombie britannique. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}