{"199":{"content":" Concord, dans le Massachusetts, est la première ville américaine à avoir interdit la vente des petites bouteilles en plastique. La mesure est entrée en vigueur le 1er janvier 2013, au terme d’une campagne menée d’arrache-pied pendant trois ans par le mouvement «Ban the bottle» («interdisez les bouteilles»). Son objectif: réduire la production de ces déchets et encourager la consommation d’eau du robinet. La mesure, par arrêté municipal, a été votée au printemps dernier par les habitants de cette petite ville de 17.000 habitants. Elle a ensuite été confirmée par le procureur général Martha Coakley en septembre 2012. La première infraction n’aboutira qu’à un seul rappel à l’ordre. Mais gare à la seconde. Une amende de 25 dollars (19 euros) sera alors délivrée à toute personne souhaitant acheter une petite bouteille d’eau. La troisième bouteille ainsi que les suivantes coûteront encore plus cher: 38€. A noter que la nouvelle interdiction prévoit une exception en cas d’urgence et une possible annulation si sa mise en œuvre s’avérait trop chère. Ce n’est pas la première fois qu’une ville règlemente ce type de produits. Bundanoon, en Australie, a ouvert le bal en septembre 2009 en interdisant toute bouteille d’eau en plastique sur son territoire. Mais un mouvement semble démarrer outre-Atlantique, où plusieurs dizaines d’universités ont d’ores et déjà restreint la vente de bouteilles plastique dans leur enceinte. Chaque année, 50 milliards de petites bouteilles d’eau à usage unique sont consommées aux Etats-Unis. 17 millions de barils de pétrole (l’équivalent de deux jours d’exportation saoudienne) sont nécessaires à leur fabrication. Le taux de recyclage, lui, ne dépasse pas les 23%, ce qui représente environ 38 milliards de bouteilles envoyées chaque année dans les décharges. Pour vanter leurs mérites, les fabricants continuent d’affirmer qu’elles sont «essentielles à la vie moderne» et qu’elles «favorisent des modes de vie plus sains». Opposés à l’interdiction de vente, ils brandissent l’argument de l’inutilité, affirmant qu’il est toujours possible d’en acheter dans les villes voisines. «Ce que j’essaie de faire avec cette règlementation, c’est d’augmenter les barrières sur les achats de bouteilles à usage unique», a déclaré au New York Times Jean Hill, qui a conduit la campagne pour l’interdiction au sein de Ban the bottle. Cette lobbyiste de 84 ans déclare par ailleurs être passée à l’action sous la pression de son petit-fils, qui l’a sensibilisée à la plaque de déchets plastique situés dans l’océan Pacifique. Un «7e continent» dont la surface estimée est 6 fois grande que celle de la France métropolitaine (voir JDLE). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}