{"1685":{"content":" Le gisement de médicaments non utilisés (MNU) fléchit en France grâce à la baisse de la consommation, selon le bilan dressé ce 18 mai par Cyclamed. Petite révolution dans les pharmacies. Pour la première fois, l’association en charge de la collecte des MNU depuis 1993 -Cyclamed- observe une baisse des comprimés, gélules et autres sirops rapportés par les consommateurs. Au total, 11.083 tonnes de MNU ont été récoltés l’an dernier, soit 164 grammes par habitant: -6,7% en un an. Plus d’un médicament sur deux est retourné en officine. Une étude[1] du CSA publiée en mars montre que 17.600 tonnes de médicaments n’ont pas été utilisées l’an dernier (périmés ou non). Comme l’an passé, ce système collecte 63% des MNU français. La totalité de ces médicaments ont été détruits dans les 52 incinérateurs avec valorisation énergétique situés sur le territoire. La diminution du gisement est imputable à la baisse de la consommation médicamenteuse, passée de 50 à 42 boîtes par habitant et par an entre 2005 et 2017. Un phénomène imputable à une réduction des prescriptions et à l’essor de la préparation des doses à administrer (PDA). [1] Étude menée auprès de 653 foyers représentatifs de la population française Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}