{"2394":{"content":" La mise en place de la nouvelle filière à responsabilité élargie du producteur (REP) dédiée aux navires de plaisance devra être finalisée au plus tard le 1er janvier 2018. Un projet de décret, mis en consultation jusqu’au 26 août, détaille son champ d’application et son financement. Les fabricants et importateurs de bateaux de plaisance et de sport ont eu gain de cause. Leur contribution au recyclage et au traitement des déchets issus de leurs produits est reportée au 1er janvier 2018, selon le projet de décret diffusé par le ministère de l’environnement. La mise en place de la filière REP accuse donc un an de retard par rapport à l’obligation initiale, fixée au 1er janvier 2017 par l’article 89 de la loi sur la transition énergétique. Elle concerne «tous les navires et les bateaux maritimes ou navigant en eau intérieure, conçus pour la plaisance ou le sport, quelle que soit leur utilisation», selon le ministère. Comme pour les autres filières REP, les metteurs sur le marché ont le choix: mettre en place un système individuel approuvé par le ministère ou adhérer à un éco-organisme agréé pour 6 ans. Dans le premier cas, les professionnels du nautisme doivent organiser un réseau de collecte permettant la reprise gratuite de ces déchets. Dans le deuxième cas, un cahier des charges sera publié dans un arrêté attendu au plus tard au début 2017. Il fixera notamment la quantité minimale de résidus qui doivent être recyclés. «Il est fort probable que l’Association pour une plaisance éco-responsable (Aper) postule comme éco-organisme», glisse Benoît Ribeil, responsable Environnement de la Fédération des industries nautiques (FIN). Créée en 2009 par la Fédération, elle a permis de constituer un réseau d’une vingtaine d’entreprises de traitement des déchets, capables de déconstruire un navire de plaisance en métropole. En 2015, 500 bateaux ont été démantelés par ce biais. «On n’a pas attendu Ségolène Royal pour travailler sur le sujet», rappelle Benoît Ribeil. Un complément aux éco-contributions Une spécificité propre au financement de cette filière: le montant des éco-contributions sera complété, selon le projet de décret, par une quote-part plafonnée à 5% du produit brut du droit annuel de francisation et de navigation (DAFN). Soit «une enveloppe de 2,3 millions d’euros, provenant de la taxe payée par 80.000 plaisanciers et servant aujourd’hui à financer le Conservatoire du littoral», selon le représentant de la FIN. Les professionnels craignaient en effet de devoir payer les frais de 40 ans de nautisme dans l’Hexagone. S’ils vendent aujourd’hui environ 9.000 unités par an, le stock historique oscille plutôt entre 15.000 et 35.000 unités, selon que l’estimation provient de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) ou de l’Aper. Dans tous les cas, les metteurs sur le marché devront remettre leur rapport d’activité au ministère de l’environnement et à l’Ademe. Ce qui permettra de préciser d’ici deux ou trois ans l’état du gisement, qu’il soit historique ou annuel. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}