{"132":{"content":" Le secrétaire d’Etat Sébastien Lecornu a présenté, ce 26 mars, une dizaine de mesures en faveur de la méthanisation. En conclusion des travaux du groupe de travail ad hoc mis en place en janvier. Alors que la France a accueilli 80 nouvelles installations l’an dernier, pour un total de 405 sites dont 230 à la ferme, le gouvernement a décidé de soutenir un secteur qui se développe trop lentement pour atteindre l’objectif fixé par la loi sur la transition énergétique: 10% de gaz d’origine renouvelable en 2030. «La méthanisation est l’un des outils qui permet de verdir le gaz. C’est un objectif qui peut être atteint et même dépassé, à condition qu’on prenne le problème par le bon bout», a déclaré Sébastien Lecornu lors d’une conférence de presse. Parmi les mesures les plus attendues, Sébastien Lecornu a promis la création prochaine d’un tarif d’achat à guichet ouvert pour les installations de taille moyenne, d’une capacité de 500 kilowatts à 1 mégawatt. Jusque-là visées par de seuls appels d’offres ponctuels, elles pourront désormais bénéficier d’un soutien pérenne, dont le montant sera fixé par un arrêté en préparation. Par ailleurs, les appels d’offres vont être étendus. Jusque-là réservés à l’installation de méthaniseurs, ils viseront aussi la conversion de sites vers la production de biogaz ou l’injection dans le réseau, l’adaptation ou l’extension d’installations et le regroupement de méthaniseurs, d’épurateurs et de points d’injection. Les projets bénéficieront également d’un fonds de garantie spécifique financé par le ministère de l’agriculture à hauteur de 100 millions d’euros prélevés sur le Grand plan d’investissement (GPI). Un soutien particulier visera les méthaniseurs alimentant des véhicules (bus et camions). Impossible d’en savoir plus pour l’instant. Le produit résultant de la méthanisation, appelé digestat, doit quant à lui bénéficier d’une norme comme c’est déjà le cas pour les composts. Une mesure efficace à condition que les critères soient suffisamment exigeants. Pour accélérer le déploiement du biogaz, le ministère de la transition écologique propose de réduire les délais d’instruction de 1 an à 6 mois et d’augmenter le seuil applicable à la procédure de déclaration de 60 à 100 tonnes par jour. Autant de mesures réclamées par les professionnels dont le think tank France Biométhane. A noter que le régime d’enregistrement sera ouvert à toute installation classée pour la protection de l’environnement (ICPE), qu’elle soit agricole ou non, et soumise à l’enregistrement ou à la déclaration. En clair, ces dernières seront dispensées d’étude d’impact et d’enquête publique dès l’entrée en vigueur d’un décret à venir. Toutes les demandes seront traitées dans le cadre d’un guichet unique. Pour réduire les coûts de production de la filière, le gouvernement mise sur l’élargissement des gisements -déchets d’industries agroalimentaires, biodéchets, biogaz de décharge, boues de stations d’épuration- en permettant les mélanges d’intrants. 22% seulement des résidus des stations d’épuration étant méthanisés aujourd’hui, ces déchets affichent un fort potentiel de développement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}