{"1666":{"content":" La Commission européenne a divulgué, ce 16 juin, son paquet mensuel d’infractions. Au menu: une décharge illégale en Slovaquie, une lutte insuffisante contre la contamination de l’eau en Autriche, et un manque de protection des oiseaux dans l’Hexagone… Une nouvelle fois, la France se fait épingler pour autoriser officieusement le braconnage du bruant ortolan (Emberiza hortulana), une espèce protégée. Si la législation française interdit en théorie sa chasse, les forces de l’ordre ferment les yeux dans le Sud-Ouest. Pourtant la population européenne d’ortolans est dans un état critique avec une chute des individus de 84% entre 1980 et 2012. Après l’envoi d’une lettre de mise en demeure en janvier 2013, Bruxelles passe à l’étape supérieure en adressant à Paris un avis motivé. Sans réponse dans les deux mois, la Commission pourra décider de saisir la Cour de justice de l’Union européenne (CJUE). Impasse sur les substances prioritaires Un autre avis motivé est destiné à l’Autriche pour l’absence de transposition de la directive de 2013 sur les substances prioritaires pour la politique dans le domaine de l’eau. Vienne devait pourtant s’y atteler au plus tard le 14 septembre 2015. Neuf mois plus tard, l’Autriche n’en est qu’au stade de la consultation et de l’évaluation. La Commission veut donc accélérer la cadence alors que les substances prioritaires, et en particulier les polluants émergents, présentent un risque considérable pour l’environnement aquatique de l’UE. Enfin, Bruxelles assigne une fois encore la Slovaquie devant la Cour de Luxembourg pour non-respect de l’arrêt du 25 avril 2013 encadrant l’exploitation de la décharge de Žilina-Považský Chlmec. Selon la directive sur la mise en décharge, les Etats membres devaient désaffecter au plus tard le 15 juillet 2009 les sites non conformes ou les doter d’un plan d’aménagement. Bratislava n’ayant pris aucune de ces mesures, cela présente un risque pour la santé humaine et l’environnement. Bruxelles demande à la CJUE de prononcer une amende minimale de 939.000 euros, avec astreinte journalière de 6.793.80 €. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}