{"2574":{"content":" Attendu depuis l’épisode du Clemenceau, le rapport de la mission interministérielle sur le démantèlement des navires (MIDN) est paru fin mars. Il propose de traiter les navires militaires européens en fin de vie dans l’Union européenne, sans toutefois créer de filière de démantèlement subventionnée. Examiner la situation française, européenne et mondiale et définir les conditions de création et de fonctionnement viable de filières de démantèlement des navires militaires et marchands: c'est le travail qu'a confié le gouvernement à la MIDN en mars 2006. Les 14 propositions finales ont été approuvées par le gouvernement. Il en ressort que les navires des Etats européens, principalement militaires, devraient être démantelés dans l'Union européenne\/Association européenne de libre-échange (AELE) tant que «le paysage du démantèlement mondial ne sera pas assaini en matière de protection des hommes et de l'environnement, ce qui prendra vraisemblablement une dizaine d'années». Selon Xavier de la Gorce, secrétaire général de la mer et co-président de la MIDN, il est possible de créer des chantiers, mais il n'y a pas lieu de les financer sur fonds publics. «Ce n'est pas une industrie susceptible de créer de nombreux emplois», précise-t-il, ajoutant que les capacités de déconstruction existent déjà en Belgique, en Lituanie, et aux Pays-Bas.Parallèlement, Marguerite Lamour, députée UMP du Finistère, a produit en janvier un rapport d'information sur le démantèlement des navires de guerre. «Je me suis vite aperçue que c'était l'occasion de réfléchir aussi au devenir des navires civils», indique-t-elle. Au niveau mondial, on dénombre en effet 45.000 navires marchands pour 5.000 navires militaires.Le rapport de la MIDN précise que les navires de commerce «prêts à être démantelés devront l'être dans le périmètre européen». Au niveau mondial, l'association environnementale les Robins des bois estime à 293 le nombre de navires vendus pour la démolition en 2006, dont près de 40% étaient sous pavillon européen ou de l'AELE (1). 57% sont partis au Bangladesh et 26% en Inde. «Les conditions de travail y sont déplorables et le littoral est pollué», souligne Jacky Bonnemains, président des Robins des bois.Contrairement à la MIDN, Marguerite Lamour pense qu'«il y a matière à créer une filière subventionnée de déconstruction dans l'Union européenne». Elle «plaide pour une filière mixte (traitant à la fois les navires civils et militaires) et pérenne», considérant que certains ports français, qui ont des savoir-faire en matière de construction navale, pourraient y contribuer. «Une telle filière est pourvoyeuse d'emplois, que ce soit sur 5 ou 100 ans», affirme-t-elle.L'Organisation maritime internationale (OMI) prépare une convention qui, à terme, «imposera des obligations légales tant aux Etats de pavillon, de port et aux pays recycleurs qu'aux opérateurs maritimes». La Commission prépare de son côté un Livre vert sur le démantèlement des navires, qui doit être publié très prochainement. «Il est destiné à définir un cadre juridique commun aux pays européens qui ont une flotte militaire, voire marchande, sous leur pavillon», explique Xavier de la Gorce.Pierre Delacroix, de France nature environnement, estime qu'«on s'achemine pour la première fois vers un traitement bien conçu, et globalement conçu, du démantèlement des flottes». Lui et Jacky Bonnemains sont globalement satisfaits du rapport de la MIDN. «Les Robins des bois pensent qu'il y a d'autres moyens de démantèlement que ceux qui existent en Europe, tels que le traitement à sec», note toutefois ce dernier.(1) Voir le bilan mondial 2006 des navires partis à la démolition© Ministère de la Défense Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}