{"580":{"content":" Contrairement aux petites et moyennes entreprises, plusieurs grands groupes n’ont pas attendu la feuille de route sur l’économie circulaire pour mettre en place des stratégies visant à réduire leur consommation de matières premières. C’est le cas de Coca-Cola European Partners, embouteilleur pour 13 pays d’Europe de l’Ouest. Entretien avec Arnaud Rolland, directeur RSE de la branche française. Vous avez dévoilé en novembre votre nouvelle stratégie de développement durable. Quels sont vos engagements en matière d’économie circulaire? Notre stratégie s’appuie sur six piliers, dont trois chantiers de transformation concernant le recyclage des emballages, la reformulation des boissons et les évolutions sociétales, ainsi que trois objectifs dits ‘de responsabilité’ sur l’eau, le climat et la chaîne d’approvisionnement. Vos emballages intègreront-ils davantage de matières recyclées? C’est l’un de nos objectifs. En 2016, 30% de nos bouteilles sont fabriquées à partir de matières recyclées. Nous visons 50% en 2025, en nous appuyant sur l’entreprise Infineo, que nous avons créée en 2012 avec le fabricant d’emballages Plastipak pour développer les capacités de production de plastique recyclé en France. Notre usine de Sainte-Marie-la-Blanche, près de Beaune (Côte-d’Or), retraite l’équivalent d’un tiers des bouteilles collectées en France par les collectivités locales. Ce qui représente une production de 48.000 tonnes de plastiques recyclés par an. Cette capacité de production sera-t-elle suffisante pour atteindre votre nouvel objectif? Aujourd’hui, il est trop tôt pour le dire. On risque en effet de manquer de bouteilles pour pouvoir aller plus loin. C’est pourquoi notre deuxième objectif est de collecter 100% de nos emballages en 2025. En France, il faut rappeler que la collecte sélective ne récupère que 56% des bouteilles en plastique usagées. Il faut faire mieux. C’est d’ailleurs l’un des enjeux de la feuille de route sur l’économie circulaire. Sur quels dispositifs de collecte allez-vous vous appuyer? Nous allons tester plusieurs dispositifs, la priorité étant de développer la collecte dans les grands centres urbains, comme à Paris, où seulement une bouteille sur 10 est collectée! Nous n’avons pas attendu les débats nationaux sur l’économie circulaire pour lancer dès 2017 avec d’autres industriels, comme Danone et Nestlé, au sein de Citeo, de nouvelles expérimentations de système de collecte. A Paris, entre 2018 et 2020, de nouvelles bornes de tri vont être installées dans le cadre du programme Trilib[1]et 350 points de collecte seront implantés dans les parcs et jardins pour capter la consommation nomade, ainsi que dans les aéroports d’Orly et de Roissy. Des discussions sont aussi en cours avec les cinémas, le Crous[2], les commerces de vente à emporter et l’enseigne de distribution Metro pour installer des points de collecte sur les parkings. Nous allons aussi tester des machines automatiques dans lesquelles le consommateur pourra déposer sa bouteille et sa canette et bénéficier, à son retour, d’un bonus financier d’une valeur d’un centime d’euro, qu’il pourra réutiliser ou donner à une association. La première machine a été installée dans un Franprix du XVe arrondissement parisien. L’objectif est d’en déployer 70 d’ici la fin de l’année. La consigne est l’une des propositions de la feuille de route sur l’économie circulaire. Vous avez soufflé l’idée au ministère de la transition écologique? Ils ont effectivement retenu cette idée, même si tout le monde partage le constat qu’il faut absolument améliorer la collecte de bouteilles en plastique en France. Il faudrait au moins la doubler d’ici 2020. Danemark, Pays-Bas, Norvège et Suède ont mis en place un système de consigne depuis longtemps. En France on a fait un choix différent, celui de l’apport volontaire, avec la création d’Eco-Emballages (aujourd’hui Citeo, ndlr) en 1992. On a quand même quelques résultats puisque 68% de tous les emballages sont recyclés dans l’Hexagone mais il existe de très fortes disparités selon les matériaux. Quel dispositif avez-vous choisi pour les machines automatiques de collecte? On va tester différents types de machines. Chez Franprix, c’est une machine Lemon Tri, une start-up qui a trois ans d’existence en France et qui est pionnier sur ce type de collecte. Une partie du gisement de Lemon Tri rejoint d’ailleurs l’usine d’Infineo. On va aussi travailler avec Canibal et avec Réco, une filiale de Suez. C’est une préfiguration de la consigne. On va voir, pendant trois ans, comment cela fonctionne. Tous vos emballages sont-ils recyclables? C’est le dernier de nos objectifs sur le packaging: obtenir 100% d’emballages recyclables en 2025. Aujourd’hui, il y en déjà plus de 90% grâce au métal, au verre et au PET[3]. Nous devons trouver des solutions pour les poches en plastique souple. Plusieurs options sont à l’étude pour les remplacer. Quels sont vos objectifs pour réduire votre consommation d’eau et vos émissions de gaz à effet de serre? On veut réduire encore de 20% la consommation d’eau, hors boissons, dans nos usines en 2025. Elle a déjà régressé de moitié au cours des 10 dernières années. Aujourd’hui notre consommation est de 1,2 litre d’eau par litre de boisson, contre 2 litres en moyenne dans l’industrie des boissons. On s’engage aussi à compenser 100% de l’eau utilisée dans les zones de stress hydrique, dans le cadre de projets de restauration d’écosystèmes naturels, du type de celui mené en Camargue avec le WWF. Quant au climat, cela fait 10 ans que nous nous sommes engagés à diviser par deux les émissions de gaz à effet de serre issues de nos activités directes entre 2010 et 2025. On achète des certificats à EDF. On mise aussi sur le recours croissant aux matières recyclées et sur 100% d’électricité d’origine renouvelable en 2020. Ce qui est déjà le cas dans 5 de nos usines françaises depuis l’an dernier grâce au recours à des machines à air comprimé pour le soufflage. Que pensez-vous de la feuille de route sur l’économie circulaire? Elle manifeste une vraie ambition qui est en phase avec notre stratégie. Quand le ministère dit qu’il faut recycler 100% de plastiques, on vise le même objectif dans le même laps de temps. Tout est dans le ‘comment’. C’est pourquoi nous voulons tester des dispositifs sur le terrain. [1]40 bornes sont disponibles à Paris pour le plastique, le métal et le verre. 1.000 bornes supplémentaires sont prévues en 2018. http:\/\/www.journaldelenvironnement.net\/article\/paris-adopte-son-nouveau-programme-de-prevention-des-dechets,88144 [2]Centre régional des œuvres universitaires et scolaires de Paris [3]Le polytéréphtalate d’éthylène fait partie des plastiques qui se recyclent bien, sauf lorsqu’il est opaque. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}