{"2361":{"content":" Les déchets seraient-ils oubliés? Contrairement à la biodiversité, l’énergie, les impacts sanitaires, la gouvernance et la fiscalité, ils ne feront l’objet d’aucune table ronde. Ils seront toutefois abordés lors des réunions consacrées à la fiscalité écologique, indique-t-on de source sûre. «Actualité oblige, les enjeux les plus importants vont tourner autour de l’énergie, du nucléaire et des gaz de schiste. Ensuite, le bilan d’étape du Grenelle paraît bon au ministère en matière de déchets», analyse Sébastien Lapeyre, le directeur du Centre national d’information indépendante sur les déchets (Cniid), qui ne partage pas cet avis. Selon le Cniid, qui avait déjà publié une lecture critique de la loi Grenelle II en août 2010, il n’y a guère lieu de se réjouir. On annonce que la production d’ordures ménagères et assimilés est en baisse? «On prend en compte une fourchette plus large que prévu, c’est-à-dire de 2007 à 2013 au lieu de 2009 à 2013, ce qui accroît la baisse. Par ailleurs, on n’a pas mesuré les effets de la crise sur cette réduction», répond Sébastien Lapeyre. Idem pour le recyclage, qui serait en hausse, mais dans des proportions moindres que les chiffres diffusés par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Sur le fond, le Cniid attend surtout du nouveau gouvernement une réelle politique de prévention, comprenant plusieurs objectifs contraignants pour réduire la taille de nos poubelles. En matière de traitement, il souhaite que les objectifs conjoints de réduction de l’incinération et du stockage (-15% en 5 ans) soient aussi dissociés, «car on peut aujourd’hui atteindre l’objectif en réduisant le stockage mais en augmentant l’incinération», note-t-il. «Tout n’est pas à jeter», nuance l’association, en référence à la hausse de la taxe générale sur les activités polluantes (TGAP) pour l’enfouissement et à son extension à l’incinération, deux mesures issues du Grenelle. Mais l’ONG a d’autres idées en matière de fiscalité: taxes sur les produits fortement générateurs de déchets, suppression des taux de TVA réduits sur l’incinération et le stockage. Le projet de loi de finances 2013 sera l’occasion d’en débattre. L’association Amorce déplore, elle aussi, la quasi-absence des déchets au débat. Autre déception: elle ne participera pas à la Conférence, contrairement au Grenelle au cours duquel elle s’était fortement mobilisée. Sa demande de participation a pour l’heure été rejetée par le ministère, qui déclare n’avoir retenu que les associations généralistes de collectivités locales (inscrites au Comité national du développement durable et du Grenelle Environnement ou CNDDGE), «alors que nous sommes justement spécialisés sur l’énergie et les déchets», note, perplexe, Nicolas Garnier, son délégué général. Les représentants du secteur des déchets auraient pourtant leur place dans plusieurs tables rondes, comme l’énergie ou les impacts sanitaires. Côté revendications, l’association ne demande pas la lune: «appliquons le Grenelle», demande-t-elle, en soulignant que de nombreux engagements ne sont pas encore appliqués: taxe sur les produits générateurs de déchets (non assujettis à une filière de responsabilité élargie du producteur -REP), éco-modulation des «points verts» (pour développer l’éco-conception), marquage des produits recyclables (toujours en phase d’élaboration), prise en charge de 80% des coûts de gestion par les éco-contributions de la filière Emballages (vieux sujet de discorde entre les collectivités et Eco-Emballages), extension des filières REP à d’autres produits, taxe d’enlèvement des ordures ménagères (Teom) incitative (qui se développe tout juste avec 4 collectivités qui viennent de se lancer en France), affectation de la TGAP à la politique déchets (un tiers seulement aujourd’hui) et création d’un observatoire sur les impacts sanitaires (très peu de données sont disponibles voir JDLE). Sur un plan plus technique, l’association relève que le récent arbitrage ministériel sur l’éco-contribution applicable aux papiers (EcoFolio) défavorise largement les collectivités (elles prennent en charge plus de 80% des coûts). Elle demande aussi une clarification de la situation des cogénérations au gaz. Amorce rappelle à juste titre que le programme du candidat Hollande s’intéressait aux déchets, en proposant un plan national de lutte contre le gaspillage alimentaire, une réforme des éco-organismes, le marquage des produits recyclables, la généralisation de la valorisation énergétique des déchets ultimes et la modulation de la TGAP. Autant de questions qui devront peut-être attendre la prochaine Conférence environnementale, prévue en 2013… (1)On notait déjà en 2004 un écart de 5 points entre les chiffres d’Amorce (24%) et ceux de l’Agence de l’environnement et de la maîtrise de l’énergie (29%). (2) Amorce représente près de 500 grandes collectivités, et plus de 200 entreprises, fédérations professionnelles et associations Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}