{"2051":{"content":" Contraires à l’économie circulaire, 21 projets de création et d’extension de décharges et d’incinérateurs sont en cours dans l’Hexagone avant l’adoption des nouveaux plans régionaux de prévention et de gestion des déchets (PRPGD). France Nature Environnement (FNE) demande au ministre de la transition écologique de les geler immédiatement. Dans sa lettre ouverte à Nicolas Hulot, FNE rappelle que la plupart des nouveaux plans de prévention doivent être finalisés d’ici fin 2018 et début 2019. «C’est une réelle opportunité pour mobiliser l’ensemble des acteurs territoriaux dans la transition vers une économie circulaire, en favorisant des modèles plus sobres en ressources et moins générateurs de déchets. C’est aussi le principal outil pour mettre en œuvre les objectifs de la loi sur la transition énergétique et de la feuille de route sur l’économie circulaire [qui doit être publiée d’ici la fin du mois, ndlr]», écrit la fédération. Parmi ces objectifs: une réduction des déchets ménagers et assimilés de 10% entre 2010 et 2020, 65% de recyclage des déchets inertes non dangereux en 2025, réduction de moitié des tonnages mis en décharge en 2025. Grâce à son réseau d’associations locales, FNE a listé les projets allant à l’encontre de ces bonnes résolutions, la plupart visant des extensions d’installations de stockage de déchets non dangereux: trois projets en Auvergne-Rhône-Alpes, deux en Bourgogne-Franche-Comté, un en Corse, deux dans le Grand Est, deux dans les Hauts-de-France, cinq en Ile-de-France, un en Normandie, deux en Nouvelle-Aquitaine, deux en Occitanie, et un en Provence-Alpes-Côte d’Azur. Dans quatre régions (Ile-de-France, Grand Est, Auvergne-Rhône-Alpes et Occitanie), les capacités de traitement s’avèrent pourtant excédentaires. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}