{"998":{"content":" Le papier usagé ne sortira pas de sitôt de son statut de déchet. Contrairement au cuivre, l’acier, le fer, l’aluminium et le verre, le Parlement a rejeté le 10 décembre les critères de sortie fixés par un projet de règlement du Conseil. Dans leur résolution, adoptée par 606 voix sur 693, les eurodéputés affirment qu’en situant la fin du statut de déchet (1) avant l’opération de recyclage, «on s’expose à des problèmes notamment liés aux labels écologiques, aux marchés publics, à l’éco-conception, et à Reach», sans plus de précisions. Ils invoquent un deuxième argument, lié à la protection de l’industrie européenne du recyclage. «Si l’on accorde au papier usagé, y compris aux déchets de papiers composés de matériaux multiples, la statut de fin de déchet avant même qu’il ait été correctement recyclé, ces matériaux peuvent dès lors être commercialisés librement sur les marchés mondiaux sans que s’appliquent les garde-fous prévus par le règlement sur le transfert des déchets (…) pour préserver l’environnement et la santé», décident les parlementaires. Selon eux, favoriser ces échanges risque de diminuer le taux de recyclage du papier en Europe. Réunis au sein de la Confédération européenne des industries papetières (Cepi), les industriels du recyclage se sont logiquement félicités de cette décision. «Ce vote va permettre de sauvegarder plus de 20.000 emplois directs et plus de 140.000 emplois indirects en Europe», déclarent-ils dans un communiqué. Au final, le Parlement demande à la Commission européenne de revoir sa copie, afin de mieux évaluer les incidences du projet de règlement sur le recyclage du papier et sur les transferts de déchets hors de l’UE. (1)permise par la directive-cadre de 2008 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}