{"1380":{"content":" Dans un arrêt du 17 octobre 2006, la cour administrative d'appel de Lyon a refusé la demande d'une société d'être indemnisée d'un surcoût consécutif à la dépollution de sols. En l'espèce, de la terre présente sur une installation classée (ICPE) avait été transportée sur un site sain puis mélangée avec de la terre propre. La société demandait l'indemnisation du surcoût lié à cette augmentation du volume de la terre à dépolluer. La Communauté urbaine de Lyon avait acheté à une société une parcelle du terrain d'une ICPE que cette société exploitait à Lyon. Par la suite, la Communauté urbaine a fait entreprendre des travaux afin de réaliser une voie d'accès au périphérique. Les terres excavées sur ce chantier ont alors été transportées vers une commune avoisinante, afin d'y aménager une base de loisir. Alors qu'elles présentaient une pollution à l'hexachlorohexane (HCH), elles ont été brassées avec les terres de cette commune, présumées saines.A la suite d'un arrêté préfectoral du 11 juin 1998, pris en application de l'article 23 de la loi du 19 juillet 1976 relative aux ICPE, la mettant en demeure de dépolluer les deux sites, la société a demandé au tribunal administratif de Lyon d'être indemnisée du surcoût consécutif à la dépollution des terres initialement saines du site de la commune avoisinante. Le tribunal a rejeté sa demande.La cour administrative d'appel de Lyon confirme le jugement du tribunal. Elle indique que le dommage dont la société demande réparation ne résulte pas de la réalisation de la voie d'accès au périphérique, mais \"uniquement et directement de l'arrêté préfectoral du 11 juin 1998 [lui] prescrivant de procéder à la dépollution des deux sites concernés et dont elle ne conteste pas la légalité\".Pour mémoire, l'article 23 de la loi du 19 juillet 1976 relative aux ICPE (devenu article L. 514-1 du Code de l'environnement) prévoit que le préfet peut infliger des sanctions administratives à l'exploitant d'une ICPE qui n'a pas observé les prescriptions qui lui étaient imposées.Source : Cour administrative d'appel de Lyon, 17 octobre 2006, n° 02LY01113, Société Bayer Cropscience Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}