{"1243":{"content":" Le 3 février, le Parlement européen a voté en plénière un texte qui obligerait les Etats membres à collecter d'ici 2016 un minimum de 85 % des déchets d’équipements électriques et électroniques (DEEE) générés sur leur territoire. Les députés se sont prononcés à 580 voix pour et 37 contre le projet de mise à jour et de durcissement de la directive du 27 janvier 2003 sur les DEEE (dans le JDLE). Ils proposent que dès 2012, les Etats membres collectent 4 kilogrammes de DEEE par habitant (en vertu des règles existantes) ou « le poids des e-déchets collectés en 2010, la plus élevée de ces deux valeurs étant retenue ». Aujourd’hui, seulement 20 % des DEEE générés au sein de l’Union européenne sont recyclés, rappelle le Bureau européen de l’environnement (BEE) dans un communiqué du 3 février. C’est pourquoi ils devraient être plus et mieux traités, notamment afin de récupérer les précieuses matières premières qui les composent et pour éviter les impacts sur l’environnement et la santé. Pour cela, le texte voté recommande un objectif de recyclage de 50 à 75 % (selon la catégorie) et soutient un nouvel objectif de réutilisation de 5 %. Le champ d’application de la directive révisée par le Parlement concerne tous les types de DEE, à quelques exceptions près (grandes installations et outils industriels, le matériel et les véhicules militaires). « Les députés estiment que les règles devraient également exclure les cellules photovoltaïques utilisées dans les panneaux solaires, sous réserve de révision, dont l'élimination est effectuée par un personnel spécialisé, car ils jouent un rôle-clé pour atteindre les objectifs assignés aux énergies renouvelables et, partant, réduire les émissions de CO2 », précise le communiqué du Parlement du 3 février. D’un point de vue administratif, les députés veulent normaliser les procédures d'enregistrement et de rapport afin d’alléger les coûts pour les entreprises. Pour simplifier les choses, ils suggèrent de réduire le nombre de catégories de matériel électrique. Enfin, pour éviter que de trop nombreux DEEE se retrouvent illégalement exportés vers les pays en développement, les inspections lors des expéditions doivent être plus strictes et « la charge de la preuve doit incomber à l'exportateur quant au caractère réutilisable des marchandises ». Le BEE se réjouit de ce vote ambitieux, rappelant que les flux de DEEE augmentent très rapidement en Europe. La fédération d’organisations environnementales remercie particulièrement le Parlement « d’avoir confirmé un amendement demandant une plus grande attention aux nanomatériaux durant le processus de traitement » de ces déchets. Le Conseil va désormais examiner la position du Parlement en vue d'une éventuelle seconde lecture. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}