{"1706":{"content":" L’offre de pièces automobiles d’occasion doit être clairement indiquée au consommateur par le prestataire de services d’entretien et de réparation, selon un arrêté publié ce 12 octobre au Journal officiel. «Pièces issues de l’économie circulaire.» C’est le terme qui a été retenu par le ministère de la transition écologique pour informer le consommateur de sa liberté de choisir des pièces d’occasion, à la place de pièces neuves, lorsqu’il fait entretenir ou réparer sa voiture ou sa camionnette. Cette offre a été imposée aux professionnels depuis le 1er janvier 2017 dans l’Hexagone, en vue de favoriser la réutilisation d’équipements anciens. Affichage clair, visible et lisible Selon ce nouveau texte, les garagistes doivent informer les consommateurs grâce à «un affichage clair, visible et lisible de l’extérieur», situé au niveau de l’entrée du public où le professionnel propose des rendez-vous. L’affichage doit comporter la liste des catégories de pièces concernées, les familles de pièces dont elles relèvent, et les exceptions pour lesquelles il n’est pas tenu de proposer des pièces d’occasion. En effet, le décret initial du 30 mai 2016 limite le recours aux pièces d’occasion à la carrosserie amovible, au garnissage intérieur et à la sellerie, aux vitrages non collés, et aux pièces optiques, mécaniques ou électroniques. Il exclut celles qui sont destinées aux trains roulants, éléments de direction, organes de freinage et éléments de liaison au sol. «Sous réserve de disponibilité» Les informations affichées sur le lieu de vente doivent également apparaître sur le site internet du professionnel. Un bémol de taille: leur fourniture est effectuée sous réserve de la disponibilité des pièces et de l’indication par le professionnel de leur délai de livraison et de leur prix. Si un garagiste ne peut se les procurer, c’est tant pis pour le consommateur. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}