{"2974":{"content":" Les deux parlementaires n’ont jamais fait mystère de leurs convictions: ils sont résolument favorables à l’exploitation des gaz et pétrole de schiste, dont l’essor est bloqué par la loi du 13 juillet 2011 interdisant le recours à la fracturation hydraulique en France. Mais le rapport d’étape que le sénateur UMP Jean-Claude Lenoir et le député PS Christian Bataille ont rendu aujourd’hui, s’il assume son parti-pris de départ, fait l’économie d’une démonstration rigoureuse. Peu de chiffres, des exemples lacunaires, des problématiques à peine esquissées: le dossier des gaz et pétrole repart sur des bases tronquées. Officiellement consacrée aux «techniques alternatives à la fracturation hydraulique pour l’exploration et l’exploitation des hydrocarbures non conventionnels», la mission confiée au sénateur UMP Jean-Claude Lenoir et au député PS Christian Bataille a rapidement dévié pour accoucher d’un plaidoyer en trois points: estimons la présence des gaz et pétrole de schiste, finançons la recherche pour améliorer la fracturation hydraulique [JDLE] et, en attendant, exploitons le gaz de houille. Le pré-rapport, rendu public ce 6 juin, «sera dès cet après-midi sur le bureau du Premier ministre», ont prévenu les parlementaires, ainsi que sur celui des ministres du redressement productif et de l’écologie. Leur ambition: «Participer au débat sur la transition énergétique. Car nous continuerons à utiliser des hydrocarbures pendant quelques dizaines d’années encore», fait valoir Jean-Claude Lenoir, qui espère que cette hypothétique production nationale «viendra en déduction des importations. Ces hydrocarbures n’ont pas d’effet plus négatif sur l’environnement que ceux que nous achetons». C’est que les estimations avancées par les parlementaires ont de quoi faire saliver: «Nous pourrions avoir des ressources similaires à celles de Lacq et donc approvisionner la France en gaz naturel pour 30% de ses achats pendant 30 à 40 ans». Des chiffres fondés sur des estimations de l’Agence internationale de l’énergie, mais «la probabilité associée à ces chiffres n’est pas connue», précise le rapport. «Des travaux de validation sont à réaliser», plaident les parlementaires, qui exhortent le ministère de l’écologie à abroger une circulaire en date du 21 septembre 2012 qui dispose que «les travaux d’exploration par campagnes de géophysique utilisant la technique de sismique réflexion (…) ne pourront être réalisés que dans les zones géographiques où cela peut être justifié par la recherche d’hydrocarbures conventionnels». «La plume de la ministre a un peu dérapé», commente Christian Bataille. Les élus attendent beaucoup de la sismique, «une technologie non invasive et non destructive» à mettre rapidement en œuvre pour pouvoir, dans un second temps, «explorer par percement de puits». C’est l’une des neuf recommandations du rapport. Un deuxième volet des recommandations formulées par les deux parlementaires consiste à lancer le pays dans l’exploitation des «gaz de houille» en Lorraine et dans le Nord-Pas-de-Calais, pour lesquels «c’est moins l’existence de la ressource que sa rentabilité qui est sujette à débats». Et le rapport de distinguer entre deux types de ressource: le gaz de mines et le gaz de couche. Le premier est «issu de mines de charbon (…) et récupéré par pompage depuis 1975, par exemple dans les mines désaffectées du Nord-Pas-de-Calais». Le second est «produit à partir de couches de charbon n’ayant pas donné lieu à exploitation minière classique, en raison de leur profondeur ou de leur mauvaise qualité. Ce gaz peut être exploité grâce à des techniques qui dépendent des conditions géologiques», précise le rapport. Quelles techniques pour exploiter ces gaz de couche? Christian Bataille soutient que la fracturation hydraulique n’est pas nécessaire et ne sera pas mise en œuvre, quand les Etats-Unis et l’Australie doivent l’essentiel de leur prospérité gazière à ces gaz de couche –Coalbed methane ou CBM- dont la seule technique de récupération est précisément… la fracturation hydraulique. Un document édité en 2011 par l’Institut français du pétrole-Energies nouvelles confirme que «le CBM (…) est produit dans plus d’une douzaine de pays répartis dans le monde, notamment aux Etats-Unis, mais aussi au Canada et en Australie (…) Dans les cas où la fracturation naturelle est insuffisante, la technique de fracturation hydraulique est privilégiée». Sur les contaminations d’aquifères par les fuites de gaz ou des liquides de fracturation, les parlementaires reprennent des propos souvent utilisés par les industriels: «Tout dépend de la qualité des forages et des tubes. Aujourd’hui, on passe à travers des nappes phréatiques sans qu’il y ait de problème (…) Nous avons en France une quantité de textes sur l’exploitation des sites industriels qui permettent de confier des puits à des entreprises compétentes et de les surveiller. La Direction régionale de l'environnement, de l'aménagement et du logement (Dreal) s’y emploie», explique Jean-Claude Lenoir. Sans avancer le moindre chiffre, les parlementaires assurent qu’«aujourd’hui, on utilise beaucoup moins d’eau qu’avant. Aux Etats-Unis, on en utilise deux fois moins qu’il y a quelques années». Et les additifs, ajoutés à l’eau pour fracturer la roche, puis faciliter la circulation du gaz entre les failles et vers la surface? «Les industriels tendent à réduire leur nombre, leur quantité et leur toxicité (…) La fracturation peut se concevoir uniquement avec des produits de type ménager, peu ou pas toxiques. En effet, les produits indispensables au procédé de fracturation sont tous non toxiques. Il s’agit de sable (naturel ou non), de polyacrylamides et\/ou de produits tels que la gomme guar, d’usage alimentaire.» Des informations que le site américain FracFocus -qui centralise sur une base volontaire la composition des additifs chimiques utilisés pour la fracturation hydraulique (pour 45.000 puits, à l’heure actuelle)- viennent infirmer. «Nous ne sommes pas encore allés aux Etats-Unis et ce n’est qu’un pré-rapport», explique Christian Bataille, piqué. Les rapporteurs ont préféré produire un tableau fourni par Halliburton –père de la fracturation hydraulique- qui commercialise un fluide «composé intégralement de produits provenant de l’industrie alimentaire. Il a été utilisé à ce jour sur 32 puits[1]». Une lecture des études scientifiques produites par la toxicologue américaine Théo Colborn (disponibles sur son site TEDX) –qui fait état des effets reprotoxiques, cancérogènes, mutagènes et tératogènes de certains produits- ne manquera pas de nourrir le débat. Quant à la possibilité de connaître la composition exacte des additifs, qui sont protégés par des brevets, Christian Bataille l’admet: «La transparence s’arrête là où commence le secret industriel». Sur l’eau chargée en métaux lourds et quelques éléments radioactifs, qui remontent une fois le puits fracturé, le député nordiste fait confiance à la technicité française: «Le leader du traitement de l’eau de fracturation aux Etats-Unis, c’est Veolia», se félicite t-il. «Leur technique permet de rendre reconditionnable cette eau et de la rendre utilisable dans d’autres secteurs d’activités.» Le pré-rapport se montre très discret sur la question climatique… puisqu’il l’ignore totalement. Tout juste si les parlementaires reconnaissent que «le bilan de l’exploitation des hydrocarbures non conventionnels sur le climat est l’objet de controverses», admettant que la baisse étasunienne des émissions de CO2 ne peut être attribuée uniquement aux hydrocarbures non conventionnels d’une part, et que les importantes fuites de méthane, au pouvoir réchauffant 25 fois supérieur à celui du CO2, «pourraient avoir un impact négatif en matière climatique». «Les experts auditionnés nous ont confirmé qu’à ce jour aucune étude à ce sujet n’était complètement probante», écrivent les rapporteurs, sans adjoindre la bibliographie retenue par les experts. Sur la centaine de personnes auditionnées, seules deux (France Nature Environnement et Greenpeace) appartiennent à la sphère environnementale et la plupart des autres travaillent pour l’industrie pétrolière. A la question posée d’une possible «fracturation de la majorité», les parlementaires observent que les réactions «ne sont pas les mêmes selon les régions», le conseil régional de Lorraine ayant réussi à associer les écologistes au projet d’extraction de gaz de mine quand les Verts nordistes refusent de «renouer avec la culture prométhéenne» de la région, selon l’expression de Christian Bataille, qui a innové au plan sémantique. Christophe de Margerie avait préféré le «massage de la roche» à la violence de la fracturation; Christian Bataille, lui, est désormais le parrain de la roche «ouverte par les cheveux que sont les micro-fissures». Les rapports parlementaires se suivent et ne se ressemblent pas. Celui rédigé par François-Michel Gonnot (UMP) et Philippe Martin (PS) au printemps 2011 avait été salué par tous: menée par un «pro» revendiqué et par un «tiède» assumé, la mission d’information dressait un état de l’art chiffré, sourcé et prudent des impacts de la fracturation hydraulique. Le rapport se concluait par des recommandations antagonistes, puisque l’un préconisait (déjà) d’«investir dans des projets de recherche», quand l’autre estimait qu’«on ne peut pas (…) vouloir réduire notre dépendance aux énergies fossiles et accroître [notre] dépendance en se lançant dans l’exploitation…d’une nouvelle énergie fossile!». Presque deux ans plus tard, le rapport Lenoir-Bataille ambitionne de «faire bouger le cadre juridique», et préconise que des autorisations de recherche et d’exploration soient délivrées afin de cartographier le sous-sol et permettre rapidement l’exploitation des gaz de houille. Les deux élus souhaitent que les industriels privés en octobre 2011 de leurs permis (Total et Schuepbach) les recouvrent rapidement. Enfin, s’appuyant sur l’exemple des Etats-Unis, «où ils font une fracturation hydraulique propre», les deux hommes plaident de toutes leurs forces pour cette technique, «qui reste la plus performante et la plus facile à utiliser». [1] Quand plus de 500.000 puits ont été forés pour exploiter des hydrocarbures non conventionnels. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}