{"709":{"content":" Les pollutions diffuses des cours d’eau par les nitrates et les pesticides restent très préoccupantes en France, selon l’état de l’environnement diffusé le 5 décembre par le ministère de l’écologie. Pas de changement depuis la fin des années 1990: les pesticides et leurs résidus sont toujours détectés dans 93% des cours d’eau et 63% des eaux souterraines. Leur concentration reste faible mais leur dispersion s’est généralisée à l’ensemble des masses d’eau du territoire. Les normes sanitaires sont par ailleurs dépassées dans 4% des cours d’eau et 18% des eaux souterraines. Pour rappel, 880 captages d’eau potable ont été abandonnés entre 1998 et 2008 en raison d’une présence excessive de nitrates (60%), de pesticides (20%) ou des deux (20%). En matière de nitrates, sujet d’un contentieux européen à Luxembourg, un ajout de 3.888 zones vulnérables devrait être réalisé d’ici la fin de l’année. Polluants atmosphériques: encore un effort Du côté des polluants atmosphériques, les émissions ont évolué depuis 1990. Si elles affichent une baisse pour les particules fines PM10 (-50%), les oxydes d’azote (-47%), le dioxyde de soufre (-82%), et les composés organiques volatils (-73%), ce n’est pas le cas des concentrations dans l’air, dont celles de dioxyde de soufre seulement ont fortement diminué. Les concentrations de dioxyde d’azote et de PM10 restent stables à proximité du trafic automobile et celles d’ozone ont légèrement augmenté entre 1990 et 2012. En guise de réponse, le ministère de l’écologie annonce qu’un plan de réduction des polluants atmosphériques sera élaboré en 2015. La consommation de matières par habitants est aussi à la baisse. S’élevant à 14 tonnes en moyenne entre 1990 et 2008, elle a été réduite à 12 t en 2012. En parallèle, la productivité matières[1] a progressé de 29%. Derrières ces bons résultats, la consommation totale de matières reste forte, alignée sur la hausse de la population et du niveau de niveau de vie. Elle est passée de 829 Mt en 1990 à 911 Mt en 2007, est surtout composée de matériaux de construction (51%), produits agricoles (29%), combustibles (18%), et dans une très faible proportion de métaux (2%). Malgré les plans de prévention successifs, la production de déchets n’a pas non plus décliné. Elle affiche encore une progression de 3% entre 2008 et 2010, pour atteindre 5,5 t\/hab. [1] Richesse produite par unité de matière consommée Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}