{"1105":{"content":" Le nouveau maire de Naples vient de donner un signal en faveur d’un meilleur traitement des déchets. Elu le 30 mai dernier, Luigi de Magistris a annoncé qu’il avait signé un contrat avec le groupe néerlandais Van Gansewinkel pour envoyer une partie des déchets napolitains dans les usines d’incinération des Pays-Bas, selon un article du quotidien du soir NRC Handelsblad, repris dans Courrier international. Cela fait des années que Naples ne sait plus quoi faire de ses déchets. Son usine d’incinération d’Acerra est le plus souvent en panne. Dans les décharges, on mélange les ordures ménagères avec des déchets dangereux, ce qui provoque des contaminations des nappes phréatiques par des rejets toxiques. Et les régions voisines refusent de traiter les résidus napolitains. Aux Pays-Bas, au contraire, on les attend de pied ferme! Les usines d’incinération voient en effet leur activité se réduire, à mesure que le tri augmente dans les foyers néerlandais. Elles sont capables de traiter 7 millions de tonnes chaque année, mais les Pays-Bas n’en produisent que 6 Mt. C’est pourquoi le groupe Van Gansewinkel en importe déjà d’Angleterre et d’Irlande. «C’est une situation gagnant-gagnant. Naples veut s’en débarrasser et nous, nous en avons besoin», a déclaré le directeur d’usine Pim de Vries, qui attend l’arrivée de 25.000 tonnes de déchets dans les semaines à venir. La valorisation énergétique des déchets napolitains va d’ailleurs bientôt se destiner au réseau de chauffage urbain de Rotterdam, le feu vert venant d’être donné à la construction d’une canalisation reliant le site de traitement de Rozenburg et la ville portuaire. L’eau chaude produite pourra chauffer 50.000 foyers. Cette exportation soulève toutefois deux questions. La composition des déchets importés aux Pays-Bas sera difficile à vérifier et il n’est pas exclu qu’on y trouve des déchets dangereux. Par ailleurs, Naples doit encore s’attaquer au cœur du problème, comme Bruxelles le lui impose, afin d’améliorer son propre système de collecte et de traitement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}