{"1965":{"content":" Après les ONG, et une dizaine d’Etats membres, c’est au tour du Comité des régions de l’Union européenne de s’insurger contre l’abandon du paquet sur l’économie circulaire par la Commission européenne. Mariana Gaju, maire de Cumpana (Roumanie) et rapporteure de l’avis de l’assemblée européenne des collectivités territoriales, rappelle que la législation préparée par la précédente Commission est certes loin d’être parfaite. «Mais comment pouvons-nous espérer parvenir en quelques mois à un nouvel accord acceptable pour tous? En repartant de zéro, on ne ferait qu’anéantir les progrès qui ont été accomplis», poursuit-elle, en écho à l’annonce floue de Bruxelles de préparer «une proposition législative plus ambitieuse». Le Comité des régions plaide pour la mise en œuvre rapide de 5 mesures-phares: l’interdiction de la mise en décharge de déchets recyclables et biodégradables au 1er janvier 2025, une méthode unique de calcul dans l’UE des taux de recyclage, l’utilisation de matériaux recyclés par les produits du marketing, ainsi que de nouveaux objectifs pour le recyclage des biodéchets et pour la productivité des ressources (au moins 30% de hausse d’ici à 2030). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}