{"2419":{"content":" A l'occasion de la Semaine verte 2005, organisée par la Direction générale de l'environnement de la Commission européenne, Eurostat a publié des indicateurs environnementaux, notamment en matière de déchets municipaux. En 2003, chaque Français a généré en moyenne 561 kilogrammes de déchets contre 489 en 1995. C'est plus que la moyenne des 25 Etats membres (534 kg), mais moins que la moyenne des 15 premiers Etats membres (577 kg). Les pays qui produisent le plus de déchets sont l'Irlande (732 kg), Chypre (724 kg) et le Danemark (675 kg). On trouve parmi les meilleurs élèves la Pologne (260 kg), la Lituanie (263 kg) et la République tchèque (280 kg), qui avec la Slovénie (451 kg) et la Slovaquie (319 kg) ont même produit moins de déchets par habitant qu'en 1995. Dans l'Europe, seule la Belgique réussit cet exploit, passant de 455 kg par habitant en 1995 à 446 kg.L'Office statistique des Communautés européennes (Eurostat) revient aussi sur le traitement réservé aux déchets municipaux. Depuis 1995, la France a vu la part de la mise en décharge diminuer, chutant de 44,8 à 38,1% en 2003, ainsi que l'incinération, passant de 37,4 à 33,7%. La situation française apparaît très différente de celle de ses voisins. Globalement, le taux de mise en décharge a baissé dans tout l'Union entre 1995 (64,3%) et 2003 (48,9%). Toutefois, la Lituanie et Malte utilisent uniquement la mise en décharge, talonnés par la Pologne (96,5%) et la Grèce (91,8%). Au contraire, les Pays-Bas (2,7%), le Danemark (5%) et la Belgique (12,6%) ont très peu recours à cette filière.Du côté de l'incinération, la situation apparaît tout aussi contrastée. Son utilisation a plutôt augmenté au sein des 25, passant de 14,9% en 1995 à 17,2. Mais dans les pays qui ont le plus recours à l'incinération, le Danemark(53,8%), la Suède (45%), le Luxembourg (41,6%), la Belgique (35,7%) ainsi que la France, seuls le Danemark et la Suède incinèrent plus qu'en 1995. La hausse de la part de l'incinération est surtout due au Portugal qui est passé d'un taux nul à 21,7%, de la République tchèque (de 0 à 13,9%) et des Pays-Bas (de 25,3 à 32,9%). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 La télé-relève en quête de nouveaux débouchés Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}