{"2271":{"content":" Le rapport sur la fermeture de Stocamine[1], attendu par le ministère de l’écologie depuis deux ans déjà, doit être officiellement présenté aujourd’hui jeudi 16 septembre à Wittelsheim (Haut-Rhin). Publié en avant-première par le journal l’Alsace le 14 septembre, son contenu porte sur les différents risques inhérents à la fermeture du site du centre de stockage de déchets ultimes. En 33 pages, dont 12 d’annexes, le document examine deux solutions principales : la récupération totale ou partielle des déchets ou leur confinement définitif. « La réversibilité totale des déchets enfouis à Stocamine doit êtres exclue », explique Marc Caffet, directeur de la stratégie des Ecoles des mines, qui a dirigé l’étude. En cause, la sécurité des équipes chargées des travaux. En effet, « le massif de sel, soumis à un phénomène de fluage en raison de son comportement viscoplastique, s’est déjà refermé sur les colis de déchets stockés dans les galeries souterraines, rendant très délicate et vraisemblablement dangereuse leur extraction », précise l’ancienne Drire Rhône-Alpes. Le coût de l’opération se situe entre 60 et 80 millions d’euros. L’enfouissement définitif des 44.000 tonnes de déchets (dans le JDLE), stockés en fond de mine, semble être la voie à privilégier. Cependant, la méthode comporte également des inconvénients. Si elles ne sont plus pompées, les eaux infiltrées risquent de noyer les galeries de la mine et d’être polluées par les déchets (horizon de 100 à 150 ans). En remontant par les puits qui desservent le stockage, l’eau pourrait contaminer les nappes (d’ici environ 600 ans). Coût estimé : entre 20 à 25 M€. Les rapporteurs du projet précisent que ces questions devront faire l’objet d’une analyse par un tiers expert. [1] Stocamine, filiale à 68 % des Mines de potasse d'Alsace (MDPA) et à 32 % du Groupe Séché, a stocké 44.000 tonnes de déchets ultimes entre 1999 et 2002. En 2002, un incendie lié aux déchets a exposé une centaine de salariés à des fumées toxiques pendant deux mois. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}