{"2430":{"content":" C’est une première. L’éco-organisme Aliapur, en charge de la collecte des pneus usagés, n’a pas rempli les objectifs qu’il s’était fixés l’an dernier. En 2012, seulement 293.099 tonnes de pneus ont été collectées, soit 28.827 tonnes de moins que prévu par les versements des éco-contributions. Pourquoi un tel décalage? «Cette baisse s’explique par la très forte réduction des ventes de pneus neufs, enregistrée l’an dernier, et par la baisse du kilométrage moyen parcouru par un Français, d’environ 1.000 kilomètres sur l’année, elle-même liée à la hausse du prix des carburants», explique Eric Fabiew, directeur général d’Aliapur. Les collecteurs sont donc exempts de toute responsabilité, chiffres à l’appui: 120.932 opérations de collecte ont été menées en 2012, pour seulement 116.525 l’année précédente. En tonnage, en revanche, la dernière collecte a été réduite d’1,5% par rapport à celle de 2011, puisque 297.699 t de pneus usagés avaient alors été collectées. Les modes de valorisation, de leur côté, varient peu. En 2012, les pneus usagés ont été le plus souvent valorisés énergétiquement (48,3%, en légère hausse de 3%). Les autres ont fait l’objet d’une valorisation matière (33,3%, en baisse de 4%) ou ont été réutilisés (18,3%, via rechapage ou réemploi direct). Bonne nouvelle, le point noir de la filière -c’est-à-dire les pneus usagés frauduleux, qui sont collectés alors qu’ils n’ont pas fait l’objet d’une éco-contribution- est en passe d’être réglé. «Alors qu’on estimait ce stock à environ 40.000 t par an, il a été réduit de moitié en 2012, grâce à notre lobbying auprès du ministère de l’écologie depuis 2010», précise Eric Fabiew. Une circulaire prévoit désormais que l’infraction est passible d’une amende allant jusqu’à 7.500 euros par pneu. Les services de l’Etat ont par ailleurs adressé, en septembre dernier, 150 courriers aux contrevenants. Résultat: Aliapur a enregistré 96 nouveaux clients en 2012, dont les principaux sites de vente de pneus en ligne. Dernier point noir: les stocks historiques, qui représentent au minimum 30.000 tonnes de déchets dans l’Hexagone, et en particulier la décharge illégale de Lachapelle-Auzac (Lot). «Ce stock a été réévalué à la hausse car la décharge abandonnée se trouve sur une ancienne carrière», reconnaît Eric Fabiew. Au moins 20.000 t de pneus usagés y seraient enfouies. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}