{"752":{"content":" La 18e réunion des Etats parties à la convention de Barcelone (1) pour la protection du milieu marin et du littoral de la Méditerranée s’est conclue, le 6 décembre à Istanbul (Turquie), par deux avancées importantes: la protection de coraux des grands fonds ainsi qu’un plan de lutte contre les déchets marins. Selon l’ONG Oceana Europe, spécialisée dans la protection des océans, 11 espèces de coraux des grands fonds sont désormais protégées par la convention de Barcelone. Un plan d’action en faveur des habitats méditerranéens situés en eaux profondes a également été adopté lors de cette COP18, qui s’est tenue du 3 au 6 décembre à Istanbul. «C’est une immense victoire pour la mer Méditerranée. Cette décision va enfin faciliter la création d’aires marines protégées pour les monts, canyons et autres grottes sous-marines», a déclaré Ricardo Aguilar, directeur de la recherche à Oceana Europe. C’est en effet la première fois que les espèces et les habitats des grands fonds font l’objet d’une décision internationale. Cette avancée apporte par ailleurs un signal positif à la protection des grands fonds européens, à la veille d’un vote au Parlement européen, sur la proposition de Bruxelles d’interdire le chalutage profond. La Méditerranée hérite, pour l’occasion, du premier plan régional de lutte contre les déchets marins adopté dans le monde. Cette mesure a aussitôt été saluée par le commissaire européen en charge de l’environnement. «Cela représente un pas important pour réduire de façon significative les déchets marins, et atteindre l’objectif fixé l’an dernier au sommet de Rio+20 pour 2025», a commenté Janez Potocnik. Chaque année, les activités anthropiques produisent 10 millions de tonnes de déchets qui finissent dans les océans. Ce plan méditerranéen vise à prévenir la production de déchets, à fournir des moyens pour les collecter, et à accroître la connaissance de cette pollution. L’Union européenne a d’ailleurs lancé une consultation sur les déchets marins, qui se termine le 18 décembre, en vue de proposer une nouvelle réglementation dès l’année prochaine. (1) Adoptée en 1976 et amendée en 1995, la convention de Barcelone regroupe aujourd’hui 21 Etats côtiers de la Méditerranée ainsi que l’Union européenne. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}