{"1734":{"content":" Une lettre du ministère chargé de l'environnement à destination des préfets de département, datée de juillet, indique que des actions administratives doivent être menées dans les mois à venir dans le cadre de la mise en conformité des usines d'incinération d'ordures ménagères (UIOM) qui doit intervenir avant le 28 décembre 2005. Le premier rendez-vous est fixé en septembre: les préfets sont chargés d'adresser un courrier aux exploitants des usines qui font des travaux ou qui doivent fermer leur site pour avoir confirmation de leur calendrier de travaux ou de leur date de fermeture, ainsi que les solutions alternatives retenues en cas de fermeture provisoire pour terminer les travaux de mise en conformité. Les préfets doivent rappeler en outre que, si les travaux ne sont pas terminés à temps, les usines seront fermées.En cas de décalage des travaux dans les dernières semaines de l'année, l'exploitant doit prévoir une solution de transfert des déchets à compter du 28 décembre et jusqu'à la fin des travaux. Si aucun constat d'achèvement des travaux, ni aucun arrêt de l'usine n'a été notifié, des inspecteurs devront aller contrôler ces installations et mettre en demeure les exploitants «dès les tout premiers jours de janvier». Le ministère estime qu'un délai d'une semaine pourrait être accepté et que la mise en demeure ne doit pas apparaître comme un délai supplémentaire. Dernière étape en cas de maintien de l'activité: l'interruption de l'usine par arrêté préfectoral. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Toronto a des difficultés à fermer ses centrales au charbon Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}