{"527":{"content":" L’association Amorce a critiqué, ce 3 septembre, le projet de loi sur la transition énergétique (PLTE) ainsi que le plan national Déchets lors d’une conférence de presse à Paris. Elle en a profité pour faire des annonces sur le financement de la rénovation énergétique et la taxe amont sur les produits non recyclables. «L’examen du projet de loi sur la transition énergétique va aller très vite», prévient Nicolas Garnier, délégué général de l’association Amorce, qui regroupe 800 collectivités et professionnels[1]. Programmé en commission parlementaire dès le 9 septembre, le texte sera débattu en séance publique début octobre. L’association apolitique compte user de ses relais chez les parlementaires pour faire évoluer un texte qu’elle juge trop faible sur de nombreux points. A commencer par la planification énergétique «où la co-élaboration avec les collectivités n’a pas été retenue». Idem quant à la rénovation: «Il faudrait une plate-forme publique pour 100 à 200.000 habitants alors que seules les grandes agglomérations risquent d’en bénéficier», déplore Nicolas Garnier. Le chèque-énergie? «Un bon point dans la mesure où il s’élargit aux réseaux de chaleur mais il pourrait favoriser les passoires énergétiques et le recours au fioul.» Seul le doublement du fonds Chaleur (non intégré au PLTE) est considéré comme une mesure efficace, «à condition qu’il profite autant à la création de réseaux qu’à leur extension, ce qui n’est pas le cas aujourd’hui», précise l’association. Du côté de la fiscalité écologique, les collectivités n’ont pas leur compte, puisque «seule la taxe sur la consommation finale d’électricité (TCFE) leur sera destinée», explique Nicolas Garnier. «Sans une contribution énergie servant à financer les plans Climat Energie territoriaux, il ne se passera pas grand-chose dans l’Hexagone», estime-t-il. Une issue pour le tiers-financement Le tiers-financement a toutefois progressé. Selon Amorce, un consensus a été trouvé pour dépasser le blocage des établissements bancaires au développement des prêts par les sociétés d’économie mixte (SEM). «Une convention de partenariat sera signée entre une région et les banques volontaires. Elle fixera notamment le montant du taux bonifié. Si un citoyen se voit refuser un prêt par cette banque pour financer des travaux de rénovation, il pourra alors se tourner vers la région, via la SEM, pour obtenir des fonds», détaille Nicolas Garnier. La SEM se remboursera ensuite pas les économies d’énergie réalisées. Créée pour faire avancer le tiers-financement, la Conférence bancaire et financière organisée en juin rendra d’ailleurs ses conclusions mi-septembre. Déchets non recyclables: une taxe à l’étude Une fois encore, Amorce note que le plan national Déchets –qui devrait être publié après le PLTE- fait l’impasse sur les fabricants de produits non recyclables. Ceux-ci génèrent un tiers des déchets ménagers mais restent exemptés de toute taxe, contrairement aux fabricants de produits recyclables soumis à une filière à responsabilité élargie du producteur (REP). Une petite note d’optimisme tout de même: le Commissariat général au développement durable (CGDD) va travailler pendant un an à l’élaboration d’un scénario. Les fabricants mettant sur le marché plus de 50% de produits non recyclables pourraient être soumis à une contribution. «Fixée à 1 centime d’euro par kilogramme de produits, elle permettrait de dégager 200 M€ de recettes pour l’Etat», a calculé Nicolas Garnier. Enfin, l’association remonte au créneau pour demander une TVA rabaissée à 5,5% sur la prévention et le recyclage et une affectation entière des recettes issues de la taxe générale sur les activités polluantes (TGAP déchets) à la prévention et la gestion des déchets (seulement 130 M€ sur 400 M€ aujourd’hui). [1] 546 collectivités et 254 entreprises Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}