{"2929":{"content":" Les eurodéputés ont proposé, ce 16 mai, des mesures pour réduire de moitié le gaspillage alimentaire dans l’UE d’ici 2030. Epinglée par la Cour des comptes en janvier pour avoir échoué à résorber le gaspillage alimentaire, l’Union européenne parviendra-t-elle à infléchir la courbe? Dans le rapport adopté par 623 voix (33 contre et 20 abstentions), les eurodéputés appellent à supprimer les obstacles aux dons alimentaires dans tous les pays de l’UE, notamment par une exonération de la TVA et en actionnant le Fonds européen d’aide aux plus démunis pour la collecte, le transport, le stockage et la distribution des dons. Autre recommandation: sensibiliser les consommateurs sur la différence existant entre date limite d’utilisation optimale (DLUO) et date limite de consommation (DLC). Une différence inconnue de 60% des Européens, selon une enquête Eurobaromètre menée en 2015. Objectif: réduire le gaspillage de 30% en 2025 et de 50% en 2030 par rapport à 2014, selon l’agenda fixé en janvier dernier. Aujourd’hui, 88 millions de tonnes d’aliments sont gaspillés chaque année dans l’UE. Soit 173 kilogrammes par habitant et par an. Leur production et leur élimination contribuent à l’émission de 170 millions de tonnes équivalent CO2 et à la consommation de 261 Mt de ressources selon le Parlement. «Dans les pays développés, les denrées alimentaires sont pour la plupart gaspillées dans les derniers maillons de la chaîne, à savoir la distribution et la consommation. Tout le monde a un rôle à jouer pour lutter contre ce problème», a déclaré la rapporteure Biljana Borzan (Alliance progressiste des socialistes et démocrates). Selon le bilan publié par le Parlement, les Néerlandais sont les champions du gaspillage alimentaire avec 541 kg\/hab, devant les Belges (345 kg\/hab) et les Chypriotes (327 kg\/hab). Avec 136 kg\/hab, les Français arrivent en 16e position. Dans la chaîne alimentaire, ce sont les ménages (53%) et les transformateurs (19%) qui sont à l’origine des plus grandes pertes, devant les services alimentaires dont la restauration (12%), la production primaire (11%) et la vente en gros et au détail (5%). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}