{"1214":{"content":" Le constat est sans appel: la filière de récupération du textile souffre. En mars dernier, un colloque organisé à l’Assemblée nationale tirait la sonnette d’alarme: «Récupérations des textiles, à l’heure des choix, détruire ou créer des emplois?». Après l’échec de l’amendement Emmaüs, proposé lors des débats sur le budget 2006, un projet de loi rénovant la filière devrait être discuté à la rentrée. La récupération du textile représente aujourd'hui en France près de 3.000 emplois, assurée principalement par des prestataires de l'économie sociale, tels Emmaüs et Le relais. Ces structures se sont engouffrées dans une brèche du système de collecte sélective pour offrir des emplois à des personnes en difficulté. En effet, légalement, rien n'est organisé pour les textiles en fin de vie, qui offrent pourtant un potentiel important de réemploi. Aujourd'hui, c'est donc un cas presque typique de développement durable, alliant préoccupations sociales et environnementales.Les textiles, ce sont 17 kilogr ammes (kg) de déchets par an et par habitant, selon l'Agence de l'environnement et de maîtrise de l'énergie (Ademe), pour 86 kg de déchets d'emballages et 360 kg de déchets ménagers, au total. Ils peuvent donc être considérés comme un enjeu, même modeste, pour les collectivités en charge de la collecte des déchets. L'association Amorce en évalue le coût, pour les collectivités, à 100 millions d'euros chaque année. Les seuls vêtements représentent 540.000 tonnes de rebut par an, dont 150.000 tonnes sont actuellement collectées grâce à des filières spontanées (80% sont valorisées, par réemploi en France ou à l'étranger, ou par recyclage après essuyage, effilochage…).Seulement voilà, le textile devient un objet de consommation de plus en plus banalisé, les prix bas incitant le consommateur à élever le «turn-over». Du coup, la quantité de déchets produite est de plus en plus importante pour une qualité de textiles jetés de moins en moins bonne. Le réemploi devient de plus en plus difficile (en 5 ans, la part de réemploi direct est passée de 60 à 40%) et les coûts d'élimination s'élèvent aujourd'hui à 100 euros la tonne. La filière se retrouve alors déchirée entre sa vocation sociale et des impératifs de productivité.Depuis un an, il est question de lui venir en aide, en développant la responsabilité des producteurs. Un amendement Emmaüs avait été discuté en ce sens lors des débats sur le budget 2005, puis refusé par le gouvernement. Pour calmer les esprits échauffés par ce premier bras de fer, le ministre chargé du budget, Jean-François Copé, avait alors confié l'examen de la situation au président de l'Association des maires de France (AMF), Jacques Pélissard (UMP). Celui-ci devait notamment faire le point sur les inquiétudes des industriels du textile, préoccupés par une nouvelle charge à assumer dans un contexte international très difficile.Sur la base de ce rapport, rendu en juillet, les parlementaires Yves Jégo, député UMP de Seine-et-Marne, et Fabienne Keller, sénatrice UMP du Bas-Rhin, doivent maintenant proposer une loi, à la rentrée. Il s'agirait de compter effectivement sur la responsabilité élargie des producteurs (à priori, les metteurs sur le marché) pour venir en aide aux structures. Un éco-organisme serait créé, pour aider les opérateurs désignés par les collectivités, ceux-ci étant soumis à une obligation de réutilisation de 70% des textiles. Les collectivités se chargeraient du développement de la collecte.Le dispositif semble rassurer les opérateurs, comme Philippe La Forge, vice-président d'Emmaüs France et responsable du Relais Atlantique, qui y voit un moyen de stabiliser la filière tout en l'abritant des dérives mercantiles, du fait de la forte contrainte de réutilisation. Au ministère chargé de l'environnement, qui n'a jamais caché sa méfiance, on estime que «l'intérêt écologique n'est pas évident», du fait notamment des transports concomitants. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}