{"49":{"content":" Nous publions ici, en intégralité, le droit de réponse du syndicat des industries françaises du traitement des déchets dangereux, suite à la publication de l'article intitulé Déchets: faible connaissance des risques professionnels mis en ligne le 7 mars dernier. Le Sypred, syndicat des industries françaises du traitement des déchets dangereux, ne se reconnaît pas dans les conclusions de l'article Déchets : faible connaissance des risques professionnels, paru le 7 mars 2006 dans le Journal de l'Environnement, qui concerne principalement, semble-t-il, le segment de la collecte et le traitement des ordures ménagères.1) §1, deuxième phrase : Pour les entreprises du Sypred, le taux de fréquence d'accidents du travail est de 15. Il se situe donc 45 % en-dessous de la moyenne nationale (27). Quant à leur taux de gravité, il ne dépasse pas 0,36, soit 26% de la moyenne nationale, qui s'élève à 1,35.2) §2 : le Sypred a précisément choisi de n'être ni «discret» ni passif sur le sujet de la prévention des risques professionnels : dès 2003, notre syndicat a organisé un colloque sur la prévention des risques CMR (Cancérogènes, Mutagènes et Reprotoxiques) en association avec l'Afite (Association française des ingénieurs et techniciens de l'environnement), sous la présidence de Bernard Jegou de l'Inserm. Cette manifestation a attiré un grand nombre de participants, tant du milieu industriel que des services de l'Etat. En outre le Sypred mène actuellement une réflexion sur la prévention des risques professionnels avec l'INRS.3) §2 : en matière de réglementation «hygiène et sécurité», la loi, dont la portée est très étendue et qui impose une obligation de résultat aux employeurs, s'applique à tous les ateliers et établissements industriels. En outre, en raison des substances chimiques qui y sont manipulées, les centres du Sypred appliquent avec grande attention le décret du 1er février 2001 relatif à la prévention des risques liés aux substances cancérogènes, mutagènes et reprotoxiques. A quelle «réglementation particulière en matière d'hygiène et de sécurité» l'auteur pense-t-il?4) §4 : les membres du Sypred ne sont pas concernés par le paragraphe 4. Celui-ci vise exclusivement la collecte et le traitement des ordures ménagères. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}