{"2177":{"content":" Pourquoi engager des travaux coûteux à la centrale de Fessenheim (Haut-Rhin) alors qu’elle est censée fermer en 2017, ainsi que s’y était engagé François Hollande pendant la campagne électorale? Voilà la question qui sous-tend l’action en référé devant le Conseil d’Etat, déposée hier 21 mars par 5 organisations écologistes. Le réseau Sortir du nucléaire, Alsace Nature, le Comité pour la sauvegarde de Fessenheim et de la plaine du Rhin, Stop Fessenheim et Stop Transports-Halte au Nucléaire s'opposent aux travaux de renforcement du radier[1], prévus sur le réacteur n°1 de la centrale nucléaire alsacienne. En jeu, des travaux ordonnés par l’Autorité de sûreté nucléaire (ASN) à l’issue de la troisième visite décennale de la première tranche de la centrale. L’ASN avait rendu, le 19 décembre 2012, un avis favorable à la poursuite de l’exploitation de la plus vieille centrale nucléaire du pays, sous réserve de respecter différentes prescriptions. Il s’agit notamment d’«augmenter à la fois l’épaisseur et la surface de la zone d’étalement du corium[2]en cas d’accident grave avec percement de la cuve», détaille l’ASN sur son site. «Ces travaux permettraient d’augmenter très fortement la résistance du radier au corium.» En clair, il s’agit de couler environ 50 centimètres d’un béton spécial dans le puits de cuve. Objectif de ces travaux qui pourraient coûter jusqu’à 15 millions d’euros: porter de 24 à 60 heures le moment où le combustible en fusion percerait le socle de béton du réacteur. «Avec le risque d'entrer en contact avec la plus grande nappe phréatique d’Europe!», s’émeuvent les 5 organisations écologistes. Ces travaux coûteux -qui ne peuvent se faire sans enquête publique préalable, estiment les organisations- donneront un argument supplémentaire à EDF pour prolonger la centrale, redoutent les opposants. Ils sont jugés dangereux, car «ils se dérouleront dans un environnement extrêmement radioactif, juste sous la cuve du réacteur. En dépit des déclarations d’EDF, qui peut garantir que les personnes qui seront chargées des opérations ne courront aucun risque?» «La seule manière d’assurer la sécurité est de fermer cette centrale. Ces travaux aussi coûteux qu’inutiles sont un leurre», concluent les organisations. L’ASN devrait prendre position, dans les mois à venir, sur l’aptitude à la poursuite d’exploitation du réacteur n°2 de la centrale, dont la troisième visite décennale s’est terminée en mars 2012, indique son site internet. [1] La dalle de fondation en béton armé située sous le cœur du réacteur, en première ligne en cas d’échauffement du combustible. [2] Amas de combustibles et d’éléments de structure du cœur d’un réacteur nucléaire fondus et mélangés, pouvant se former en cas d’accident grave, indique l’ASN. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}