{"1440":{"content":" Le Programme des Nations unies pour l’environnement (Pnue) annonce dans un communiqué du 7 septembre que le Kenya est en passe de devenir le premier pays d'Afrique orientale à mettre en place une réglementation sur la gestion des déchets électroniques. Au niveau mondial, la production de déchets d’équipements électriques et électroniques (DEEE) augmente d'environ 40 millions de tonnes chaque année. Plus de 3000 tonnes de DEEE sont générées chaque année au Kenya. Et comme ailleurs en Afrique ou en Asie, le pays héberge également les vieux ordinateurs, imprimantes, téléphones portables, ou encore les téléviseurs usagés des pays européens qui ont été exportés (dans le JDLE www.journaldelenvironnement.net\/article\/le-bresil-ne-veut-pas-etre-la-poubelle-des-europeens,18722). La Convention de Bâle sur le contrôle des mouvements transfrontaliers de déchets dangereux et de leur élimination signée en 1989 se montre parfois impuissante à contrôler les transferts illégaux des pays développés vers les pays en développement. L’association américaine « Basel Action Network » (BAN) tente de lutter contre ces « injustices environnementales ». Son Programme « E-Waste Stewardship Project » a pour objectif de s’assurer que les DEEE exportés (en particulier des Etats Unis) dans les pays en voie de développement sont bien éliminés et que la responsabilité du producteur se met progressivement en place. BAN alerte également l’opinion publique sur les dangers liés au commerce illégal de ces déchets par internet. Cependant, la demande des ménages pour les produits électroniques ne cesse de croître en Afrique, ce qui génère inévitablement des déchets en conséquence. Afin de minimiser leur impact sur l'environnement et la santé publique, le Pnue invite le ministère de l’environnement kenyan à élaborer une véritable stratégie de traitement de ces déchets. Le gouvernement travaillera main dans la main avec le Pnue et Microsoft, associé à la démarche. Première étape, cartographier les lieux où les DEEE sont stockés au Kenya. Leur impact environnemental et sanitaire devront ensuite être mesurés, et les contraintes liées à leur collecte et leur élimination étudiées. « Pour le Kenya, le traitement de ces déchets représente également une opportunité économique », explique le Pnue. En effet, le recyclage des métaux précieux qu'ils contiennent ou la remise en état de ces appareils constituent une filière génératrice d'emploi et de revenus. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}