{"2681":{"content":" Une étude publiée ce 11 décembre par Eco-TLC, l’éco-organisme en charge de la collecte et du recyclage des textiles usagés, en collaboration avec l’Institut français de la mode (IFM), montre que le tri des vêtements non utilisés reste à la traîne en France. Réalisée en octobre dernier et pilotée par Hélène Fourneau, directrice des études de l’IFM, cette enquête distingue les textiles, linge de maison et chaussures (TLC) non utilisés selon leur état. Lorsqu’ils sont en bon état, ils sont remisés au placard selon 44% des sondés. 37% seulement les déposent dans l’un des 30.000 points de collecte présents sur le territoire. A noter que ce geste évolue largement en fonction de l’âge, pour passer de 32% des 15-24 ans à 47% des 55-64 ans, toutes catégories socioprofessionnelles confondues. Enfin, 10% des citoyens les jettent tout bonnement à la poubelle. Lorsqu’ils sont usés ou en mauvais état, ils sont surtout jetés (42% des sondés), ou recyclés en chiffons (31%), ou enfin conservés en l’état (25%). Un geste motivé par le besoin de place Dans les deux hypothèses, le geste de tri reste conditionné au besoin de faire de la place (deux tiers des sondés). Près de la moitié des citoyens le réalisent plus d’une fois par an. «Ce résultat montre que la filière textile pâtit d’un manque de connaissance car 88% des mêmes sondés trient leurs emballages recyclables et 75% d’entre eux rapportent les piles et les ampoules usagées en magasins», commente la représentante de l’IFM. Les perspectives de progrès sont d’autant plus importantes que 84% des sondés se déclarent prêts à déposer leurs TLC en magasins, si une marque ou une enseigne leur propose de les récupérer. En 2012, la collecte des textiles usagés a représenté 2,4 kilogrammes par habitant en France. Soit 25% seulement des produits mis sur le marché (9,6 kg\/hab). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}