{"2156":{"content":" Cette ratification constitue un pas supplémentaire vers un recyclage des navires en fin de vie plus respectueux de la santé des travailleurs et de l’environnement. Adoptée le 15 mai 2009 par l’OMI, la convention de Hong Kong érige en effet 25 mesures favorisant l’inventaire des matières dangereuses (amiante, PCB, CFC, métaux lourds et hydrocarbures) à bord des navires de commerce battant pavillon d’un Etat partie ou y faisant escale, l’élaboration de plans de recyclage ou encore d’un système d’autorisations des installations de démantèlement. Selon l’ONG Robin des bois, plus de 1.000 vieux navires sont recyclés chaque année dans le monde pour la récupération des ferrailles. La plupart d’entre eux sont envoyés en Inde, au Bengladesh, en Chine, au Pakistan et en Turquie, où ils sont démantelés dans des conditions sanitaires et environnementales souvent déplorables. Incertitudes sur l’entrée en vigueur La convention de Hong Kong ne sera toutefois pas applicable avant plusieurs années. Le texte précise en effet qu’elle entrera en vigueur 24 mois après sa ratification par un minimum de 15 pays représentant 40% du tonnage mondial, et dont le volume annuel maximal de recyclage, au cours des 10 dernières années, représente au moins 3% du tonnage brut des flottes desdits Etats. La France est le troisième pays à ratifier la convention, après la Norvège et le Congo-Brazzaville, selon la délégation française auprès de l’OMI. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}