{"979":{"content":" Le dernier Baromètre Novéthic permet d’évaluer la politique environnementale des principaux propriétaires privés de bâtiments tertiaires. Comme la plupart des entreprises liées au bâtiment, les compagnies foncières restent l’arme au pied. La faute à la conjoncture, qui est mauvaise. On n’a jamais aussi peu construit. Entre mai 2013 et avril 2014, les pouvoirs publics ont autorisé la construction de 389.444 logements: -20% en un an. On n’a jamais aussi peu rénové aussi. Ces blocages entravent fortement l’effort environnemental de ces gros propriétaires. La loi Grenelle II impose pourtant d’améliorer fortement les performances énergétiques du tertiaire existant d’ici 2020. Mais depuis 4 ans, la profession attend un décret déterminant la nature et les modalités de cette obligation, notamment les caractéristiques thermiques ou la performance énergétique à atteindre pour aller de l’avant. «Ce délai insensé est imputable au gouvernement, qui ne l’a pas rédigé, mais aussi aux pressions des collectivités territoriales qui s’inquiètent des éventuelles obligations de rénovation d’un tel texte», explique Anne-Lise Doloron, directrice ajointe du plan Bâtiment durable. Malgré ce contexte peu propice au verdissement, les gros propriétaires de bâtiments tertiaires continuent d’y croire. Un indice: l’étude sur les stratégies environnementales de 20 foncières cotées rendue publique, ce mardi 1er juillet, par Novethic. Pour établir son baromètre, la filiale de la Caisse des dépôts a épluché les rapports Développement durable ou de responsabilité sociale d’une vingtaine d’entreprises. Première constatation, d’ordre cosmétique, la plupart desdits rapports se focalisent sur les thématiques matérielles. «Ce sont les thèmes que les entreprises jugent les plus pertinents pour leurs activités et leurs parties prenantes», explique Yona Kamelgarn, chargée d’étude «Immobilier durable» chez Novethic. Louable, ce recentrage est aussi la conséquence de l’évolution des lignes directrices du référentiel international de reporting GRI. Dans sa 4e mouture, il insiste sur l’identification de thématiques importantes pour l’entreprise et ses parties prenantes et sur la lisibilité des politiques mises en place pour y répondre. Dont acte. A les lire, les foncières s’engagent: 14 d’entre elles se sont fixé un objectif d’amélioration de leurs performances environnementales (diminution des consommation d’énergie, des émissions de gaz à effet de serre, le plus souvent), au moins. Elles sont presque aussi nombreuses (12) à afficher des objectifs de résultats, en pourcentage d’immeubles certifiés, le plus souvent. «Ce type d’engagement s’explique par le fait que les certifications sont devenues incontournables sur le marché immobilier du neuf. Plus des trois quarts des surfaces de bureau de plus de 5.000 mètres carrés livrés en Ile-de-France depuis 2010 sont ainsi certifiées», précise Yona Kamelgarn. Autres sujets porteurs: l’eau et les déchets. Les trois quarts des sociétés étudiées par Novethic publient des indicateurs sur l’eau, mais un quart d’entre elles affichent des objectifs chiffrés de réduction de consommation. Côté déchets, on se mouille peu, en promettant, dans le meilleur des cas, l’installation d’équipements facilitant la collecte sélective. Evidemment, les objectifs fixés ne sont toujours atteints. Plus de la moitié des foncières qui se sont engagés à réduire de 2 à 5% l’an leur consommation de kilowattheures sont à la peine. «L’enjeu, c’est d’embarquer les usagers de nos immeubles. Car nous aurons beau faire des bâtiments très performants, tant que nos locataires continuent de chauffer leur bureau à 24°C, nous ne réduirons pas nos consommations d’énergie», explique Odile Batsère. Le projet de loi sur la transition énergétique suscite quelque espoir en ce domaine. Le texte présenté, en plusieurs temps, par Ségolène Royal, devrait rendre obligatoire l’installation de compteurs d’énergies et de fluides. «Cette transparence des charges locatives facilitera l’adhésion des locataires aux meilleures pratiques environnementales et énergétiques», veut croire la directrice de la gestion immobilière et environnementale de la société de la tour Eiffel. Loi ou pas, les bailleurs devront aussi sensibiliser les usagers de leurs immeubles pour qu'ils changent leurs comportements. Un chantier de grande ampleur. «Un CHSCT a refusé que nous baissions la température de l’eau chaude sanitaire pour préserver le confort des salariés», se souvient Patrice Cantin, directeur du développement durable d’Unibail-Rodamco. De la sensibilisation, vous dit-on. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}