{"810":{"content":" Un an après son dépôt au Sénat, le projet de loi sur l’économie sociale et solidaire (ESS) a été définitivement adopté le 21 juillet, après l’adoption à l’Assemblée de l’accord trouvé le 16 juillet en commission mixte paritaire. Née au milieu du XIXe siècle, l’économie sociale et solidaire, qui recouvre 200.000 structures dans l’Hexagone (dont des entreprises d’insertion spécialisées dans la collecte, la réparation et la réutilisation de biens usagés, ou la production agricole biologique) devait être enfin régulée. Un texte, rédigé au début des années 2000 par le député écologiste Guy Hascoët (puis secrétaire d'Etat à l'économie solidaire), était en effet resté dans les tiroirs. «Il était urgent de renforcer ce secteur en lui donnant les moyens juridiques qui lui manquaient. Les écologistes se félicitent que ce gouvernement ait tenu ses engagements avec un texte ambitieux et novateur», a affirmé le député François-Michel Lambert, président de l’Institut de l’économie circulaire. Parmi les dispositions touchant au développement durable, notons que l’article 9 encourage les achats publics socialement responsables (APSR). Au-dessus d’un montant annuel d’achats défini par décret, un schéma de promotion des APSR doit en effet être adopté par les collectivités. Sans pour autant rendre ces achats obligatoires. Le projet de loi sur l’ESS réforme également le fonctionnement des filières à responsabilité élargie du producteur (REP) via son titre VII, relatif aux éco-organismes, qui n’a pas été modifié par la commission mixte paritaire, présidée par François Brottes. La prévention des déchets est ainsi confirmée comme l’une des nouvelles missions assignées à toute filière REP, au même titre que leur gestion, et sera incluse dans chaque cahier des charges. Sans fixation d’objectifs quantitatifs précis, elle pourrait toutefois rester lettre morte. Les éco-organismes devront par ailleurs réserver une partie de leur collecte à la réutilisation. Autre nouveauté: un éco-organisme chargé de la collecte et du traitement des pneus usagés sera créé au plus tard le 1er janvier 2020. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}