{"2151":{"content":" Une étude de l’Ineris[1], présentée ce 26 novembre à Paris, précise l’importance de la contamination des poissons d’eau douce par les microplastiques[2] dans les rivières françaises, sans toutefois établir de lien avec leur intersexualité[3]. [1] Institut national de l’environnement industriel et des risques [2] Dont la taille est inférieure à 5 mm [3] Anomalies présentes sur les gonades En milieu marin, la connaissance de la contamination des poissons par les microplastiques progresse rapidement. Les scientifiques ont montré que ces particules sont non seulement ingérées mais aussi «inspirées», que cette pollution est généralisée à la surface des océans mais existe aussi dans les grands fonds… «663 espèces marines au moins sont touchées selon le rapport publié par la Convention sur la diversité biologique en 2012», affirme Jean-Marie Porcher, responsable de l’unité Ecotoxicologie à l’Ineris. En eau douce, les études sont plus rares. Une forte concentration de microplastiques a pour l’heure été observée dans les Grands lacs nord-américains, dans le lac de Garde italien, et dans la Tamise. Sans grande surprise, cette contamination est confirmée dans les rivières françaises, selon la nouvelle étude de l’Ineris menée pendant deux ans autour du goujon (Gobio gobio), une espèce dite «benthique», vivant sur le substrat sableux ou graveleux des fonds des rivières. Cette recherche s’est greffée sur la cartographie de l’intersexualité des poissons d’eau douce, que réalise l’Institut avec l’Onema[1] pendant trois ans. «Nous nous sommes servis des 800 prélèvements de goujons sur 33 sites de l’Hexagone et avons observé que 10% des poissons affichaient effectivement des microplastiques, composés de microfibres, de microbilles et de fragments», raconte Jean-Marie Porcher. Il existe par ailleurs des différences selon les sites. Dans certaines rivières, les poissons examinés ne sont pas contaminés. Dans d’autres, ils le sont de façon importante. En moyenne, plus de 50% des points de prélèvements s’avèrent touchés. «Notre étude n’a toutefois pas permis d’établir de lien avec les perturbateurs endocriniens contenus dans les plastiques. Parmi les 812 goujons analysés, 48 s’avèrent intersexués, 83 ont ingéré des microplastiques mais un seul présente les deux caractéristiques», relève Jean-Marie Porcher, qui estime toutefois que des études supplémentaires seraient nécessaires pour creuser cette hypothèse. Une récente étude en laboratoire a ainsi révélé que le médaka, une espèce de poisson amphidrome[2] d’Asie du Sud-est, était affecté par l’effet perturbateur endocrinien des microplastiques. Si cette étude ne s’intéresse qu’à une seule espèce benthique, le chercheur de l’Ineris note que plusieurs études sur les espèces pélagiques, vivant dans la colonne d’eau, ont montré que le brème, le gardon et le brochet n’étaient pas contaminés. «Le goujon, une espèce très répandue dans les cours d’eau, est sans doute contaminé parce qu’il se nourrit dans les fonds, là où les microplastiques se déposent», avance Jean-Marie Porcher. [1] Onema: Office national de l'eau et des milieux aquatiques [2] Une espèce piscicole migrant, durant son cycle de vie, entre les eaux maritimes et les eaux fluviales Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}