{"2748":{"content":" Quatre jours après le redémarrage partiel de l’incinérateur de Fos-sur-Mer (Bouches-du-Rhône), détruit à 70% par un incendie le 2 novembre, des scientifiques s’inquiètent. Réunis au sein de l’Institut Ecocitoyen (IE), qui comprend aussi des décideurs locaux, ils demandent le lancement de mesures plus poussées à la sortie des cheminées. «L’incinérateur a redémarré sur un mode différent puisque tous les déchets sont incinérés, ça change la donne», a déclaré à l’AFP Henri Wortham, chercheur à l’université d’Aix-Marseille en chimie de l’atmosphère et président de l’IE, basé à Fos-sur-Mer. Détruits en partie, l’unité de valorisation organique et le centre de tri n’ont en effet pas repris leurs activités, ce qui change la nature des déchets entrant dans les fours d’incinération. Demandés par la préfecture des Bouches-du-Rhône, les prélèvements actuels semblent insuffisants, selon Henri Wortham, «pour évaluer correctement la répartition des polluants entre la phase gazeuse et les particules». L’institut propose ainsi à l’exploitant Everé que des mesures complémentaires soient réalisées par les laboratoires d’Aix-Marseille, pour analyser les métaux lourds, les molécules organiques cancérigènes et mutagènes, et les perturbateurs endocriniens comme les dioxines. Opposé au redémarrage de l’incinérateur, le maire socialiste de Fos-sur-Mer René Raimondi a de son côté déposé un recours gracieux contre l’arrêté préfectoral, au nom d’incertitudes trop importantes en matière de sécurité. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}