{"1190":{"content":" Alors que la production de déchets ménagers et assimilés a à peine baissé, l’an dernier dans la région francilienne, selon l’Observatoire régional des déchets d’Ile-de-France (Ordif), le réemploi gagne du terrain avec 11 recycleries installées sur le territoire. « La région comptait seulement 3 ressourceries en 2009. Leur nombre a explosé au cours du dernier semestre 2011 », analyse Céline Courboulay, chargée de mission Déchets au conseil régional d’Ile-de-France. La région rattrape son retard par rapport au reste de l’Hexagone, qui compte désormais 88 points de vente, selon le réseau national des ressourceries. Dans son programme destiné aux candidats à la présidentielle, l’association Amorce propose d’accroître le réseau à 1.000 structures (en comptant les ateliers de réparation d’appareils électroniques, de meubles et de literies). Une ressourcerie, aussi appelée recyclerie, possède 4 missions principales : elle collecte les déchets, les trie et les valorise en vue de les revendre, et organise des activités de sensibilisation à l’environnement, notamment sur la réduction des déchets. Son activité est inscrite dans les plans départementaux de prévention des déchets (le Predif en Ile-de-France). Elle est en général gérée par une structure de l’économie sociale et solidaire. L’ordonnance du 17 décembre 2010, qui transpose la directive-cadre sur les déchets de 2008, opère une distinction subtile entre le réemploi (« toute opération par laquelle des substances, matières ou produits, qui ne sont pas des déchets, sont utilisés de nouveau pour un usage identique à celui pour lequel ils avaient été conçus ») et la réutilisation (« toute opération par laquelle des substances, matières, ou produits qui sont devenus des déchets, sont de nouveau utilisés »). Dans la hiérarchie des modes de traitement des déchets qu’établit la directive européenne, la réutilisation apparaît en tout cas en tête des opérations, devant le recyclage et la valorisation énergétique. Sur le terrain, tout porteur de projet se pose la question du gisement potentiel, pas toujours suffisant pour monter une activité. «On a hésité avant de se lancer, de crainte de manquer de matières», témoigne Michel Gerber, directeur de la ressourcerie des Portes de l’Essonne. Il y a 4 ans, la structure se résumait à une régie de quartier, qui avait notamment pour mission de collecter les dépôts sauvages de déchets. Arpentant les rues d’Athis-Mons, une commune de 30.000 habitants située à 17 kilomètres au sud-est de Paris, les salariés récupéraient de nombreux meubles qu’ils embarquaient en direction de la déchèterie. «Très vite, nous avons préféré stocker les meubles qui pouvaient servir plutôt que de les envoyer à la benne», raconte Michel Gerber. La ressourcerie s’est alors ouverte, en occupant un espace de 250 mètres carrés. Si elle permet de réduire le volume des déchets produits sur le territoire, elle possède aussi des vertus sociales. 4 emplois ont été créés en avril 2011, sous la forme de chantiers d’insertion. «Ces contrats ont débouché sur des emplois directs au sein d’entreprises spécialisées dans le recyclage, comme T.E.R. pour les papiers-cartons ou Derichebourg pour les métaux», assure Michel Gerber, qui compte désormais se positionner comme un acteur à part entière de la récente filière à responsabilité élargie du producteur (REP) dédiée aux meubles. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}