{"2010":{"content":" Le bras de fer continue entre l’exploitant Guy Dauphin Environnement (GDE) et la préfecture de l’Orne. Après la suspension, en référé, le 22 octobre, de l’arrêté interdisant l’ouverture de la décharge par le tribunal administratif de Caen, la préfète Isabelle David est remontée au créneau ce 26 octobre. Sur instruction du directeur de cabinet de la ministre de l’écologie Ségolène Royal, elle a en effet notifié à GDE un arrêté interdisant tout apport de déchets sur le site, jugé trop dangereux en l’absence d’un accès sécurisé pour les poids lourds circulant sur la route départementale. La réalisation de cet accès était une condition préalable à la mise en exploitation du site selon l’arrêté pris dès le 12 juillet 2011, rappelle le ministère de l’écologie dans un communiqué. A noter que 10 autres non-conformités à ces prescriptions avaient été relevées par l’inspection réalisée sur le terrain les 2 et 3 septembre. Au total, 5 camions transportant des déchets ont été bloqués par les gendarmes, ce 26 octobre, et n’ont pu entrer sur le site de la méga-décharge. Par un autre arrêté, la préfecture de l’Orne a mis en demeure GDE de réaliser plusieurs travaux avant de pouvoir rouvrir le centre de stockage et de tri de déchets automobiles. «Les expertises judiciaires diligentées par le tribunal de grande instance d’Argentan, confirmées par la cour d’appel de Caen et la cour de cassation, ont mis à jour ces manquements et l’inachèvement du site de GDE qui le rendent inexploitable et dangereux», ont aussitôt réagi les associations Nonant Environnement et Sauvegarde des terres d’élevage dans un communiqué. GDE n’a pas encore annoncé s’il allait déposer un recours en annulation contre ce nouvel arrêté. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}