{"2484":{"content":" De nombreux techniciens de France Telecom ont été exposés aux rayons ionisants des parafoudres installés sur les lignes et dans les centraux téléphoniques. Inquiets, les salariés de Béziers et de Bédarieux ont demandé qu’une étude de santé soit réalisée dans leur agence. Les scientifiques de l’Inserm ont rendu leur conclusion en mai dernier: l’exposition à des agents cancérigènes est multiple et explique le nombre anormal de cas de cancers observé à Béziers. Depuis, les salariés réclament un recensement des parafoudres et leur enlèvement par l’opérateur. En vain. Pour éviter les surtensions sur les lignes et protéger les utilisateurs, France Telecom a déployé, depuis les années 1930, des surtenseurs ou parafoudres. Installés sur les lignes téléphoniques, à divers points du réseau -chez l’abonné, à la jonction entre le réseau aérien et souterrain, au départ de la ligne au central téléphonique-, ces dispositifs protègent les installations en cas de variations de tension liées aux orages. Il s’agit de petites ampoules contenant des éléments radioactifs comme du radium 226, du tritium, ou du thorium 232, etc. Les risques ne sont pas négligeables pour ceux qui les ont transportés dans leurs poches, les ont tenus entre les dents (sic) ou les ont stockés dans des lieux fréquentés. En voulant remplacer ces ampoules, les agents France Telecom les cassaient bien souvent et respiraient alors une bouffée de radium. En plus de 50 ans, les salariés France Telecom n’ont jamais été informés des risques qu’ils prenaient; les plus exposés aux rayonnements ionisants étant les techniciens responsables de la maintenance des centraux et des répartisseurs, mais aussi les agents de ligne. Aujourd’hui, devant l’augmentation de cas de cancers dans leurs rangs, beaucoup se posent des questions. Dans un rapport intitulé: «Etude de la gestion durable des sources radioactives scellées usagées» et publié le 19 décembre 2008, l’Agence nationale pour la gestion des déchets radioactifs (Andra) déclare avoir recensé ces surtenseurs chez France Telecom. Selon elle, dans les années 1960-1970, «des parafoudres ou parasurtenseurs 38 contenant des radionucléides sous forme de gaz ou de peinture étaient installés entre les conducteurs et la terre afin de protéger le réseau de télécommunications des surtensions de mode commun». Toujours selon ce même rapport, France Telecom aurait recensé environ 30 modèles de parafoudres, localisés sur les répartiteurs et sur les boîtes en ligne, contenant du tritium, du prométhéum 147, du radium 226, du thorium 232 ou du krypton 85. L’Andra aurait repris et entreposé quelques-uns de ces parafoudres: «Le nombre de parafoudres radioactifs à démonter est estimé à environ un million», selon l’Agence. Et de compléter dans son rapport: «France Telecom entreposerait actuellement environ 1.600 parafoudres au tritium qui présentaient, fin 2007, une activité totale d’environ 1,2 gigabecquerels -GBq». D’autres chiffres apparaissent dans un historique réalisé par les agents et le CHSCT France Telecom d’Auvergne: «Pendant plus de 10 ans, les techniciens intervenant dans les répartiteurs ont manipulé quasi exclusivement des parasurtenseurs contenant du radium 226 dont l’activité moyenne était de 100 Bq. Il y avait à cette époque des hommes et des femmes qui travaillaient quotidiennement dans des grands répartiteurs d’abonnés qui pouvaient desservir jusqu’à 50.000 abonnés. Ils séjournaient donc dans une salle qui pouvait contenir jusqu’à 10 millions de Becquerels de Ra 226 et travaillaient plusieurs fois par jour au contact des têtes de câbles garnis de parasurtenseurs pour effectuer des essais ou des travaux de câblage». Pour Annie Thébaud-Mony, directrice de recherche à l’Inserm, qui a dirigé l’étude de santé réalisée sur le site de Béziers, le nombre de surtenseurs se situe bien au-delà des chiffres avancés par l’Andra, et repris par l’Institut de radioprotection et de sûreté nucléaire (IRSN). Dans un courrier adressé à l’IRSN en octobre 2010, elle conteste ces chiffres: «On arrive à une estimation basse de l'ordre de 15 millions de parasurtenseurs type 96 qui ont été utilisés sur le réseau de France Telecom et se sont retrouvés, semble-t-il, à la poubelle, puisqu’aucune filière d’élimination de déchets radioactifs n’a été mise en place». En revanche, Annie Thébaud-Mony, qui est aussi directrice du Groupement d'intérêt scientifique sur les cancers d’origine professionnelle (Giscop 93) ne conteste pas le nombre de surtenseurs (1.600) stockés par France Telecom car, selon elle, «il reste des millions de ces boitiers sur les lignes, en rase campagne, chez les particuliers et dans les petits centraux», alors qu’ils auraient été enlevés dans les grands centraux téléphoniques. Récemment, 10.000 de ces appareils auraient été retrouvés dans une agence à Moulins. «Laisser les sous-traitants les manipuler sans les informer des risques et surtout sans protection et les jeter à la poubelle, c’est scandaleux!», s’exclame Hervé Le Moal, délégué CGT et membre du CHSCT de l’agence de Béziers. Plusieurs millions de ces appareils auraient ainsi été disséminés un peu partout jusqu’à ce qu’à la fin des années 1970, leur installation soit interdite. Il faudra attendre 1999 pour que France Telecom publie une note interne demandant de prévoir le recensement, le démontage et le stockage de ces appareils, suivie d’une note de rappel en 2001. Pour certains modèles qui ne sont pas catalogués, il est impossible de savoir ce qu’ils contiennent exactement. Ensuite plus rien ne se passe jusqu’à 2008, jusqu’aux premières interrogations syndicales. Alertés par le nombre inquiétant de cancers parmi leurs collègues, les membres du CHSCT de Béziers décident, après négociation avec la direction, de demander la réalisation d’une étude de santé. Dans cette agence, qui a compté jusqu’à 250 salariés, une trentaine de cas de cancers ont été recensés. «Au regard du pourcentage de cancers parmi la population française, c’est énorme!», s’exclame Annie Thébaud-Mony. Cette incertitude sur le nombre de salariés effectivement malades est liée à l’absence de recensement précis par la direction. Au cours des différentes restructurations qu’a connues l’entreprise, certains fichiers du personnel auraient été détruits ou perdus. Quant au suivi médical des sous-traitants, la tâche est encore plus ardue… En retraçant le parcours professionnel des salariés malades, la chercheure de l’Inserm a pu observer une exposition majeure aux rayonnements ionisants et à l’amiante, mais aussi à des solvants comme le trichloroéthylène qui servait à nettoyer les contacts, au plomb et aux fumées de soudage. Les types de cancer développés étaient très différents: cancer du poumon, sein (très rare chez les hommes) et prostate, ainsi que le cancer du rein. «Tous ces cancers peuvent avoir pour origine une exposition aux rayonnements ionisants puisque ces rayons ne ciblent pas d’organe en particulier», précise Annie Thébaud-Mony. Les conclusions de la scientifique sont présentées au CHSCT en mai 2011. Elles sont sans appel. «Les salariés ont subi une multi-exposition de longue durée.» Annie Thébaud-Mony évoque l’exposition aux rayonnements ionisants comme étant «l’épine», celle qui est la plus problématique. La direction de France Telecom a refusé d’informer les salariés de l’agence de Béziers; les syndicats, quant à eux, ne s’en sont pas privés. Une direction qui affirme avoir retiré du service les parafoudres en 1999 et assure que les expertises menées en collaboration avec l’IRSN établissent que les radiations ionisantes subies par les salariés sont conformes aux normes imposées à la population française. Quelles sont maintenant les attentes des salariés de France Telecom? Dominique Enjalbert, ancienne salariée et secrétaire CHSCT de France Telecom à Béziers, a récemment déclaré dans la presse régionale: «Nous n’avons eu de cesse d’alerter notre employeur, mais aussi la médecine du travail. En vain. Rien n’a bougé. Nous nous posons des questions sur d’éventuels liens avec des expositions liées à notre travail. Nous attendons des réponses pour faire face à nos inquiétudes». Aujourd’hui, les conclusions du rapport de l’Inserm confirment les craintes des salariés qui réclament «un recensement rigoureux des parafoudres encore présents dans les campagnes et dans les petits centraux téléphoniques». Des salariés qui souhaitent également que France Telecom procède au dépôt de ces appareils dangereux et cela en s’assurant de leur devenir avec un bordereau de suivi des déchets, et éventuellement la mise en place d’une filière d’évacuation des sources radioactives conforme à la réglementation sur ces déchets. Aujourd’hui organisés en association, les agents France Telecom malades espèrent voir leur cancer reconnu en maladie professionnelle. Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}