{"2557":{"content":" Invités par l’association Amorce à exprimer, le 27 mars, leurs propositions en matière de gestion de déchets, 5 représentants des candidats à la présidentielle se sont frottés à l’exercice du grand oral. Avec plus ou moins de bonheur. Pour la première fois depuis le début de la campagne, les déchets ont été au cœur des engagements des candidats à la présidentielle. Cet exploit, qui n’a duré que 7 minutes chrono, a été organisé suite aux propositions faites par Amorce le 22 février dernier (voir JDLE). 5 représentants ont accepté l’invitation: Jean-Luc Chanteguet pour le parti socialiste (PS), Jean-Luc Bennahmias pour le Modem, Tony Bernard pour le Front de gauche (FG), Eric Diard pour l’Union pour un mouvement populaire (UMP), et Denis Baupin pour Europe Ecologie-les Verts (EELV). A écouter les prestations, on peut noter qu’un consensus s’est formé autour du renforcement de la prévention des déchets et de leur recyclage. Plus nouvelles, la réforme des éco-organismes et en particulier d’Eco-Emballages, la lutte contre l’obsolescence programmée et contre le gaspillage alimentaire, ont été citées plusieurs fois. Tous les candidats acceptent l’idée d’Amorce de réaliser une grande loi autour des déchets en début de mandat. Mais quel contenu lui donner? L’UMP se contente d’évoquer un plan national de prévention d’ici 2013. Pour le reste, Eric Diard a proposé de revenir deux ans en arrière, en rappelant les objectifs de la loi Grenelle I du 3 août 2009 (réduire de 7% la production de déchets par an et par habitant dans les 5 ans et envoyer 35% des déchets ménagers et assimilés au recyclage en 2012). Le PS propose de conserver les objectifs de prévention et de recyclage définis par le Grenelle, en y ajoutant une réforme des éco-organismes. «Car leur statut ne leur permet d’optimiser ni l’éco-conception ni le recyclage», estime Jean-Paul Chanteguet. L’idée est d’étendre les filières à responsabilité élargie du producteur (REP) avec éco-contribution, objectif commun d’atteindre 75% de recyclage, 80% de prise en charge des coûts, nouvelle gouvernance (en impliquant les associations de consommateurs) et instance de régulation. Le PS ajoute qu’il faut développer la réparation et l’économie circulaire au niveau des filières industrielles. EELV estime aussi qu’il faut revoir le système des REP en augmentant le montant des contributions des producteurs et en instaurant des bonus-malus pour qu’ils développent l’éco-conception et prolongent la durée de vie de leurs produits. Denis Baupin souhaite aussi que la gouvernance à 5 (représentants de l’Etat, des élus, des salariés, des entreprises et des associations notamment environnementales) soit généralisée à de nombreux secteurs et que des soutiens soient mis en place en faveur des industriels afin qu’ils conservent des pièces détachées pendant 20 ans, en vue de favoriser la réparation des produits. FG appelle de ses vœux le développement des filières de réparation, de recyclage et de réutilisation (en accord avec la proposition d’Amorce de créer un réseau national de ressourceries). Pour lutter contre l’obsolescence programmée, Jean-Luc Mélenchon promet d’obliger les fabricants à prolonger la durée des garanties. Le Modem rejoint le PS et EELV sur la nécessaire réforme des éco-organismes. «Il faut revoir le mode de gestion d’Eco-Emballages, puisque l’éco-organisme est aujourd’hui tenté d’accroître la quantité de déchets pour obtenir plus de contributions», déclare Jean-Luc Bennahmias. Le Modem veut un malus sur les produits ayant le plus d’impact sur l’environnement, réduire le suremballage et simplifier la collecte sélective, sans rentrer dans les détails. En matière de fiscalité, seul le PS se joint à Amorce pour créer une TGAP (taxe générale sur les activités polluantes) appliquée aux déchets, qui soit payée par les collectivités et modulée selon les performances de la collectivité et le principe de proximité du traitement. L’ensemble de ces recettes seraient affectées à la politique de gestion des déchets. EELV accepte toutefois le principe d’un fonds de garantie à l’innovation en matière de gestion des déchets et souhaite développer la redevance incitative permettant aux citoyens de moduler leur contribution en fonction de leur production. Concernant le traitement, FG veut «sortir de l’incinération et des décharges», sans toutefois expliquer comment. Plus précis, EELV, qui souhaite aussi mettre fin à l’incinération (lequel traite encore 34% du tonnage de déchets ménagers de l’Hexagone), envisage une sortie progressive «en développant la méthanisation à partir de biodéchets collectés de façon séparée», et propose «de réduire l’enfouissement aux seuls déchets ultimes». Par ailleurs, le représentant d’Eva Joly veut appliquer fermement la réglementation européenne sur le transport et l’élimination des déchets industriels toxiques et interdire toute exportation de déchets. Plus difficile à mettre en œuvre, il souhaite réguler le prix des matières premières traitées afin de protéger l’activité des sociétés. Enfin, l’UMP reconnaît «qu’il faudra sans doute réduire l’enfouissement». Quel que soit le résultat de l’élection présidentielle, le gaspillage alimentaire pourrait faire l’objet de nouvelles mesures. Les candidats présents estiment qu’il faut réduire la part de déchets alimentaires en mettant en place un accord national sur la récupération des denrées en faveur des associations caritatives et en adaptant la législation. A la condition, bien sûr, que ces promesses soient tenues. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}