{"3086":{"content":" La ville de Narbonne vient de finaliser son premier appel d’offres pour la construction du premier quartier «durable» français qui devrait débuter dès 2007. La maîtrise de l’énergie, la gestion des déchets, et plus généralement le développement durable sont au centre des thématiques prises en compte par la mairie. Ce sera finalement la ville de Narbonne (Aude) qui sera la première en France à inaugurer la naissance d'un quartier durable alors que celui prévu à Paris semble abandonné, suite au rejet de sa candidature aux jeux olympiques de 2012. La municipalité, qui a lancé en 2003 son projet de création du quartier du Théâtre, vient de finaliser son premier appel d'offres: elle a choisi l'entreprise Envac et son système de gestion automatisée des déchets. Une installation qui concorde avec les priorités affichées par la ville pour ce quartier de 650 logements, puisqu'il s'agit d'un système de points de collectes reliés les uns aux autres par des conduites acheminant les déchets jusqu'à un terminal de collecte central. Par conséquent, le quartier ne sera pas sillonné par les camions de ramassage des poubelles et ne devrait pas subir les diverses nuisances dues à la présence des détritus, comme les odeurs. Une opération qui s'élève à 5 millions d'euros, soit un coût de 2.000 à 3.000 euros par logement.Les performances environnementales ne devraient pas s'arrêter aux seuls déchets. Et pour cause, dès 2003, une étude d'impact menée avec Veolia environnement et une étude de planification énergétique conduite par Eifer -un partenariat entre EDF et l'université de Karlsruhe (Allemagne)- ont été réalisées, donnant des perspectives intéressantes en termes de haute qualité environnementale (HQE). L'objectif de Narbonne: zéro dégagement de CO2. Bien que tous les projets ne soient pas encore définitivement arrêtés -c'est prévu pour le mois de juin-, il apparaît déjà que 5.000 tonnes de biomasse seront produites chaque année grâce aux déchets des forêts à proximité de la ville. Les arbres sont en effet régulièrement élagués afin d'éviter les incendies. Après passage dans un gazéificateur, ces déchets vont produire du biogaz par cogénération et donc de l'énergie. Autre source prévue par la municipalité: le solaire thermique. «Nous avons dû abandonner l'idée de l'éolien pour le moment car la construction étant prévue entre 2007 et 2011, le délai est trop court pour régler les détails techniques de ce type d'installation», explique Jean-Marc Ligneres, directeur du développement durable de la ville.La mairie a également adopté un système de récupération des eaux résiduaires de la station d'épuration voisine en goutte-à-goutte afin d'arroser les jardins. «Nous aurions préféré le fonctionnement par aspersion, mais le débit étant plus important, il est interdit en France du fait de risques d'ingestion, par les enfants notamment. Toutefois, ce système est autorisé dans certains pays comme l'Espagne et cela ne pose aucun problème», poursuit Jean-Marc Ligneres. Ainsi, les eaux assainies pourraient être utilisées pour d'autres applications plus importantes, comme pour les chasses d'eau des toilettes. D'autres pistes sont en réflexion comme l'installation de toitures végétalisées, qui s'avèrent délicate en raison de pluies moins abondantes dans cette région du sud.«Nous voulons un véritable changement des mentalités avec la construction de ce quartier. Nous ne nous sommes pas arrêtés seulement à l'environnement, nous avons mené une réflexion sur l'habitat transgénérationnel, sur la qualité de vie et les modes de déplacement», affirme le responsable. Les voitures seront d'ailleurs interdites dans le quartier du Théâtre, elles devront être parquées dans des espaces dédiés sur lesquels seront d'ailleurs installés des panneaux photovoltaïques. Des navettes électriques seront mises à disposition des habitants toutes les 7 minutes. Ce quartier est toutefois proche du centre ville de Narbonne et bordé du canal de la Robine classé au patrimoine mondial de l'Unesco. Les futurs habitants devront supporter un surcoût dans le prix du logement de l'ordre de 10 à 12% qui devrait être rapidement compensé par les factures énergétiques moins élevées qu'ailleurs.Narbonne devrait s'inspirer de cette expérience pour construire et réhabiliter d'autres quartiers. Les vieux quartiers de Bourg et de Cité seront les prochains à être équipés du système Envac. D'ici une dizaine d'années, ce seront 20.000 habitants qui en profiteront sur les 50.000 que compte la ville. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Etats-Unis: estimation des investissements nécessaires en assainissement Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}