{"1027":{"content":" Le Japon ne voit pas d’autre solution que le rejet en mer des eaux contaminées. Voilà 5 ans que Tepco, l’exploitant de la centrale de Fukushima, tente de résoudre un insoluble problème. Les piscines de refroidissement et les réacteurs accidentés doivent constamment être refroidis par de l’eau. Dans les installations nucléaires, cette eau se charge de particules radioactives, essentiellement de l’uranium, du strontium, du césium, de l’antimoine et du tritium. Après avoir fait son office, l’eau radioactive s’écoule dans les sous-sols des bâtiments. Chaque jour, ce sont plus de 300 mètres cubes qui inondent les plus bas étages de Fukushima Dai-Ichi. Cette eau se mélange à celle de la nappe phréatique qui pénètre, elle aussi, (par les fondations) sous les réacteurs. Pour éviter de polluer les eaux souterraines et d’ennoyer les bas fonds, Tepco pompe cette eau et la décontamine. Depuis novembre 2013, Tepco a mis en batterie plusieurs lignes de décontamination, capables d’épurer 3.200 m3\/jour. Mais chacun de ces gros filtres traite un type particulier d’eau (les eaux souterraines, les eaux très contaminées) et filtre un radioélément à la fois. Résultat: aucune eau n’est totalement décontaminée. D’autant qu’il n’existe, à l’heure actuelle, aucune solution pour extraire le tritium de l’eau. Conséquence: Tepco entasse. D’ores et déjà, la partie sud de l’emprise de la centrale est pleine à craquer de réservoirs bourrés d’eau contaminée. Les stocks s’élèvent déjà à un million de mètres cubes et grossissent chaque jour. A cela, il faut ajouter les boues et les résidus de procédés de traitement radioactifs: 3.000 conteneurs en sont remplis. Que faire de ces déchets? Les résidus solides sont destinés à finir dans l’une des installations de stockage que le Japon tente de construire. Aucune solution n’existe, en revanche, pour les eaux radioactives. Aucune? Fin avril, une commission du ministère japonais de l'industrie a conclu que le mode de gestion le plus économique était de les déverser, doucement mais sûrement, dans le Pacifique. Cela se ferait en 88 mois et coûterait 3,4 milliards de yens (27 millions d'euros). Le prix de la dilution? La pétrochimie, cet obscur acteur du réchauffement 05\/10\/2018 Climat et réseaux: les nouvelles priorités de l’Agence de l’eau Seine-Normandie 10\/10\/2018 PLF2018: les agences de l’eau boivent la tasse 25\/10\/2017 Une ville sur deux manquera d’eau en 2050 14\/02\/2018 Alteo: le préfet limite les émissions de polluants dans la Méditerranée 24\/07\/2018 L’usine francilienne du Mont-Valérien adoucit son eau 27\/06\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}