{"531":{"content":" Après avoir été alerté par l’association Robin des bois sur les dangers des éthylotests usagés, qui contiennent du chrome VI (voir JDLE), le ministère de l’écologie envisage d’inclure ces déchets dans la filière naissante des déchets chimiques des ménages (ou déchets diffus spécifiques, dits DDS). Avec environ 38 millions de véhicules en France, la nouvelle obligation de détenir deux éthylotests par automobile, en vigueur depuis le 1er juillet, risque d’entraîner l’achat de près de 80 millions de tests. Soit près de 80 millions de déchets potentiellement dangereux pour la santé et l’environnement, en raison de la présence du chrome VI, une substance classée cancérogène, mutagène et reprotoxique (CMR), notamment par l’European Chemichals Agency (Echa) en charge de Reach. Chaque test en contient environ 1 milligramme, selon la commission Chimie et société de la Fédération internationale de la Maison de la chimie. «Ce qui nous a fait réagir, c’est la quantité. Jusqu’ici, c’était un produit confidentiel utilisé par la gendarmerie et la police», a expliqué à l’AFP Lydie Valade, directrice de recherche au CNRS, qui préside Chimie et société. L’association Robin des bois avait demandé la création d’une filière spécifique, d’autant plus urgente que ces éthylotests ont une durée de vie d’un an. «Le sujet du traitement des éthylotests usagés est une question sérieuse. On réfléchit à la meilleure filière de déchets, qui serait vraisemblablement la nouvelle filière des DDS, une filière créée en début d’année pour collecter les déchets ménagers issus de produits présentant un risque pour la santé et l’environnement», a réagi le ministère de l’écologie le 17 juillet. Si cette solution est confirmée, les éthylotests usagés devront attendre toutefois l’instauration complète de la filière DDS, qui n’est pas encore opérationnelle, mais le cahier des charges de l’éco-organisme a été publié (voir JDLE). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}