{"2694":{"content":" Le 17 octobre, le Guardian a abordé dans l'un de ses articles la question de l'impact des téléchargements musicaux sur l'environnement. En 2003, le projet de recherche Digital Europe en partenariat avec l'un des majors du disque EMI a été mené par trois institutions en Allemagne, Italie et Royaume-Uni. Le but est d'étudier l'impact environnemental de la musique digitale. Le concept de charge environnementale («ecological backpack») a été choisi pour comparer les différentes méthodes utilisées. Il correspond à la quantité de ressources (carburant, eau…) qui sont «déplacées» durant la durée de vie d'un produit.Il est apparu qu'acheter un CD en magasin a une charge environnementale de 1,6 kilogramme (kg), alors que l'acheter en ligne réduit l'impact à 1,3 kg. En téléchargeant cette musique, le poids environnemental est de 0,7 kg seulement. L'obligation d'avoir un ordinateur et un MP3 augmente toutefois considérablement la charge. De plus, si l'on utilise une bande étroite de connexion au lieu d'une bande large et si la musique est gravée par la suite sur un CD, alors le poids environnemental peut atteindre 5,5 kg. La meilleure solution d'un point de vue écologique semble donc de télécharger la musique sans la graver. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}