{"93":{"content":" L’adoption de modèles circulaires pour la seule fabrication des biens de consommation courante permettrait d’économiser 500 milliards d’euros par an, selon un nouveau rapport réalisé par le cabinet McKinsey et publié le 25 janvier par la Fondation Ellen MacArthur. En un an, le potentiel de l’économie circulaire a été affiné. En janvier 2012, en effet, la Fondation Ellen MacArthur estimait à au moins 283 Md€ l’économie annuelle en matériaux réalisée par les entreprises européennes adoptant ce modèle (et jusqu’à 470 Md€ pour son adoption complète). Un modèle qui vise, rappelons-le, à limiter l’utilisation des ressources (en utilisant notamment des énergies renouvelables et en réduisant la pression sur l’eau ou la biodiversité), à éliminer les produits toxiques de la fabrication, et à optimiser le recyclage du produit en fin de vie. Alors que le premier rapport concernait essentiellement la production de biens à longue durée de vie (voitures, camions, machines à laver), ce nouvel opus s’attache aux biens de consommation courante dans le monde, dont le coût et l’utilisation s’avèrent beaucoup moins importants. Ceux-ci montrent un intérêt évident: ils représentent en effet 35% des apports en matières premières pour 60% des dépenses de consommation courante et 75% des déchets municipaux. S’ils étaient produits selon les préceptes de l’économie circulaire, une économie allant jusqu’à 520 Md€ pourrait être réalisée chaque année pour leur fabrication, outre de moindres pressions effectuées sur l’environnement, note l’étude. Quatre biens de consommation ont été passés à la loupe: alimentation, boisson, textile et emballages. A eux seuls, ils représentent en valeur 80% du marché total des biens de consommation et peuvent rentrer aisément dans l’économie circulaire. Prenons l’exemple des déchets alimentaires des ménages. Pour le seul Royaume-Uni, leur valorisation (sur le schéma collecte séparée, production de biogaz et retour des nutriments à la terre) rapporterait environ 1,7 Md€ par an. Le recyclage des textiles s’avère tout aussi intéressant financièrement. Avec 2€ par tonne de revenus estimés, il couvre les coûts d’investissement de la collecte et du tri, estimés à 500 Md€ à l’échelle du Royaume-Uni. Outre-Manche, le taux de collecte moyen s’élève d’ailleurs à 65% contre 15% aux Etats-Unis et une moyenne de 25% dans l’Union européenne. Aujourd’hui, alors que la valeur matérielle des biens de consommation courante totalise environ 2.300 Md€ dans le monde, seulement 20% de ces matières sont récupérées, le plus souvent par le biais de la décomposition (transferts de déchets et sous-produits dans des chaînes d’approvisionnement secondaires ou recyclage) et partiellement à travers le réemploi. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}