{"2231":{"content":" Les bois d’emballages usagés devraient bénéficier d’une sortie du statut de déchet, selon un projet d’arrêté diffusé le 19 février sur le site du ministère de l’écologie. Leur usage comme combustible devrait ainsi être facilité. Ce texte, mis en consultation jusqu’au 11 mars, cible principalement les palettes (peintes ou non, palettes-caisses et autres plateaux de chargement), les caisses, caissettes, cageots, cylindres et tourets. Selon ce projet, tout exploitant d’une installation classée pour la protection de l’environnement (ICPE) pourra désormais solliciter une sortie du statut de déchets pour ses broyats de bois à 5 conditions précisées en annexes. Les intrants ne doivent notamment pas contenir de composés organiques halogénés ni de métaux lourds à la suite d’un traitement avec des conservateurs. Pour pouvoir être brûlés dans une installation de combustion, ils ne doivent pas non plus comporter, à l’œil nu, de métaux ferreux et non ferreux, ni de pierres, terre, verre, huiles, émulsions huileuses, lubrifiants, graisses et PVC, sous quelque forme que ce soit. Le projet d’arrêté fixe aussi des teneurs maximales en mercure, arsenic, cadmium, chrome, cuivre, plomb, zinc, chlore, PCP (pentachlorophénol) et PCB (polychlorobiphényles). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}