{"2101":{"content":" Déposé le 24 juin par le gouvernement, dans le cadre du projet de loi sur la biodiversité, un amendement vise à interdire la mise à disposition gratuite ou onéreuse des sacs de caisse en plastique à usage unique, à partir du 1er janvier 2016. Alors que le décret sur la taxation des sacs légers en plastique, initialement prévue par la loi de finances rectificative pour 2010, reste bloqué au ministère de l’écologie, cet amendement a-t-il davantage de chances d’être adopté? «L’opinion publique est tout à fait prête à changer de comportement. Au début, la vente des sacs de caisse a montré quelques résultats mais il est temps de passer à l’étape suivante, c’est-à-dire à l’interdiction», estime Benoît Hartmann, porte-parole de France Nature Environnement. L’amendement vise également à interdire les sacs en matière plastique autres que les sacs de caisse, comme ceux qui servent à emballer les fruits et légumes. Le texte exclut toutefois les sacs compostables en compostage domestique et les sacs composés de matières biosourcées (leur pourcentage sera progressivement accru). Si elle est adoptée, cette interdiction sera elle aussi dépendante de la publication d’un décret en Conseil d’Etat. Chaque année, 5 milliards de sacs de caisse en plastique à usage unique et plus de 12 milliards de sacs «fruits et légumes» sont encore proposés par les distributeurs. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}