{"1748":{"content":" 49% des briques alimentaires ont été recyclées l’an dernier, selon le dernier bilan de l’Alliance carton nature (ACN), qui regroupe les principaux fabricants dont Tetra Pak, SIG Combibloc et Elopak. La progression reste faible puisque le taux de recyclage des briques atteignait déjà 45% en 2013. Selon un sondage Ipsos pour ACN[1], publié le 1er octobre dernier, 75% des Français trient systématiquement les briques alimentaires. Une marge de progression existe puisque les consignes de tri sont simples –toute brique en carton[2] se recycle-, et que 80% des citoyens déclarent trier systématiquement les emballages en carton, les bouteilles et flacons en plastique ou les bouteilles en verre. Lors de leur recyclage, les briques alimentaires sont plongées et malaxées dans de grandes cuves remplies d’eau appelées «pulpeurs», afin de séparer les fibres de carton du polyéthylène et de l’aluminium. Les fibres de carton sont ensuite envoyées dans un «épaississeur» pour former une pâte à papier entrant dans la composition d’emballages, d’essuie-tout industriel et ménager, etc. Les résidus de polyéthylène et d’aluminium sont quant à eux récupérés pour former un nouveau matériau, le polyAl, essentiellement utilisé pour fabriquer du mobilier urbain et des équipements de signalisation. Au total, 4 milliards de briques alimentaires sont consommées chaque année dans l’Hexagone. [1] Sondage réalisé du 7 au 14 septembre auprès d’un échantillon représentatif de 2.413 personnes [2] Selon Alliance carton nature, une brique alimentaire est en moyenne composée de 75% de carton, 21% de plastique (polyéthylène) et 4% d’aluminium Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}