{"961":{"content":" Des œufs provenant d’élevages à proximité de l’incinérateur de Besançon ont été contaminés aux dioxines, selon les résultats d’analyse d’un chercheur franc-comtois. La préfecture a pris des mesures sanitaires, mais refuse pour le moment d’incriminer l’incinérateur. L'affaire de l'incinérateur de Besançon (Doubs) vient de prendre un nouveau tournant après la révélation, le 14 juin, de la présence de dioxines dans des oeufs d'un élevage familial, à un taux supérieur à la réglementation européenne. Progessivement, Jean-François Viel, chercheur à l'université de Franche-Comté, semble marquer des points face aux autorités locales, très réservées devant les différents résultats qu'il a accumulés depuis plusieurs années sur l'impact sanitaire de l'usine d'incinération des ordures ménagères (UIOM) de la préfecture du Doubs.Le scientifique a d'abord montré une hausse du risque d'un type de lymphome malin, dit non hodgkinien, pour les riverains de l'usine (1). Il a alors mis en cause les émissions de dioxines qui n'ont pas été contrôlées pendant de nombreuses années et qui ont une très faible biodégradabilité. Puis une analyse d'échantillon de terre a confirmé la présence de dioxines à proximité de l'incinérateur. Pourtant, ni la Direction départementale des affaires sanitaires et sociales (Ddass) ni la préfecture n'ont pris de mesures de précaution, estimant qu'un lymphome peut avoir une origine multifactorielle, et n'être pas forcément lié à une exposition aux dioxines. Autre point faible des travaux de Jean-François Viel: il n'expliquait pas par quelle voie les riverains pouvaient être exposés.Aujourd'hui, cette lacune semble en partie comblée. La voie alimentaire pourrait être en cause, puisque certains riverains de l'UIOM mangent des oeufs contaminés. D'ailleurs, la préfecture et la Direction départementale des services vétérinaires (DDSV) ont recommandé aux personnes concernées, «trois ou quatre foyers maximum», de ne plus consommer leur production d'oeufs. Et ces mêmes autorités ont décidé de procéder à de nouvelles analyses dont les résultats devraient être connus dans deux mois.Cependant, la préfecture insiste, «l'UIOM n'est pas forcément en cause, les dioxines peuvent provenir d'un brûlage de feuillus par exemple». Outre l'origine, il est nécessaire de connaître l'époque à laquelle les dioxines ont été émises. Les poules peuvent avoir ingéré de la terre contaminée depuis de nombreuses années. C'est d'ailleurs l'hypothèse la plus probable étant donné que, selon la Direction régionale de l'industrie, de la recherche et de l'environnement (Drire) de Franche-Comté, le taux moyen de dioxines rejetées par l'incinérateur en 2005 a été de 0,03 nanogramme par mètre cube (ng\/m3), soit trois fois moins que la limite réglementaire de 0.1 ng\/m3. Toutefois, il n'apparaît toujours pas certain que la consommation d'oeufs puisse expliquer entièrement la hausse de l'incidence de lymphomes.(1) Voir l'article du JDLE intitulé «Besançon: l'impact de l'incinérateur fait débat» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}