{"194":{"content":" Lancé le 17 février à Zagreb, le projet européen Bin2Grid vise à développer une filière énergétique issue des déchets organiques en Europe, annonce l’Observatoire régional des déchets franciliens (Ordif). L’idée est de déployer les collectes sélectives, de méthaniser les résidus[1] pour obtenir un gaz[2] qui sera distribué dans les stations-service des 4 villes-pilotes: Paris, Skopje (Macédoine), Malaga (Espagne) et la capitale croate. Financée par l’Union européenne (programme Horizon 2020 pour la recherche et l’innovation), cette expérimentation sur trois ans associera également 8 partenaires: des centres de recherche et des universités, une compagnie de transports publics et l’Ordif. L’Observatoire francilien sera notamment chargé d’étudier le potentiel des déchets organiques issus de l’industrie agroalimentaire et de recommander les types de collecte et de traitement les plus adaptés. Chaque année, 88 millions de tonnes de déchets organiques sont produits par les municipalités européennes. Ils sont composés de déchets alimentaires et de déchets verts. [1] Le biogaz est issu de la fermentation naturelle des déchets [2] Le biogaz est ensuite épuré (extraction de CO2 et de sulfure d’hydrogène), pour être injecté dans le réseau de gaz Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}