{"1544":{"content":" Une nouvelle décision de justice vient de tomber concernant l’implantation de l’usine d’incinération de Marseille à Fos-sur-mer. Après deux victoires des anti-incinérateur, c’est au tour du préfet de se réjouir. Le feuilleton de l'année entre, d'un côté la préfecture des Bouches-du-Rhône, la mairie de Marseille et l'exploitant Evere, et de l'autre, les élus riverains du projet de l'usine d'incinération des ordures ménagères (UIOM), vient de prendre un nouveau tournant défavorable aux anti-incinérateur. Le 12 juin le tribunal administratif de Marseille a annulé deux délibérations du Syndicat d'agglomération nouvelle (SAN) Ouest-Provence concernant des modifications du plan d'aménagement de la zone industrielle de Fos-sur-mer. Ce plan devait permettre d'interdire l'implantation de l'UIOM sur la dite zone. Le tribunal a également condamné le SAN à verser 1.500 euros à la société Evere. Cette décision annule la décision de la cour administrative d'appel de Marseille du 17 mai, qui avait donné raison au SAN en ne suspendant pas les deux délibérations. Mais cette fois-ci, le tribunal s'est prononcé sur le fond, c'est-à-dire sur la requête en annulation, et non pas sur celle en suspension.Selon la décision de justice, «la délibération attaquée [du 16 janvier] est entachée d'erreur manifeste d'appréciation». En effet, cette modification du plan local d'urbanisme interdit l'édification de l'incinérateur alors qu'elle «continue à autoriser l'implantation dans le reste de la zone portuaire des incinérateurs et, dans cette même zone portuaire ainsi que dans le secteur du Caban, l'implantation d'activités encore plus polluantes.» D'autres points de droit ont été retenus. Ainsi, l'avis du préfet aurait dû être recueilli avant l'enquête publique, et non a posteriori.Les opposants à l'UIOM ne perdent pourtant pas courage, estimant que le tribunal invoque «de simples vices de forme». Au contraire, Yvan Raza, avocat d'Evere, définit la décision de «brillante jurisprudence»: «En donnant raison au SAN, on romprait l'équilibre entre les aspects économiques et environnementaux de la construction des usines. La France ne construirait plus rien pendant 30 ans.»Ouest-Provence a déjà annoncé vouloir faire appel devant la cour administrative d'appel. Mais cela n'inquiète pas la partie adverse qui estime que les procédures devant la justice, concernant la décision urbanistique du SAN mais aussi l'annulation de l'autorisation d'exploitation, du permis de construire et du plan départemental d'élimination des déchets ménagers et assimilés (Pedma) (1) devraient se terminer d'ici la fin de l'année.(1) Voir l'article du JDLE intitulé «Fos-sur-Mer: les anti-incinérateur contre-attaquent» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}