{"2691":{"content":" Plus ambitieuses que la Commission, les villes et régions d’Europe ont réclamé, le 4 avril, une réduction de 80% de l’utilisation des sacs en plastique. Alors que près de 100 milliards de ces sacs à usage unique sont utilisés chaque année dans l’UE, le Comité des régions demande l’interdiction pure et simple de leur distribution gratuite en 2020. Pour rappel, ces sacs sont considérés comme des emballages au regard de la directive de 1994. Pour réduire de façon drastique leur nombre, estimé à 198 par Européen et par an en moyenne, de nombreuses initiatives ont fait leurs preuves. Une taxe a été mise en place en Belgique, au Danemark, en Irlande et au Pays de Galles. Un Danois n’en consomme plus que 4 en moyenne chaque année. L’Italie a même été jusqu’à interdire l’usage des sacs à poignées non biodégradables. Le Comité des régions invite donc la Commission à revoir sa copie et propose tout d’abord d’élargir la définition des sacs en plastique à usage unique. Bruxelles cible aujourd’hui les sacs dont l’épaisseur est inférieur à 50 microns, ce qui pourrait inciter les fabricants à fabriquer des sacs plus lourds. Outre leur interdiction en 2020, il réclame aussi la taxation des sacs en plastique réutilisables en respect du principe de pollueur-payeur. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}