{"2957":{"content":" Mécontente de la manière dont se déroulent les dossiers des DEEE et du recyclage textile, l'AMF a présenté plusieurs amendements à l'Assemblée nationale, par l'intermédiaire de son président, Jacques Pélissard. Le 2 décembre, la commission des finances de l'Assemblée nationale a voté des amendements relatifs aux déchets dans le cadre du projet de loi de finances rectificative pour 2005. Un premier pas pour ces textes qui devront encore être votés en séance plénière, puis par le Sénat.Présentés par Gilles Carrez (UMP), le rapporteur général, et Jacques Pélissard (UMP), l'amendement 25 tend à créer un article additionnel dont le but est de répondre aux exigences des collectivités locales concernant la mise en place de la filière de collecte sélective des déchets issus des équipements électriques et électroniques (DEEE). En effet, le décret du 20 juillet 2005 préparé par les ministères chargés de l'industrie et de l'environnement n'a pas complètement satisfait les élus. Le terme «coûts supplémentaires liés à la collecte sélective des DEEE» a inquiété les élus à tel point que l'Association des maires de France (AMF) a écrit au Premier ministre, Dominique de Villepin. Car la directive européenne exprime clairement que les fabricants et les importateurs d'EEE doivent couvrir l'ensemble des coûts de collecte, et non pas seulement les surcoûts. Le gouvernement a tenté de rassurer les élus, mais l'AMF préfère que son interprétation du texte soit écrite noir sur blanc.Selon Gilles Carrez et Jacques Pélissard, «cet amendement décline au secteur des DEEE le principe européen de responsabilité élargie du producteur. Il prévoit, sur le modèle des autres filières de déchets déjà mises en place, de responsabiliser financièrement les metteurs sur le marché.» Pour cela, la loi crée une «visible fee», en exigeant des producteurs et des distributeurs de faire apparaître sur leurs factures la mention visible du coût lié aux opérations de collecte et d'élimination des DEEE ménagers historiques, c'est-à-dire des appareils électriques mis sur le marché avant le 13 août 2005. Une manière de faciliter les futures discussions sur les barèmes de contribution par catégorie d'équipement, mais aussi de responsabiliser les consommateurs.Les producteurs ont le choix entre mettre en place un système individuel de collecte des DEEE ménagers ou participer à un système collectif. Dans le second cas, ils doivent verser une contribution financière à un organisme coordonnateur, agréé par l'Etat, qui a pour charge de reverser aux collectivités la fraction de la contribution financière qui leur revient au titre des coûts de collecte qu'elles ont supportés. L'amendement 25 répond à la crainte des collectivités que certains producteurs ne versent pas leur contribution. Il dispose que les producteurs qui ne s'en acquitteraient pas volontairement seraient soumis à la taxe générale sur les activités polluantes (TGAP).Concernant le recyclage du textile, un responsable de l'AMF déclare clairement qu'il ne s'agissait pas d'un sujet prioritaire jusqu'il y a peu. Mais l'association se dit insatisfaite de la taxe dite Emmaüs présentée par Yves Jégo (UMP) à l'Assemblée nationale le 8 novembre dernier, puis par Fabienne Keller (UMP) le 4 décembre au Sénat, et adopté par les 2 chambres dans le cadre du projet de loi de finances pour 2006. L'amendement doit permettre de mettre en place une contribution financière des distributeurs de textile pour sa collecte, son tri et sa revalorisation, afin d'aider les entreprises à but socio-économiques (ESB) qui connaissent des problèmes économiques à l'heure actuelle.Selon l'AMF, cette aide directe aux entreprises est impraticable, le développement de cette filière exigeant la création d'un éco-organisme semblable à Eco-emballages, ce que préconise l'amendement 24 adopté par la commission des finances. Il s'agirait pour les professionnels du textile de donner une contribution financière à un organisme agréé qui la verserait aux collectivités locales. Ces dernières pourraient utiliser ce soutien «pour établir des partenariats contractuels avec les entreprises d'insertion et les associations humanitaires.» Reste à savoir quelle sera la position du ministère chargé de l'environnement, sur cet amendement. Car Nelly Olin s'est opposé à l'amendement d'Yves Jégo et de Fabienne Keller. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}