{"1120":{"content":" Publiée dans la revue Waste Management, une étude menée par des chercheurs du Cirad[1] et de l’université d’Aix-Marseille, montre que les concentrations de métaux contenus dans les déchets organiques varient fortement en fonction de la provenance des résidus. Lorsqu’ils sont de bonne qualité, les composts épandus sur les cultures ont de nombreuses vertus. Ils améliorent les propriétés physiques des sols, réduisent le ruissellement et l’érosion, augmentent les quantités de carbone organique, et diminuent le recours aux engrais chimiques. Au contraire, une forte présence d’éléments traces métalliques s’avère potentiellement toxique pour la santé et l’environnement. Particulièrement intéressante, cette étude est la première du genre à s’intéresser aux origines des déchets et non pas seulement aux métaux trouvés dans les prélèvements[2]. Elle est issue de l’analyse de résidus de 17 sources différentes: déchets municipaux, criblés de décharge, composts de déchets verts, boues de station d’épuration, fumiers, litières, lisiers, déchets d’abattoir, provenant des Yvelines, La Réunion, Madagascar, Sénégal… Autant de prélèvements qui ont permis aux chercheurs d’évaluer l’influence de trois facteurs principaux: la taille de la ville ou de l’exploitation agricole, leur origine géographique et leur type de production. Toxicité accrue dans les grandes villes et les grandes exploitations Première conclusion: les déchets les plus toxiques sont issus des grandes villes et des fermes industrielles. Par exemple, on trouve 0,6 milligramme de plomb par kilo de matière sèche dans le compost issu de litière de volaille, contre 1.300 mg dans le criblé de décharge. Seconde conclusion: les scientifiques, pilotés par le docteur en géosciences de l’environnement Emmanuel Doelsch, ont découvert trois groupes spécifiques de déchets organiques. Le premier, très pauvre en métaux, provient d’exploitations de petite taille, au sein desquelles les aliments pour animaux ne contiennent pas d’additifs. Le deuxième, révélant de forts taux de cadmium, cuivre, nickel, zinc et soufre, est issu de boues de stations d’épuration et d’exploitations agricoles de grande taille. «L’alimentation des animaux y est riche en cuivre et en zinc, ce qui explique les fortes concentrations trouvées, qui restent toutefois inférieures aux seuils fixés par l’Union européenne pour leur épandage», précise le Cirad. Enfin, le groupe riche en plomb et en zinc, mais pauvre en carbone, provient de criblés de décharge, eux-mêmes issus de déchets plastique, industriels, ou batteries usagées… L’étude apporte aussi des précisions en matière de granulométrie. Le cadmium, le cuivre, le zinc et le plomb s’accumulent en effet plus facilement dans les fractions à granulométrie fine. Au contraire, le chrome et le nickel se retrouvent surtout dans les fractions plus grossières. [1] Centre de coopération internationale en recherche agronomique pour le développement [2] De nombreuses études cartographient les éléments chimiques trouvés dans les digestats et composts Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}