{"1424":{"content":" Constitué par la Commission nationale du débat public (CNDP), un panel de 17 citoyens a rendu, ce 3 février, un avis proposant de reporter le projet de stockage de déchets radioactifs (1), à 500 mètres en profondeur, en Meuse et en Haute-Marne. Le temps de préciser les risques et de réaliser une expérimentation en grandeur nature. C’est une décision prise à l’unanimité qu’a présenté le groupe des 17 citoyens formé par la CNDP. S’ils ne sont pas experts en matière de déchets radioactifs, ils sont pour moitié très intéressés par le projet puisqu’ils habitent la Meuse et la Haute-Marne. Soit les deux départements qui doivent accueillir les installations de stockage. Ils ont par ailleurs reçu une formation intensive, contradictoire et pluraliste, au cours de deux week-ends organisés en janvier et en février. Après avoir auditionné plusieurs personnalités le 1er février et débattu toute la nuit, ils ont annoncé que la solution du projet Cigéo ne devait pas être définitive, même s’ils ne remettent pas en cause le principe d’un enfouissement. Ils justifient leur avis par deux arguments principaux: les risques de sécurité ne sont pas suffisamment étudiés, et le calendrier défini par l’Agence nationale pour la gestion des déchets radioactifs (Andra) n’est pas réaliste sans une expérimentation préalable. «Nous nous sommes demandés dans quelle mesure le projet était conçu pour s’adapter à un changement de solution pour les déchets nucléaires, en cas de nouveaux choix de politique énergétique», raconte l’une des 17 membres du panel, lors d’une conférence de presse organisée à la CNDP à Paris. Ce panel a conclu qu’il n’y avait pas d’urgence à donner un feu vert à ce projet, dans la mesure où «les déchets actuels doivent refroidir pendant 60 ans avant de pouvoir être stockés en profondeur». «Cela laisse le temps de mener des études complémentaires pour préciser les risques, et en particulier de lancer une expérimentation en conditions réelles et en grandeur nature.» Selon eux, plusieurs points de sécurité ont été insuffisamment traités, en particulier les risques d’incendie, la sécurité des personnes en surface et en souterrain (protection et procédure d’évacuation), la remise en route du système de ventilation en cas d’incident, la non-dissémination d’éléments nocifs dans l’atmosphère, et la déformation des alvéoles au fil du temps. Leur réflexion a également abouti à trois recommandations: que les déchets soient acheminés par rail jusqu’au site (le choix du mode de transport n’était pas encore tranché), qu’ils ne soient pas mélangés à d’autres déchets dangereux et que le nombre de wagons soit limité pour réduire les risques de déraillement ou de panne. Ils insistent surtout sur le fait que la «récupérabilité» des déchets n’est aujourd’hui pas garantie jusqu’à la fin de l’exploitation, notamment en raison d’un risque de déformation des alvéoles. Le calendrier soumis à l’avis des citoyens ne leur paraît pas réaliste. Pour rappel, il prévoit un débat public en 2013 (qui s’est tenu du 15 mai au 15 décembre), une demande d’autorisation déposée en 2015, un feu vert juridique en 2018 (décret d’autorisation), une mise en service à partir de 2025 et un premier bilan dressé en 2030. «Ce calendrier actuel ne nous paraît pas réaliste sans une phase d’expérience grandeur nature», estiment-ils. «Dans les décennies à venir, les techniques de stockage auront pu progresser. De même, les résultats d’un test grandeur nature pourra améliorer le cahier des charges.» «L’ASN (2) et l’IRSN (3) sont d’ailleurs d’accord pour reculer le calendrier qu’ils n’estiment pas tenable», ont-il glissé lors du jeu des questions-réponses. Enfin, le panel des citoyens souhaite que la préservation de la mémoire du centre de stockage soit améliorée. «A chaque nouveau moyen d’archivage disponible, doit correspondre une retranscription des données à conserver. Le principe du relais de ces informations entre plusieurs institutions doit également être ajouté au projet», souligne-t-il dans son avis. Un potentiel géothermique à éclaircir Au chapitre des ressources géothermiques présentes dans la région de Bure, les citoyens relèvent que les avis sont contradictoires. D’un côté, l’Andra explique qu’il ne s’agit pas de ressources exceptionnelles, et l’Autorité de sûreté nucléaire (ASN) ajoute que les sites retenus n’ont pas d’intérêt. De l’autre, un rapport mandaté par le Comité local d’information et de suivi du laboratoire de Bure (4) conclut au contraire que le forage réalisé par l’Andra montre la présence «de ressources géothermiques du Trias, dans la région de Bure, qui peuvent être aujourd’hui exploitées de manière économique avec l’emploi de techniques et de matériel appropriés». Bilan: les citoyens demandent que l’existence d’un potentiel soit éclairci, le cas échéant par la réalisation d’un forage, et d’en tirer les conclusions au regard de l’avenir de Cigéo. 110 M€ par an pour l’Andra pendant 15 ans Le coût de la construction, de l’exploitation et la fermeture de Cigéo s’élève pour l’heure à 35 milliards d’euros. Cette facture, qui doit encore être réévaluée par l’Andra l’été prochain, sera payée «par le contribuable, par le consommateur et par les producteurs de déchets», relève le panel de citoyens. S’il ne donne pas d’avis définitif sur ce montant, il estime que, «quel que soit le chiffrage final, il ne faut pas brader la sécurité au nom du profit». Il souligne au passage que le coût d’une catastrophe majeure n’a pas été évalué par l’Andra. «C’est un avis très équilibré. L’expérimentation en grandeur réelle est une très bonne idée car le calendrier proposé est précipité. Le gouvernement doit absolument revoir le projet et lancer des études complémentaires», a déclaré le député écologiste Denis Baupin au JDLE. Avec quel financement? «La dernière loi de finances rectificative accorde à l’Andra 110 M€ pour Cigéo en 2014 et valide sa prolongation pendant 15 ans. C’est largement suffisant pour conduire toutes ces études et approfondir les solutions alternatives comme l’entreposage à flanc de colline ou encore la transmutation des déchets, comme Areva l’expérimente en Belgique», poursuit-il (5). De son côté, l’Andra a estimé que cet avis constituait «une demande de démarrage progressif et sous contrôle». «On n’a aucun problème avec ça», a voulu rassurer sa directrice générale Marie-Claire Dupuis. L’agence précise que le site ne concerne pas seulement 10.000 mètres cube de déchets de haute activité mais doit aussi accueillir des déchets moins radioactifs, de moyenne activité à vie longue (70.000 mètres cube en 2025), qui ne doivent pas être refroidis et dont plus de la moitié sont déjà produits. Première d’une série de conclusions, cette synthèse sera communiquée au gouvernement, aux parlementaires ainsi qu’au maître d’ouvrage, accompagnée du bilan du débat public, en cours de rédaction par la CNDP. Un bilan qui sera officiellement présenté les 12 et 13 février prochains. (1)Il s’agit de déchets à haute activité et à vie longue (HAVL) (3)Institut de radioprotection et de sûreté nucléaire (4)réalisé par le cabinet suisse Geowatt et publié début novembre 2013 (5) Le projet Myrrha, conçu par le centre belge d’étude de l’énergie nucléaire, vise à assurer la transmutation de déchets nucléaires à longue durée de vie en déchets à durée de vie écourtée, voire en ressources nouvelles. Le projet de loi de finances rectificative 2013 et le financement accordé à l’Andra pour Cigéo: http:\/\/www.assemblee-nationale.fr\/14\/projets\/pl1547.asp Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}