{"3066":{"content":" Les publications de presse contribueront, elles aussi, au financement du recyclage des déchets de papier, selon un décret publié ce 6 juillet au Journal officiel. Longtemps exonérées, les publications de presse devront finalement sortir leur chéquier, comme les émetteurs de papiers graphiques et d’imprimés. Leurs premières contributions devront être versées en 2018, sur la base des tonnages produits en 2017. Le nouveau décret prévoit toutefois trois modulations de l’éco-contribution versée à l’éco-organisme Ecofolio, qui s’élevait en 2015 à 54 euros par tonne mise sur le marché. L’émetteur de la publication de presse pourra en effet verser un quart de la somme «en nature» lorsque le papier utilisé pour l’impression est exclusivement composé de fibres recyclées ou issues de forêts durablement gérées (dont plus de 50% de fibres recyclées et le reste issu de forêts durablement gérées à partir du 1er janvier 2020). Concrètement, les éditeurs pourront insérer , dans leurs publications des encarts publicitaires pour sensibiliser le consommateur au tri et au recyclage du papier. La même remise est prévue lorsque la publication ne contient pas plus d’un élément perturbateur de recyclage (comme les encres oxydables ou certaines colles). A noter que l’emballage lié à l’envoi de la publication dans le cadre d’un abonnement ne constitue pas, jusqu’au 31 janvier 2019, un élément perturbateur au sens du décret. Enfin, le bonus s’applique lorsque le cumul des distances séparant la papeterie, l’imprimerie et le centre principal de diffusion est inférieur à 1.500 kilomètres. Une nouveauté: les caractéristiques environnementales du papier devront obligatoirement être mentionnées dans la publication. Pour être complète, cette réforme nécessite encore la publication d’un arrêté ministériel, devant définir les fibres recyclées, les fibres issues de forêts durablement gérées, les éléments perturbateurs de recyclage ou encore le centre principal de diffusion d’une publication. Signalons au passage que les éditeurs de livres ne sont pas concernés par cette réforme financière. En France, 52% des déchets de papier des ménages ont été recyclés en 2014. Si le financement de la filière des papiers graphiques est en crise, c’est parce que les producteurs ne prennent en charge qu’un quart de son coût de fonctionnement annuel, selon Nicolas Garnier, délégué général d’Amorce. L’économie circulaire: un concept qui progresse Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}