{"691":{"content":" 85 euros (HT) par an et par habitant en 2010. Tel est le coût de la gestion des déchets qui revient aux collectivités, selon le nouveau référentiel des coûts du service public de gestion des déchets, publié ce 25 juin par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Si le coût global moyen de la gestion des déchets cache toutefois de grandes disparités selon les localités, il montre une constante en fonction des flux traités. La plus grande partie de la facture touche en effet la gestion des ordures ménagères résiduelles (51€\/an\/hab en moyenne). Les déchets collectés en déchetteries ne reviennent qu’à 18€\/an\/hab et les recyclables secs (hors verre) à 10€\/an\/hab. La gestion du verre est minime. Elle coûte aux collectivités seulement 1,3 €\/an\/hab. Au regard des activités, ce sont les charges de collecte (48€\/hab\/an) et de traitement (38€\/hab\/an) qui représentent les coûts les plus forts. Les produits industriels (ventes de matériaux et d’énergie), soutiens (notamment des éco-organismes) et aides publiques représentent quant à eux environ 16€\/hab\/an. Publié tous les deux ans, ce référentiel montre une baisse du coût de gestion de 5% entre 2008 et 2010, liée à une réduction des tonnages d’ordures ménagères résiduelles (OMR) collectées et à la hausse des déchets déposés en déchetterie, qui s’avèrent moins coûteux pour les collectivités. Certaines politiques de prévention ont peut-être également touché leur cible en permettant de réduire la production des déchets ménagers. Mais rien ne permet de le prouver formellement. C’est peut-être tout simplement l’effet de la crise, ce qui tiendrait au contraire en échec la politique des plans locaux de prévention développés par l’Ademe, et qui couvrent désormais 60% de la population française. En tout cas à court terme. http:\/\/www2.ademe.fr\/servlet\/getDoc?cid=96&m=3&id=88298&p1=00&p2=05&ref=17597 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}