{"1565":{"content":" Lors des Assises nationales des déchets les 26 et 27 septembre, l’hétérogénéité de la transcription des textes européens et des outils d’application employés en matière de gestion des déchets a été mise en avant. Des clarifications sont demandées aux autorités concernées. Les Pays-Bas mettent en décharge 3% de leurs déchets ménagers et assimilés, contre 79% pour l'Espagne et 44% pour la France. Michèle Pappalardo, présidente de l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe), a rappelé ces chiffres, insistant également sur les «écarts très importants dans les coûts de traitement». Les taxes appliquées pour dissuader de pratiquer la mise en décharge sont elles aussi très variables: 80 euros par tonne en Espagne, 9,9 en France, pas de taxe en Allemagne où la mise en décharge est interdite. «Nous avons tous des cultures différentes, des industries différentes et un coût de la vie différent», constate Gev Eduljee de l'Environmental services association (ESA) qui regroupe les industries de traitement de déchets et de ressources secondaires au Royaume-Uni.«L'Allemagne et les Pays-Bas sont les leaders du recyclage. La France, elle, a misé sur un mix entre la mise en décharge, l'incinération et le tri\/recyclage», note Pierre Rellet, président de la Fnade, fédération professionnelle qui regroupe les principales organisations syndicales des activités du déchet. Celle-ci a récemment publié une étude avec l'Ademe, montrant qu'en 2010-2012, la situation serait toute aussi différente d'un Etat membre à l'autre, et selon Pierre Rellet, «les pays n'iront pas à la même vitesse». Il est estimé par exemple que le Royaume-Uni et l'Espagne n'atteindront pas les objectifs fixés par la directive relative à la mise en décharge d'ici 2010.Au moment où la directive-cadre sur les déchets (1) est en train d'être révisée, différents acteurs, industriels en tête, appellent à une clarification des notions de base comme le recyclage, ou encore la frontière entre valorisation et élimination. On connaît à ce propos le différend qui existe au sujet des Refiom importés depuis la France vers des mines de sel en Allemagne (2). «Les réglementations déchets en Europe doivent être simplifiées et ne pas donner lieu aux inégalités de traitement et d'interprétation que l'on constate actuellement. Une clarification des termes est nécessaire pour le futur des réglementations relatives aux déchets notamment pour le recyclage et le moment à partir duquel un déchet cesse d'être un déchet», a ainsi précisé Marc Péna, président de Valordec, syndicat national pour la valorisation des déchets. Christophe Cros, président de Sita France, filiale de Suez spécialisée dans la gestion des déchets, estime quant à lui qu'il existe des inégalités créatrices de distorsions, et qu'un excès de subsidiarité risque de faire perdre son objectif d'homogénéité à la directive-cadre.En Allemagne par exemple, chaque Land applique sa propre politique. «Il est impossible d'avoir un cadre. Les régions doivent prendre leurs décisions et faire preuve de créativité», a indiqué Dieter Brodalla, directeur de la société de conseil en environnement Alcon. Pour sa part, Gev Eduljee a indiqué: «Il faut un cadre européen, et il faut aussi permettre aux différents pays de mettre en place leur propre politique de gestion des déchets». La Grande-Bretagne a notamment instauré un système national d'échange de droits de mise en décharge des déchets (3).(1) Directive 2006\/12\/CE du 5 avril 2006 relative aux déchets(2) Refiom: résidu de fumée d'incinération d'ordures ménagères. Voir l'article du JDLE: «Des Refiom dans une mine, une opération d'élimination»(3) Landfill allowance trading scheme (LATS) Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}