{"2393":{"content":" C’est ce que proposent les chercheurs de l’université Napier d’Edimbourg, qui viennent de mettre au point un nouveau biocarburant à base de sous-produits de la fabrication de l’alcool emblématique écossais. Le communiqué du 17 août de l’université annonce que le brevet a été déposé après deux années de travaux, et que le biocarburant pourra être utilisé dans les voitures ordinaires, sans adaptations particulières. L’équipe de chercheurs s’est donc appuyée sur l’industrie du whisky pour développer du biobutanol, cette nouvelle génération d’agrocarburant, réputé 30 % plus performant que l’éthanol. Pour le fabriquer, les chercheurs ont utilisé le « pot ale », résidu liquide qui subsiste dans les alambics de cuivre après la première distillation, et le « draff », un résidu provenant du brassage de l’orge et de l’eau. C’est la distillerie Glenkinchie, du groupe Diageo, l'une des trois dernières en activité dans les Lowlands, au sud d'Édimbourg, qui a fourni les échantillons de sous-produits de whisky. Le projet de recherche a été financé par le programme « Scottish Enterprise Proof of Concept », à hauteur de 260.000 livres (317.000 euros). « Avec les 1.600 millions de litres de pot ale et les 187.000 tonnes de draff que produit l’industrie du whisky tous les ans, il y a un réel potentiel pour ce nouveau carburant », relève le communiqué. Le processus pourrait également être utilisé pour fabriquer des produits chimiques renouvelables, comme l’acétone. L’université Napier projette de créer une société pour commercialiser le nouveau carburant, dans l’optique de le rendre disponible à tous dans les stations-service. Il faudra additionner 5 ou 10 % de produit à l'essence ou au gazole habituels pour faire rouler sa voiture. « Alors que certaines compagnies font pousser des céréales uniquement dans le but de produire du biocarburant, nous préférons réutiliser des produits qui ont déjà servi », explique Martin Tangney, directeur du Centre de recherche sur les biocarburants. Le ministre écossais des entreprises, de l’énergie et du tourisme, Jim Mather, salue les résultats des travaux innovants et « cette nouvelle option durable pour l’industrie des biocarburants », qui donnera sûrement un nouveau souffle à l’économie du pays. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}