{"2431":{"content":" Après le Pays de Galles et l’Irlande du Nord, c’est au tour de l’Ecosse d’appliquer dans ses magasins une taxe de 5 pence (environ 6 centimes d’euro) sur les sacs à usage unique afin d’en décourager l’utilisation. La taxe s’applique à tous les sacs jetables, qu’ils soient en plastique, en papier ou biodégradables, et cela dans tous les types de commerces. L’an dernier, les Ecossais ont utilisé 800 millions de sacs jetables à usage unique, qui se sont accumulés dans les décharges, les sites naturels ou la mer, affectant gravement la faune marine. L’association Zero Waste Scotland, qui pilote la mise en place de cette nouvelle taxe, encourage les distributeurs à reverser leurs recettes à des associations de protection de l’environnement, comme s’y sont déjà engagés les enseignes Superdry, Marks & Spencer et la Co-operative. Selon Patrick Harvie, du parti Vert écossais, «il faudrait aller plus loin, pour ne pénaliser les seuls consommateurs mais encourager aussi les fabricants à réduire leur production d’emballages à usage unique». Selon The Guardian, la mise en place de cette taxe au Pays de Galles, en octobre 2011, a fait chuter le recours aux sacs plastique dans les supermarchés entre 70 et 96%. Seule l’Angleterre hésite encore à mettre cette taxe en pratique, malgré la mobilisation de plusieurs ONG britanniques. L’Union européenne s’oriente pourtant vers une réduction de 80% de l’utilisation des sacs en plastique à usage unique en 2019, en laissant aux états membres le choix des moyens pour y parvenir: taxe, réduction ou interdiction de commercialisation. La France a choisi pour sa part la voie de l’interdiction à partir du 1er janvier 2016, selon une disposition du projet de loi sur la transition énergétique, en cours d’adoption au Parlement. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}