{"107":{"content":" Comment reconnaître un produit recyclable d’un autre? Mission impossible. Seul le Point vert, sur l’emballage d’un produit, indique que le metteur sur le marché verse une contribution à Eco-Emballages, contribution qui participe au financement de la filière à responsabilité élargie du producteur (REP) des emballages ménagers (1). Mais le consommateur n’est pas pour autant renseigné sur la recyclabilité du produit. Pour obtenir cette information, il va falloir patienter encore un peu. La réflexion, lancée à l’occasion du Grenelle, ne sera concrétisée que dans plus de deux ans. «Le marquage ne sera obligatoire sur les produits et leurs emballages qu’à partir du 1er janvier 2015», a en effet annoncé ce 23 octobre Alain Geldron, responsable du service filières REP et recyclage à l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), lors du colloque sur les filières organisé par l’Agence. La Commission européenne a donné son feu vert le 3 octobre dernier sur le projet de décret présenté par Paris. Mais le texte ne sera pas publié avant septembre 2013, pour une mise en service début 2015. La sortie officielle de «Triman» (symbole d’un personnage triant ses déchets dans le cadre d’une économie circulaire, cf. photo) pourra, contrairement au Point vert, favoriser non seulement le geste de tri mais aussi le choix de produits recyclables. (1) Pour compliquer la situation, le Point vert a été complété par Eco-Emballages d’une signalétique rappelant quels emballages sont recyclables ou non, que seules les entreprises volontaires peuvent adopter (voir JDLE). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}