{"3025":{"content":" Quoi de plus louable qu'une incitation à mieux consommer, en pleine semaine du Développement durable? Croyant bien faire, le syndicat mixte intercommunal de collecte et traitement des ordures ménagères (Smictom) des Châtelets (Côtes d'Armor) avait souhaité mettre en place une campagne d'affichage incitant à privilégier la consommation «durable» plutôt que «jetable». Plusieurs visuels proclamaient «Non au développement jetable», et remettaient en cause les dosettes de café, les rasoirs jetables, les lingettes ou encore les eaux embouteillées. La campagne d'affichage était soutenue par l'Ademe et le Conseil général.Las, le Bureau de vérification de la publicité (BVP) a estimé que les affiches pouvaient «porter gravement préjudice à des secteurs économiques». Il répondait ainsi à une demande d'avis adressée par la société Métrobus, qui a la concession des espaces publicitaires des bus de l'agglomération de Saint-Brieuc.L'affaire a lieu au moment où le BVP doit signer avec l'Etat, vendredi 11 avril, une charte d'objectifs pour une publicité éco-responsable et où une taxe sur les produits fortement générateurs de déchets (1) est à l'étude. Moyennant quelques corrections, le Smictom a maintenu sa campagne d'affichage, soutenu par plusieurs associations environnementales. Certaines affiches resteront même jusqu'au 22 avril, alors qu'elles n'auraient dû rester que le temps de la Semaine du développement durable. La société Métrobus a suivi l'avis du BVP.(1) Vers une taxe sur les produits fortement générateurs de déchets Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Le gouvernement passe en force sur les OGM Europe: de nombreuses espèces de poissons menacées Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}