{"2519":{"content":" Les Assises nationales de la prévention et de la gestion territoriale des déchets se sont ouvertes ce 3 juillet à Paris avec un débat sur la gouvernance. L’occasion pour les collectivités et les industriels de réclamer une haute autorité indépendante pour chapeauter les filières. Comment améliorer la gestion des déchets pour réduire leurs impacts sur l’environnement et accélérer la transition vers une économie circulaire? La question reste au cœur de cette nouvelle édition des Assises nationales, la 12e du genre. Organisées par l’Observatoire régional des déchets d’Ile-de-France (Ordif) et le réseau Ideal Connaissances, les Assises bénéficient du soutien de la région francilienne afin de faciliter l’échange entre les représentants des collectivités, des entreprises et de l’Etat. Pour ouvrir la première séance plénière, dédiée à la gouvernance, un sondage a été commandé par BVA pour prendre la température auprès des citoyens. Résultat: pas question de payer plus. 56% des Français se déclarent opposés à une hausse de la taxe d’enlèvement des ordures ménagères (Teom) et 63% souhaiteraient qu’elle soit variable, soit selon le volume et la quantité de déchets (44%), soit selon le nombre de personnes au foyer (19%). Une façon d’éviter sa hausse régulière, puisque 92% des Français estiment qu’elle va encore progresser dans les prochaines années. Pour l’heure, elle a déjà augmenté de 154% par habitant entre 2001 et 2008 selon le Centre national d’information indépendante sur les déchets (Cniid). Pourtant, la Teom incitative existe déjà. Elle a été créée par la loi de finances 2012 (voir JDLE), mais attend son décret d’application, qui pourrait sortir dans les trois mois. Selon l’association Amorce, quelques collectivités ont déjà sauté le pas en signant une convention avec l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Il s’agit notamment de la communauté de communes du Toulois (Meurthe-et-Moselle) ou de la Plaine de l’Ain. Le geste de tri s’avère mieux perçu par la population. 71% des Français le pratiquent chaque fois, avec de meilleurs réflexes pour le verre (84% des sondés le trient systématiquement), le carton (81%) et le plastique (74%). Le tri des végétaux, lui, peut mieux faire (60% seulement). Du côté des collectivités, la hausse du recyclage prévue par le Grenelle fait aussi l’objet d’un consensus. «Ce n’est pas rien lorsque l’on voit l’échec de Rio+20 sur d’autres thématiques», souligne François Dagnaud, président de l’Agence métropolitaine des déchets ménagers (Syctom). Mais si les objectifs semblent clairs, les moyens restent source d’inquiétude. «C’est très louable de viser 75% de recyclage des déchets d’emballages mais cela génère des coûts supplémentaires», rappelle Roger Le Goff, en écho au bras de fer opposant Eco-Emballages aux collectivités, qui ont dénoncé un manque à gagner de 150 millions d’euros pour le financement de la filière (voir JDLE). «La responsabilité des déchets ne peut pas peser sur les seules épaules des collectivités», insiste Hélène Gassin, vice-présidente de la région Ile-de-France, en charge de l’environnement. «On ne peut plus supporter les inconséquences des autres acteurs, cela doit faire l’objet de l’acte 2 de l’après-Grenelle.» Selon elle, seule une réforme des filières à responsabilité élargie du producteur (REP) peut résoudre le problème de leur financement. Nicolas Garnier, délégué général d’Amorce, ne dira pas le contraire. Après s’être battu pour voir augmenter l’enveloppe mise sur la table par les producteurs, il plaide également pour une meilleure gouvernance à tous les échelons. Au niveau local, il souhaite améliorer la connaissance de l’impact des installations de déchets sur la santé et l’environnement et veiller à ce que le préfet reste le garant de leur bon fonctionnement. Au niveau national, il retient 4 points noirs. Les dernières filières REP (meubles et déchets chimiques des ménages) ont enregistré un énorme retard au démarrage. Ensuite, le picto indiquant qu’un produit est recyclable n’est toujours pas lancé au niveau national. Par ailleurs, de nombreux produits ne sont pas concernés par la REP. Enfin, de nombreux metteurs sur le marché oublient tout simplement de verser leur contribution –en particulier de nombreux e-commerçants produisant des déchets d’équipements électriques et électroniques ou DEEE. Au final, le délégué général d’Amorce demande un meilleur contrôle des filières. Un contrôle que pourrait assurer une future haute instance de régulation, sur le modèle de la Commission de régulation de l’énergie (CRE). «En prélevant 1% des filières REP pour son fonctionnement, elle pourrait démarrer avec 8 millions d’euros de budget», calcule-t-il. Une demande appuyée par les exploitants. «Cette haute autorité devrait aider les collectivités et les entreprises à bâtir des filières durables», approuve Thierry Mechin, directeur général de Sita Ile-de-France. Toutefois, le ministère ne semble pas en faire une priorité. Le directeur général de la prévention des pollutions et des risques, Laurent Michel, estime en effet que si un meilleur suivi des éco-organismes s’impose, une seule instance ne pourra gérer la complexité technique de chaque filière. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}