{"743":{"content":" Pas de consigne avant 2018. Au mieux. La consigne des canettes et des bouteilles en plastique est un serpent de mer de la gestion des déchets, en Belgique. Le projet avait resurgi en 2011, puis en 2014, porté cette fois par Carlo Di Antonio. Pour diminuer les décharges sauvages, le ministre wallon de l’environnement, de l’aménagement du territoire, de la mobilité et des transports, des aéroports et du bien-être animal (ouf) avait imaginé installer un réseau de machines de collecte de canettes et de bouteilles en PET dans les points de vente. En complément de l’instauration d’une consigne de 10 cents par flacon et boîte-boisson. Une proposition soutenue, une fois n’est pas coutume, par sa consœur flamande, Joke Schauvliege. En 2014, Carlo Di Antonio espère mettre en place son dispositif, au plan national, en «un ou deux ans». L’extension de la consigne n’a pas que des partisans, outre-Quiévrain. A commencer par Fost Plus, l’entreprise finançant la collecte sélective des emballages ménagers. Depuis des mois, la société-sœur d’Eco-Emballages se bat contre un projet qu’elle juge trop cher (230 millions d’euros par an) et potentiellement dangereux pour son activité. «Un tel système diminuera le confort des citoyens, entraînera des charges supplémentaires pour les producteurs et le commerce et mettra en péril le système actuel de recyclage très performant. Le monde de l’entreprise plaide pour une approche plus globale de la problématique des déchets sauvages», estime la société agréée. Même discours du côté de la fédération de l’industrie belge des eaux et boissons rafraichissantes (Fieb). Rien d’étonnant à cela: quelques géants de la mise en bouteille (Danone, Coca-Cola, Nestlé, Unilevers) émargent dans les deux institutions. Joke Schauvliege semble désormais mettre la pédale douce au projet. En début de semaine, la ministre a dévoilé les conclusions d’une étude estimant que le nouveau système ne pourrait être mis en œuvre avant 2018. En contrepartie, l’ancienne avocate a conclu un accord avec des entreprises de l’agroalimentaire, de la grande distribution et de l’emballage. Ces trois secteurs s’engagent à réduire de 20% en 7 ans la production flamande de déchets d’emballages. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}