{"2307":{"content":" Créée en octobre 2016 et agréée en mai dernier pour gérer les déchets d’emballages ménagers, la société Léko rencontre d’importantes difficultés financières, qui mettent en péril son projet alternatif à Eco-Emballages. Dans un communiqué diffusé le 3 août, l’éco-organisme affirme que «le conseil d’administration a suspendu provisoirement les activités de la société pour lui permettre de réunir de toute urgence les fonds nécessaires à son développement». Cet appel est destiné aux metteurs sur le marché d’emballages ménagers qui peuvent soutenir financièrement le projet alternatif à Eco-Emballages jusqu’au 8 septembre. Une condition indispensable au maintien d’un troisième éco-organisme en charge des déchets d’emballages à partir de 2018, aux côtés des historiques Eco-Emballages et Adelphe. Lorsqu’elle a été créée, Léko affirmait bénéficier du soutien de 600 entreprises représentant 135 millions d’éco-contributions par an. Soit 20% du marché. Selon son président et directeur financier du groupe Cérélia[1], Steve Lawson, la jeune société a commencé à démarcher un certain nombre d’entreprises pour avoir des avances sur éco-contributions mais cela prend un peu plus de temps que ce qu’elle escomptait. Léko se donne jusqu’à mi-septembre pour trouver une solution, alors que le taux de recyclage des déchets d’emballages ménagers en France (68% en 2016) ne progresse plus depuis 2013. [1] Spécialisé dans la fabrication de pâtes à tarte Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}