{"2405":{"content":" L’office statistique de l'Union européenne a publié le 8 mars les derniers chiffres sur la gestion des déchets en Europe. On y apprend que le recyclage a représenté un quart de la quantité totale de déchets municipaux traités. La directive-cadre de 2008 pose le principe d’une «hiérarchie des déchets», privilégiant la prévention, la réutilisation, et les formes supérieures de la valorisation matière (valorisation énergétique). La mise en décharge, c’est-à-dire le dépôt de déchets dans ou sur le sol, notamment dans des décharges spécialement conçues, et le stockage temporaire de plus d’un an, ne doivent être envisagés qu’en dernier recours. Or les chiffres qui viennent d’être publiés montrent que la mise en décharge est la seule solution dans certains pays comme la Bulgarie, la Roumanie, Malte, la Lituanie et la Lettonie. Sur les 513 kilogrammes de déchets municipaux générés en moyenne par personne en 2009 dans les 27 pays membres de l’Union, 504 kg (par personne) ont été «traités». 38% ont été mis en décharge, 20% incinérés, 24% recyclés et 18% compostés. Cela signifie que chaque Européen laisse dans la nature 9 kg de déchets par an. L'Allemagne, l'Espagne, la France, l'Italie et le Royaume-Uni ont généré à peu près la même quantité de déchets municipaux par personne. En France, en 2008, les déchets collectés par les municipalités (hors déblais et gravats) atteignaient 34,5 millions de tonnes, soit 539 kg par habitant et par an (dans le JDLE). En 2009, 536 kg de déchets municipaux ont été générés et traités, par personne. 32% ont été mis en décharge, 34% incinérés, 18% recyclés et 16% compostés. Avec plus de 800 kg de déchets municipaux générés par personne en 2009, le Danemark bat des records. Viennent ensuite Chypre, l'Irlande et le Luxembourg avec des volumes se situant entre 700 kg et 800 kg par personne, puis Malte et les Pays-Bas avec des volumes compris entre 600 et 700 kg. De l’autre côté de l’échelle, «des volumes inférieurs à 400 kg par personne ont été enregistrés en République tchèque, Pologne, Lettonie, Slovaquie, Estonie, Lituanie et Roumanie», note l’office statistique. L’Allemagne reste bonne élève en matière de recyclage: 66% des déchets traités ont été recyclés et compostés en 2009, c’est presque aussi bien que l’Autriche qui totalise 70%. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}