{"1395":{"content":" Pour la première fois, le taux de recyclage a baissé au Royaume-Uni en 2015, selon le bilan publié le 15 décembre par le gouvernement. 43,9% des déchets municipaux seulement ont été recyclés en 2015, contre 44,8% en 2014. Ce taux était parvenu à un plafond depuis 2012. A noter que l’Ecosse est proche de la moyenne britannique, avec 44,2% de recyclage, tandis que le Pays de Galles obtient un score nettement meilleur (61%). Parmi les explications possibles, l’association des services environnementaux (ESA) cite la baisse des budgets des collectivités locales et la chute des cours des matières recyclées en 2015. Autre hypothèse: les moyens de l’agence britannique en charge des déchets (Wrap) ont été sabrés, chutant de 45 millions d’euros en 2011 à 21 M€ en 2014. Suez, l’un des principaux opérateurs en matière de déchets outre-Manche, a appelé le gouvernement de Theresa May à taxer les fabricants d’emballages en fonction du caractère recyclable de leurs produits. Ces chiffres montrent aussi que le Royaume-Uni n’atteindra sans doute pas l’objectif de 50% de recyclage fixé par l’Union européenne en 2020. Mais il est vrai que, cette année-là, la Grande-Bretagne ne sera sans doute plus membre de l’UE. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}