{"1712":{"content":" Après 15 mois de négociations, le nouveau barème financier applicable aux collectivités a été validé le 24 septembre par le ministère de l’écologie. A partir du 1er janvier 2013, l’éco-organisme Eco-Folio devra verser 15 euros de plus par tonne de déchets de papier recyclé, soit 80 €\/t au lieu de 65 €\/t. Ce nouveau tarif a été acté à l’occasion du réagrément d’Eco-Folio pour 4 ans (2013-2016). Dans un communiqué, le ministère de l'écologie a indiqué que ce barème devrait permettre d’atteindre un taux de recyclage du papier de 60% en 2018 (47% aujourd’hui). En parallèle, l’aide à la valorisation énergétique sera progressivement baissée pour les installations de faible rendement. Une aide de 10 M€ complètera le dispositif pour aider les collectivités à investir dans des équipements de recyclage et des opérations de sensibilisation. Eco-Folio a indiqué que la hausse du recyclage s’appuierait sur les gisements de papiers bureautiques collectés par le service public. Un système de bonus\/malus devra aussi favoriser l’éco-conception des produits mis sur le marché. Ce soutien apporté aux collectivités locales est issu du montant des éco-contributions versées à Eco-Folio par les émetteurs de papiers, essentiellement des annuaires, des ramettes et des publicités (la presse et le livre en sont dispensés). Mais cette hausse théorique de 25% ne satisfait pas les collectivités locales, qui déplorent toujours une trop faible couverture de leurs coûts de gestion, environ 20% à la charge de l’éco-organisme (moins de 15% auparavant) contre 80% pour les collectivités. Nicolas Garnier, délégué général de l’association Amorce, éprouve un sentiment «d’injustice et de confusion». Selon lui, les négociations ne se sont pas concentrées sur la prise en charge des coûts de gestion des déchets mais sur la seule santé économique des acteurs de la filière, comme les papetiers. «Au final, ce sont les contribuables qui devront payer les conséquences de la crise économique, même si certains s’en sortent bien et qu’une aide au développement de l’emploi dans le secteur des déchets pourrait aussi stimuler l’économie», affirme-t-il. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}