{"1510":{"content":" La fédération PlasticsEurope a présenté, ce 19 juin, le bilan de la consommation de plastiques -en hausse- en Europe et a jugé «contestables» les mesures réglementaires visant à limiter les produits jetables. Interdiction des cotons-tiges et de la vaisselle jetable dans l’Union européenne, mobilisation croissante contre la vaisselle en plastique dans les cantines françaises, amendement à l’Assemblée nationale pour interdire les bouteilles d’eau en plastique dans les restaurants collectifs, suppression des pailles en plastique par MacDo au Royaume-Uni et en Irlande... Le vent tourne pour l’industrie plastique, dont l’image de marque des produits a été sérieusement noircie au cours des dernières semaines. C’est dans ce contexte tendu que la fédération PlasticsEurope a présenté, ce 19 juin à Paris, les derniers chiffres de l’industrie lors d’une conférence de presse. «La production européenne de plastiques a progressé de 3,4% en 2017 grâce à la bonne santé des industries consommatrices que sont la construction, l’alimentation, l’automobile, et le secteur électrique et électronique», a déclaré Hervé Millet, directeur des affaires techniques et réglementaires, avec un sourire un peu forcé. Une hausse proche de la tendance mondiale (+ 3,9% l’an dernier). Au total, 64,4 millions de tonnes de polymères ont été fabriqués l’an dernier dans l’UE, les polyéfines (polyéthylène et polypropylène) et le PVC représentant 59% des tonnages. La demande de plastiques recyclés, en revanche, reste faible, avec 3,8 millions de tonnes de matières consommées en Europe en 2017 pour 51,7 Mt de plastiques vierges. La Commission européenne, qui vise le triple en 2025, «a un objectif ambitieux», selon Hervé Millet. Un objectif qui pourrait rester théorique si les industriels ne s’engagent pas, aux côtés de Nestlé ou de Coca-Cola, pour accroître la recyclabilité de leurs produits et leur approvisionnement en matières secondaires. La fédération PlasticsEurope reconnaît que «cela nécessitera des investissements», sans pour autant avoir de stratégie particulière. «Mesures contestables» et «arguments fallacieux» Autre sujet qui fâche: la limitation de la consommation d’une dizaine de produits jetables présentée par Bruxelles le 28 mai dernier, dont l’interdiction des cotons-tiges et de la vaisselle en plastique. L’impact financier a été évalué par la Commission européenne à 3,2 milliards d’euros sur le chiffre d’affaires européen, qui a totalisé 340 Md€ l’an dernier (production et transformation). Par ailleurs, la taxe sur les emballages en plastique non recyclés pourrait coûter 1,2 Md€ aux fabricants français[1]. «Ces mesures sont contestables dans la mesure où elles ne répondent pas aux causes fondamentales de production des déchets marins, que sont le comportement des citoyens et les problèmes de collecte des déchets. Elles génèrent également un impact négatif sur l’image de marque de certains plastiques», a affirmé le représentant de l’industrie plastique. Quant aux initiatives parlementaires et citoyennes contre les plastiques dans les cantines, PlasticsEurope les juge «basées sur des arguments fallacieux». «Il n’y a pas de perturbateur endocrinien ni de phtalates dans les bouteilles en PET ni dans les portes et fenêtres en PVC», a-t-il ajouté, mettant un point final au débat. Un débat qui va pourtant se poursuivre au Sénat après l’adoption par l’Assemblée, le 26 mai, de la fin des bouteilles en plastique dans les cantines scolaires en 2020. Contre l’avis du gouvernement. [1] sur la base des produits mis sur le marché en 2016 et à raison d’une taxe de 80 centimes d’euro par produit. @font-face { font-family: \"?? ??\"; }@font-face { font-family: \"Cambria Math\"; }@font-face { font-family: \"Calibri\"; }@font-face { font-family: \"Cambria\"; }@font-face { font-family: \"Century Gothic\"; }p.MsoNormal, li.MsoNormal, div.MsoNormal { margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: \"Century Gothic\"; }p.MsoFootnoteText, li.MsoFootnoteText, div.MsoFootnoteText { margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: Cambria; }span.MsoFootnoteReference { vertical-align: super; }a:link, span.MsoHyperlink { color: blue; text-decoration: underline; }a:visited, span.MsoHyperlinkFollowed { color: purple; text-decoration: underline; }span.NotedebasdepageCar { }.MsoChpDefault { font-family: Cambria; }div.WordSection1 { } Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}