{"2285":{"content":" La première évaluation des dommages causés par les plastiques sur les écosystèmes marins a été publiée, ce 23 juin, par le Pnue[1] à l’occasion de la première assemblée des Nations unies sur l’environnement, à Nairobi. Résultat: au moins 13 milliards de dollars (9,5 Md€) sont imputables chaque année à cette pollution. Selon le rapport «Valuing plastic», le coût global de la pollution issue des plastiques sur l’environnement s’élève même à 75 Md$ (55,1 Md€) si l’on ajoute les rejets atmosphériques de l’incinération et de la mise en décharge des plastiques, ou encore les émissions de gaz à effet de serre liées à l’extraction et à la transformation des matières premières (plus de 30% du coût total). Si la pollution marine par les plastiques ne représente, à première vue, que 13%, c’est parce que l’estimation de 9,5 Md€ est très largement sous-évaluée, selon les auteurs du rapport. Cette pollution totaliserait plutôt le coût le plus important, surtout en raison des emballages plastiques. «Cette nouvelle publication montre que la réduction, le recyclage et la réutilisation des plastiques peuvent réduire fortement ces impacts sur les écosystèmes marins. Nos économies sont encore trop largement dépendantes des ressources fossiles dont les coûts environnementaux, sanitaires et économiques restent cachés», estime Achim Steiner, directeur exécutif du Pnue. Une littérature scientifique en plein essor Alors que les mers absorbent chaque année entre 10 et 20 millions de tonnes de plastiques, des chercheurs ont démontré que la banquise arctique en renfermait deux fois plus que les océans les plus pollués. Transportées par les courants océaniques sur de grandes distances, ces particules peuvent contaminer notre chaîne alimentaire. Des dysfonctionnements physiologiques liés à l’ingestion des micro-plastiques (dont le diamètre est inférieur à 5 millimètres) ont déjà été observés sur 660 espèces, dont des oiseaux pélagiques, des vers de vase ou du plancton. La connaissance précise du coût des micro-plastiques dans les océans reste dépendante des informations communiquées par les fabricants. Or la transparence n’est pas encore de mise dans le secteur. Sur 100 entreprises étudiées, moins de la moitié communiquent des données pertinentes, selon Andrew Russell, directeur du Plastic Disclosure Project (PDP). Si bien qu’une empreinte plastique devrait être créée, sur le modèle de l’empreinte carbone, eau ou forestière. Parmi ses recommandations, le rapport du Pnue se tourne avant tout vers les entreprises. Celles-ci sont invitées à communiquer dans leur rapport annuel des données sur leur utilisation de matières plastiques, et à s’engager à réduire cette empreinte par une utilisation plus efficace des ressources et un recyclage accru. Pour sa part, le grand public est invité à mieux s’informer sur la composition des produits qu’il consomme, et notamment sur la présence de micro-billes, qui passent entre les filets des stations d’épuration. Le site Beat the micro-bead en recense d’ailleurs un grand nombre. [1] Programme des Nations unies pour l’environnement Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}