{"145":{"content":" Un arrêté vient apporter des précisions sur la tenue du registre sur les déchets industriels dangereux qui va s'adresser à tous les producteurs sans limite de production de ce type de déchets. Un arrêté du 7 juillet 2005 apporte des précisions sur le contenu des registres sur les déchets dangereux que l'ensemble des acteurs liés à ce type de déchets, plus particulièrement les producteurs, les transporteurs et les éliminateurs, doivent tenir. «Auparavant, ce contenu était fixé par les arrêtés préfectoraux. Il s'agit donc d'harmoniser les données sur un plan national», explique Christophe Baguet, chargé de mission déchets à la Direction régionale de l'industrie, de la recherche et de l'environnement (Drire) d'Ile-de-France. Une nouveauté tout de même: le transporteur est désormais concerné par la tenue d'un registre, ce qui n'était pas le cas jusqu'à présent. En outre, il n'existe plus de seuil pour obliger les exploitants à tenir ce document, alors que l'arrêté du 4 janvier 1985 sur le contrôle des circuits d'élimination de déchets générateurs de nuisance fixait une production minimale de 100 kilogrammes (kg) par mois. «C'est donc une nouveauté pour certains exploitants qui ne produisent pas beaucoup de déchets dangereux, mais certains avaient déjà pris l'habitude de tenir un document de suivi. Il faut voir qu'un kg de déchets de mercure peut provoquer de gros dégâts», constate Christophe Baguet.Applicable avant le 1er décembre 2005, le registre doit maintenant préciser le siret ou le siren des établissements, la définition du mode d'élimination, le tonnage des déchets, la date d'enlèvement et de déchargement, les coordonnées du transporteur et le numéro de bordereau de suivi des déchets. Même si la tenue du registre semble correcte sur les sites des grands industriels et des éliminateurs, des exploitations plus restreintes semblent faire l'impasse sur quelques informations comme le siret, le code déchets ou le tonnage inscrit en volume. «Ces sites ont souvent un manque de personnel, qui tiennent alors le registre dans l'urgence», souligne le chargé de mission déchets. La Drire Rhône-Alpes avait relevé lors d'une campagne d'inspection en juin 2005 une insuffisance dans le suivi des bordereaux des déchets, qui permettent la mise à jour du registre. En effet, les exploitants, pourtant responsables du suivi de l'élimination, n'avaient pas de retour sur leurs bordereaux d'envoi et ne disposaient pas alors des informations sur l'élimination. «Normalement, les éliminateurs renvoient le bordereau en même temps que la facture. Il est vrai que ce manquement empêche une bonne tenue du registre», conclut Christophe Baguet. Un autre arrêté devrait suivre, concernant la déclaration à effectuer auprès des administrations. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Nouvelles normes américaines sur l'aviation La Poste réduit ses émissions de CO2 Alliance Anglo American\/Shell pour du charbon propre Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}