{"2037":{"content":" L’interdiction des sacs en plastique et la lutte contre le gaspillage alimentaire représentent les mesures-phares prises sous la présidence Hollande pour réduire la production de déchets. Initialement fixée au 1er janvier 2016 par la loi sur la transition énergétique, l’interdiction des sacs de caisse en plastique –d’une épaisseur inférieure à 50 microns- a finalement démarré en juillet dernier dans l’Hexagone. Mais les sacs en plastique «biosourcés», compostables à domicile, restent autorisés par la loi. Cette mesure a été suivie, en janvier 2017, par la fin des sacs en plastique destinés à emballer les fruits et légumes, la charcuterie, la boucherie et la fromagerie. A noter que cette évolution n’est pas propre à l’Hexagone. Au niveau européen, l’objectif est de réduire de 80% l’utilisation des sacs en plastique d’ici 2019, les Etats membres gardant la liberté d’interdire ou de taxer leur usage. Autre mesure-phare du quinquennat pour réduire les déchets sur le territoire: la lutte contre le gaspillage alimentaire est enfin sortie du champ du volontariat. La loi Garot oblige désormais toute surface de vente supérieure à 400 mètres carrés à conclure une convention de don avec une association caritative. Un bémol de taille: la loi ne précise pas quelle part du gaspillage est visée. Résultat: si 1% seulement des aliments encore comestibles sont donnés, la loi est respectée! Plus largement, une réduction de 7% des déchets ménagers et assimilés en 2020 a été actée par le titre de la loi sur la transition énergétique dédié à l’économie circulaire . Un objectif important mais qui ne s’accompagne d’aucun moyen financier supplémentaire pour l’Ademe[1]. [1] Agence de l’environnement et de la maîtrise de l’énergie Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}