{"1805":{"content":" La Commission locale d’information (CLI) (1) du centre de stockage de déchets nucléaires de la Manche (CSM) a annoncé, le 4 mai, qu’elle lançait un groupe de travail sur les modalités d’enfouissement de certains déchets. Basé à Digulleville (Manche), à 15 kilomètres de Cherbourg, le CSM a collecté 930.00 tonnes de déchets nucléaires, dont 100 kilogrammes de plutonium et 24.000 tonnes de plomb, entre son ouverture en 1969 et sa fermeture en 1994. La CLI espère combler l’insuffisance de données existantes sur les conséquences de l’enfouissement de ces déchets hautement toxiques. Elle a été alertée par un ancien ingénieur en charge de la sécurité du CSM, Christian Kernaonet, qui dénonce la façon dont certains déchets ont été stockés. il craint notamment que le métal des fûts de stockage ne s’érode et que les déchets radioactifs ne contaminent la nappe phréatique. «Un certain nombre d’informations méritent d’être consignées par écrit», a expliqué à l’AFP Eric Zelnio, observateur de l’Autorité de sûreté nucléaire (ASN) au sein de la CLI, en référence aux témoignages d’anciens techniciens, qui vont être recueillis. Le compte rendu de ces informations sera ensuite rendu public. L’ASN estime pour l’instant que le bitume recouvrant le CSM représente la meilleure protection pour éviter les entrées d’eau comme les écoulements dans la nappe. Elle ajoute qu’un système de détection des pollutions est en place. Etalé sur 15 hectares, le CSM est le plus ancien site français de stockage en surface de déchets radioactifs «de faible et moyenne activité à vie courte», selon la classification officielle (de 30 à 300 ans selon les estimations). En 2009, notamment, il a connu des affaissements de terrain qui ont poussé l’Agence nationale pour la gestion des déchets radioactifs à y réaliser des travaux. Des nappes et des ruisseaux seraient par ailleurs fortement contaminés au tritium, selon l’Association pour le contrôle de la radioactivité de l’Ouest (Acro). Enfin, selon le réseau Sortir du nucléaire, le plutonium perd 99% de sa radioactivité en 171.000 ans. (1) Les commissions locales d’information ont été mises en place, à l’initiative des conseils généraux, à partir des années 1980, autour des principales installations nucléaires françaises. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}