{"3028":{"content":" La préfecture du Haut-Rhin a annoncé, le 24 mars, que plus de 90% des déchets enfouis sous terre le resteront, au grand dam du collectif d’opposants. La préfecture a tranché. La prolongation du stockage souterrain, pour une durée illimitée, des déchets industriels dangereux sur la commune de Wittelsheim a été actée par un arrêté en date du 23 mars. Pour mémoire, le site de Stocamine avait dû fermer ses portes suite à un incendie déclaré en septembre 2002. Il avait été ouvert en 1999 pour accueillir 44.000 tonnes de déchets dangereux, enfouis à 650 mètres de profondeur dans les galeries des anciennes mines de potasse d’Alsace. «93% déchets enfouis contenant du mercure seront retirés», assure la préfecture dans un communiqué diffusé le 24 mars. Ce qui représente environ 2.000 t de résidus seulement. Les opérations de déstockage, qui ont débuté en 2014, ont déjà permis de retirer 49% de cette substance. Des déchets qui ont été envoyés dans l’ancienne mine de sel allemande de Sondershausen. L’objectif de retrait du mercure devrait être atteint en 2018. Le stockage des autres déchets est maintenu à plusieurs conditions. A commencer par le retrait d’un maximum de résidus contenant du zirame[1]. La préfecture veut également protéger la nappe phréatique d’éventuels rejets. Pour cela, elle recommande de remblayer les blocs non utilisés et des galeries d’accès afin de combler les vides miniers. Le sous-sol et les arrivées d’eau devront également être contrôlés, notamment pour surveiller la teneur des eaux souterraines en chlorure. Ensuite, la préfecture demande de ralentir la venue de la saumure dans le stockage, grâce à des barrages étanches et à la déviation des eaux d’ennoyage vers les galeries anciennes, où aucun déchet n’est stocké. Enfin, l’évacuation des éventuelles eaux d’ennoyage pourra être réalisée jusqu’à une zone de drainage. Selon le préfet, ces mesures respectent à la lettre les recommandations qui ont complété l’avis positif rendu par la commission d’enquête publique le 26 janvier dernier en faveur de la prolongation du stockage. Au total, le coût de ces travaux s’élève à 200 millions d’euros, dont 100 M€ ont déjà été dépensés. Réunis devant le siège de la préfecture, à Colmar, des représentants de Destocamine ont dénoncé, le 24 mars, «une décision scandaleuse, qui aboutit sciemment à polluer la nappe phréatique». «On continuera le combat tant que les barrages de confinement ne seront pas en place», a déclaré à l’AFP Yann Flory, porte-parole du collectif qui regroupe 14 associations et organisations syndicales. Selon lui, les tonnages de déchets présentant un risque important pour la nappe ont été sous-évalués. Il faut par ailleurs y ajouter 23.000 t de résidus de fumées d’incinérateurs. «Je suis atterré par l’hypocrisie avec laquelle on a fait croire aux élus et à la population locale que la réversibilité allait être prise en compte. Dès le début des années 90, il était certain que les galeries n’allaient pas tenir pendant 30 ans», a-t-il expliqué au JDLE. Le préfet a d’ailleurs reconnu que le risque de pollution existait, mais de façon «infime». Selon lui, une quantité de saumure pourrait en effet s’infiltrer «dans quelques centaines ou milliers d’années», selon les zones. Une conclusion que récuse, là encore, le collectif. Selon le rapport sur l’après-mine que le BRGM[2] a publié en décembre, il existe un risque d’effondrement des puits de mine et de pollution de la nappe phréatique par le sel. Un risque jamais évoqué à Stocamine. Tout n’est pas joué pour autant. Le collectif envisage de déposer deux recours –en suspension et en annulation- contre l’arrêté du 23 mars devant le tribunal administratif. A suivre. [1] C’est un fongicide apparu aux Etats-Unis dans les années 60 [2] BRGM: Bureau de recherches géologiques et minières Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}