{"2470":{"content":" La mission parlementaire en charge des filières à responsabilité élargie du producteur, dites Rep, a présenté, les 9 et 10 juillet, son rapport d’étape à la Commission du développement durable de l’Assemblée nationale. A deux mois de la conférence environnementale et du lancement probable d’une loi-cadre sur l’économie circulaire, les jalons d’une réforme sont posés. Si le rapport définitif sera remis en septembre, le ton est donné. Il se résume à une pause du développement des filières de recyclage –la France fait figure d’exception en Europe avec une vingtaine de Rep- et à l’amélioration de leur fonctionnement actuel, grâce à une série de recommandations dans l’air du temps. La plupart d’entre elles ont déjà fait l’objet de propositions formulées par la Cour des Comptes en septembre 2011 (voir JDLE), le ministère de l’écologie en mars 2012 (voir JDLE), ou l’Autorité de la Concurrence en juillet 2012 (voir JDLE). Aucune mesure à relever, en revanche, en faveur d’une véritable économie circulaire, ni d’une société du recyclage. Le rapport de 68 pages présenté par les députés Jean-Jacques Cottel (SRC, Pas-de-Calais) et Guillaume Chevrollier (UMP, Mayenne), cible quatre axes principaux d’intervention, visant le développement industriel du recyclage, l’évolution de la fiscalité déchets, un meilleur fonctionnement opérationnel des éco-organismes, et le renforcement de leur contrôle et de leur régulation. Après le lancement de la mission en février à l’Assemblée (voir JDLE), les rapporteurs ont mené une cinquantaine d’auditions, de représentants de l’Etat, des collectivités locales, de l’Agence de l’environnement et de maîtrise de l’énergie (Ademe), des éco-organismes, des metteurs sur le marché (1), des opérateurs de traitements, des syndicats,des fédérations et des associations de consommateurs et de protection de l’environnement. Première priorité, donc, l’émergence d’une filière industrielle du recyclage. «Cette activité non délocalisable», selon l’expression de Guillaume Chevrollier. s’est fortement concentrée ces dernières années, passant de 4.659 entreprises en 2008 à 1.950 en 2012, pour un chiffre d’affaires accru de 1,1 Md€ (11,3 milliards d’euros en 2008 contre 12,4 Md€ aujourd’hui). L’utilisation des matières premières secondaires a aussi des vertus environnementales, chiffrées par le ministère de l’écologie à 110€ par tonne de verre recyclé et à 2.200€\/T pour l’aluminium. Les rapporteurs appellent de leurs vœux la signature rapide des contrats de filières visant les éco-industries, annoncés par le ministre du redressement productif le 30 janvier dernier. Ils suggèrent aussi la création d’un délégué interministériel au recyclage et aux matières premières secondaires pour «donner une impulsion politique forte». Rattaché au Premier ministre, ce nouveau pilote favoriserait la conclusion de contrats avec les opérateurs de traitement, dont la durée minimale serait fixée à trois ans. Deuxième priorité: réformer la fiscalité déchets, pour aider les collectivités à assumer leurs obligations et réduire l’enfouissement et la mise en décharge. Le rapport propose de généraliser la redevance incitative, qui consiste pour un citoyen à payer la gestion des déchets en fonction de sa production (et non plus du foncier bâti via la taxe d’enlèvement des ordures ménagères). Celle-ci a le mérite de réduire la production à la source (40% de la production d’ordures ménagères résiduelles à Château-Gontier, en Mayenne, par exemple, et 30% environ en France). Mais 134 collectivités seulement, représentant 3,7 M d’habitants, l’ont mise en place à la fin août 2012 selon l’Ademe (voir JDLE). Les rapporteurs oublient toutefois de préciser comment favoriser cette généralisation, citant seulement une hausse des soutiens de l’Ademe, qui pourrait ne pas coller avec le budget de l’Agence, annoncé en baisse dans le projet de loi de finances 2014. La hausse proposée de la Taxe générale sur les activités polluantes (TGAP) est en revanche plus précise. Rappelons que la TGAP sur la mise en décharge s’avère cruellement basse, en France, avec un montant oscillant entre 11 et 20€\/t, en 2010, et une prévision de 14 à 40€\/t, en 2015, sans compter les nombreuses modulations qui abaissent fortement les taux effectifs (voir JDLE). Par comparaison, la taxe sur la mise en décharge s’élève à près de 110€\/t aux Pays-Bas, à 87 €\/t en Autriche, ou encore à 65 €\/t en Belgique, et s’associe à de forts taux de recyclage (respectivement 51%, 63% et 58%). Le rapport propose qu’elle atteigne entre 40 et 80€\/t en 2017, sans toutefois réduire les modulations prévues, «pour ne pas déstabiliser le secteur». Ce qui risque de réduire sérieusement les effets escomptés. Pour éviter un report naturel vers l’incinération, la TGAP associée devra elle aussi grimper à 14€\/t en 2014 et à 28 €\/t en 2017, mais pour les seules installations ne bénéficiant d’aucune modulation. Une interdiction de mise en décharge est également suggérée, pour les déchets recyclables. Sur l’amélioration du fonctionnement des filières actuelles (3ème priorité), le rapport d’étape s’arrête sur le recyclage des papiers. Un échec dans l’Hexagone puisque moins d’un papier sur deux est recyclé (contre 75% en Allemagne, 69% en Grande-Bretagne ou 64% en Espagne). Cette filière pâtit d’une collecte en mélange avec les emballages, et d’une exonération d’éco-contributions pour 34% des tonnages produits. Les rapporteurs proposent donc de faire payer l’Etat, les collectivités et le secteur de la presse (magazine surtout). Une mesure qui rapporterait de 65 à 75 M€. Autres propositions: la filière des médicaments non utilisés (MNU), actuellement applicable aux seuls déchets des ménages, devrait être élargie aux médicaments à usage vétérinaire et destinés aux animaux de compagnie, présentant des risques importants de pollution. Celle des emballages aux films plastiques. Pour les autres, une pause dans le développement des filières est vivement recommandée, comme l’avait suggéré l’an dernier un rapport du ministère de l’écologie (voir JDLE). Par la suite, toute création devra faire l’objet, au préalable, d’une étude d’impact. Les dépenses de communication engagées par les éco-organismes devront aussi été mutualisées et encadrées par l’Etat afin de réduire certains grands écarts (20 M€\/an pour Eco-Emballages contre 3 M€\/ an pour l’Ademe par exemple, sans parler d’une efficacité parfois douteuse). 4ème priorité: accentuer le contrôle des éco-organismes, apparu nécessaire depuis l’affaire des placements financiers d’Eco-Emballages dans les îles Caïmans. Il est proposé de généraliser l’agrément à tout éco-organisme (Aliapur, par exemple, n’y est pas soumis), afin d’encadrer systématiquement ses missions dans un cahier des charges défini par arrêté ministériel, et caler sa durée à celle d’un quinquennat. Les rapporteurs y ajoutent l’exclusion de représentants d’éco-organismes dans les Commissions consultatives d’agrément (CCA). Ils demandent au ministère de l’écologie de réaliser un rapport sur l’opportunité de fusionner certains éco-organismes et à celui de la justice d’évaluer l’évolution de leur statut (pour l’heure une société anonyme à but non lucratif). Pour éviter le mélange des genres, il est conseillé aux éco-organismes diversifiant leurs activités (dans le conseil aux collectivités surtout) de créer des structures distinctes. Enfin, l’idée est d’améliorer leur régulation au sein d’une seule et même instance contre plus de cinq aujourd’hui (Conseil national des déchets, commission d’harmonisation et de médiation des filières ou CHMF, commissions consultatives d’agrément, comités d’orientation opérationnels, mais aussi Ademe et ministère). Elle pourrait trouver sa place au sein de la CHMF et «pourrait être élevée au rang d’autorité administrative indépendante», indique Guillame Chevrollier. Comme c’est le cas depuis 10 ans pour l’électricité et le gaz, avec la CRE. Espérons que les débats organisés lors de la Conférence environnementale sur ce sujet sauront combler les oublis des rapporteurs, en particulier pour stimuler l’éco-conception, déployer la redevance incitative et réduire la mise en décharge. (1) les metteurs sur le marché sont les producteurs, les distributeurs et les importateurs Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}