{"1122":{"content":" Régulièrement évoqué, mais peu documenté, l’éventuel impact sanitaire des déchets biodégradables vient de faire l’objet d’un rapport britannique. Financé par le Defra, équivalent britannique du ministère chargé de l’environnement, il a été publié le 16 mars. Le rapport rendu par le district council de Wycombe répond principalement à une question: y a-t-il un risque sanitaire à alterner de manière hebdomadaire la collecte des déchets ménagers biodégradables et celle des déchets résiduels? Les risques liés aux odeurs, à la présence d'insectes ou de rongeurs, ainsi qu'aux maladies ont été analysés.En ce qui concerne les odeurs, toutes les études scientifiques concluent à la hausse de la production d'odeurs liées à la dégradation des déchets biodégradables lors des deux premières semaines. La collecte alternative pourrait donc entraîner une augmentation des odeurs et, dans certains cas, provoquer des nausées chez certaines personnes. Pour ce qui est de la présence d'animaux, il est établi qu'ils sont attirés par les déchets comme éventuelle source alimentaire. Quant aux maladies, elles pourraient être liées à la présence de bioaérosols (1).«L'analyse de la littérature ne montre aucune preuve que la collecte hebdomadaire alternative entraîne des effets sanitaires significatifs pour les personnes, ou qu'aucun impact sanitaire ait des effets significativement supérieurs à ceux qui sont associés aux collectes hebdomadaires classiques», est-il indiqué dans le rapport.Les auteurs ont également procédé à une étude sur les résidents de Wycombe lors de deux campagnes téléphoniques –l'une en été et l'autre en hiver- portant chaque fois sur environ 140 personnes. Elles ont été réparties selon le mode de collecte. Les statistiques ne montrent aucun effet sanitaire significatif de la collecte alternative par rapport à la collecte classique, que ce soit en été ou en hiver. Si les sondés se sont davantage plaints de mauvaises odeurs ou de la présence d'insectes dans le cas de la collecte alternative –sans que cela n'ait de conséquences sanitaires-, les auteurs n'ont pas su déterminer si ce résultat était biaisé.Le rapport observe par ailleurs que les pratiques hygiéniques ne diffèrent pas selon le mode de collecte, ni selon la saison, bien que les problèmes d'odeurs soient davantage rapportés en été. Selon les auteurs, des mesures très simples pourraient pourtant être prises pour éviter les gênes, notamment olfactives, liées aux déchets biodégradables. Comme installer sa poubelle de déchets biodégradables à l'extérieur et à l'abri du soleil. Tout simplement.(1) Les bioaérosols sont l'ensemble de particules solides ou liquides en suspension dans un milieu gazeux d'origine biologique Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}