{"2346":{"content":" Certains producteurs voient dans le marquage CE une opportunité à saisir pour sortir les granulats de leur statut de déchets et leur donner celui de produit industriel. DLB, MEL et SPL, filiales franciliennes d'Eurovia (1) (groupe Vinci) spécialisées dans la production de granulats recyclés, viennent d'obtenir le marquage CE de leurs granulats avec le système de marquage CE 2+. Il s'agit du premier certificat CE 2+ obtenu, en France, pour des granulats issus de la valorisation des mâchefers d'incinération d'ordures ménagères (Miom) et de bétons concassés de démolition.Le marquage CE, désormais obligatoire pour tous les producteurs de granulats, est une déclaration de conformité du producteur mentionnant qu'il a un système de production conforme à neuf exigences prédéfinies par des normes NF EN concernant la maîtrise de la production des granulats (2). Ces neuf exigences couvrent l'organisation, les procédures de maîtrise, la maîtrise de production, les contrôles des essais, les enregistrements, la maîtrise des produits non conformes, la manutention, le stockage et le conditionnement sur le site, le transport et l'emballage, la formation du personnel. Ce marquage peut être comparé à une certification ISO 9001 version 94, c'est-à-dire qu'il n'intègre pas la notion de client. Il existe deux types de marquage: la simple auto-déclaration du producteur (système «4») et la certification de niveau 2+, contrôlée par un organisme extérieur. Dans le cadre du système «2+», la déclaration de conformité s'appuie sur un certificat de maîtrise de la production des granulats délivré par un organisme notifié. En France, deux organismes ont été notifiés par le gouvernement, le Laboratoire central des ponts et chaussées (LCPC) et Afnor Certification. Mais les producteurs peuvent également faire appel à des organismes européens notifiés par d'autres gouvernements.Aujourd'hui, l'Union nationale des producteurs de granulats (UNPG) pousse ses adhérents à obtenir le niveau «2+». Selon Georges Aussedat, chargé de mission technique à l'UNPG, «la démarche de certification est la seule à permettre de sortir de la logique déchet pour passer à une logique produit». Pour les y aider, le syndicat promeut la concurrence entre les organismes d'audit français et étrangers afin que les prix soient les plus bas possible. Côté finance, la certification entraîne inévitablement un surcoût. Le coût de l'audit est lié au nombre de sites regroupés. Hors frais de déplacement, le prix varie entre 700 et 1.400 euros, par an et par site. Mais, en réalité, l'audit n'est pas le poste de dépense principal: la granulométrie, qu'il faut effectuer une fois par semaine pour chaque produit, vaut entre 60 et 70 euros.Selon Christophe Jozon, responsable des installations industrielles Ile de France-Haute Normandie d'Eurovia, les producteurs de granulats recyclés sont pris entre deux mouvements contradictoires: l'essor des thématiques liées au développement durable et à l'économie des ressources naturelles (2) joue en faveur de l'utilisation des granulats recyclés; mais, d'autre part, l'application du principe de précaution et les préoccupations relatives à la sécurité et la santé constituent un frein à leur utilisation. Et de souligner, «la certification 2+ est pour nos clients une garantie supplémentaire en termes de traçabilité et de sécurité.»(1) Eurovia est le premier producteur français de mâchefers d'incinération d'ordures ménagères. En 2004, ses 14 plates-formes dédiées ont recyclé 761.000 tonnes de mâchefers, réutilisés en matériaux d'assise et de remblai pour la construction routière.(2) Voir les statistiques de l'Ifen sur l'intérêt écologique d'utiliser des granulats recyclés:http:\/\/www.ifen.fr\/publications\/ET\/pdf\/production_granulats.pdf Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}