{"3027":{"content":" Malgré le financement de projets dans le domaine, les compétences restent éparpillées dans les laboratoires français et certains sujets sont insuffisamment abordés, comme le droit lié aux déchets ou l’incinération. Ils ont du mal à concurrencer l'eau au palmarès des recherches menées sur l'environnement, et aucun pôle de compétitivité ne leur est consacré. Les déchets, l'économiste Gérard Bertolini les connaît bien. Il fait partie d'un laboratoire lyonnais du CNRS auparavant consacré aux problèmes de santé et aujourd'hui dédié à l'informatique. Le rapport avec les déchets est donc mince, mais il reflète bien l'éclatement des compétences au niveau national.On trouve des chercheurs sur les déchets à l'Ineris, au Cemagref, au BRGM, ou encore à l'Insa de Lyon (1), sans que leur nombre soit précisément connu. «Il n'existe pas vraiment d'équipe spécialisée dans les déchets», indique Gérard Bertolini. Au Cemagref, on remarque qu'une chaire de rudologie, c'est-à-dire de sciences des déchets, existait auparavant au Mans, mais a disparu avec la retraite de son titulaire.«Les déchets sont-ils les oubliés de la recherche?». La question a fait l'objet d'un débat aux Assises nationales des déchets le 27 septembre, car des carences sont visibles concernant certains sujets de recherche. «Parmi les thèses réalisées, il y a beaucoup de sociologie, et un manque cruel de propositions dans le droit», constate Jean-Marc Mérillot, chef du service programmation de la recherche à l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe). De son côté, Gérard Bertolini estime qu'«il y a des trous dans la recherche (…) Par exemple, l'incinération est de nouveau sur la sellette, et on a besoin d'en savoir plus sur les dioxines».Jusqu'en 2005 environ, les travaux sur l'analyse de cycle de vie (ACV), l'évaluation des risques pour l'environnement et la santé, l'acceptabilité des filières et la maîtrise des coûts se sont développés. Aujourd'hui, l'Ademe propose, selon Jean-Marc Mérillot, «d'ouvrir la discussion sur les besoins en démonstrateurs» dans le cadre de son plan stratégique de recherche 2007\/2010. «Ce nouveau paysage permet d'envisager un doublement de l'effort de recherche en France dans le domaine des déchets», a-t-il précisé. L'Agence nationale de la recherche (ANR) finance aussi des projets dans le cadre du Programme écotechnologies et développement durable (Precodd).Côté industriel, le groupe Sphere producteur d'emballages ménagers s'est lancé dans les sacs bioplastique biodégradables (2), et son directeur John Persenda estime que «l'avenir de notre industrie européenne (…) réside dans la recherche et l'innovation». Suez environnement, qui a entre autres une activité de gestion des déchets, a beaucoup investi dans les recherches sur l'eau. Mais selon Diane d'Arras, directeur métiers et recherche chez ce groupe, «on ne constate pas encore aujourd'hui le même dynamisme et engouement dans le domaine des déchets». Pour elle, l'une des raisons réside dans la difficulté d'évaluer l'importance et les contours du marché, avec des filières différentes (recyclage, mise en décharge…) et des prix parfois très instables.Malgré tout, la France n'a pas forcément à rougir: d'après Gérard Bertolini, elle n'est en effet pas moins dotée ou plus en retard que d'autres pays en matière de recherche sur le sujet.(1) Ineris: Institut national de l'environnement industriel et des risques; Cemagref: Institut de recherche pour l'ingénierie de l'agriculture et de l'environnement; BRGM: Bureau de recherches géologiques et minières; Insa: Institut national des sciences appliquées(2) Sphere a repris avec Advent agri la féculerie d'Haussimont dans la Marne, et fabrique des emballages à partir de fécule de pomme de terre. Voir l'article du JDLE «Le gel feu, une valorisation de la fécule de pomme de terre» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}