{"1529":{"content":" La Cour des comptes vient de rendre public un rapport sur le démantèlement des installations nucléaires et la gestion des déchets radioactifs. L'institution a relevé des surcoûts liés aux premières opérations de démantèlement et a surtout exprimé ses préoccupations concernant le financement des centres de stockage des déchets. La France est en train de démanteler ses installations nucléaires, une tâche colossale sur laquelle la Cour des comptes s'est penchée dans un rapport publié au cours de la semaine dernière. Elle a notamment étudié le cas de l'usine de retraitement de combustibles de Marcoule (Gard) pour laquelle les coûts sont très élevés, en raison de la vétusté des équipements. Les concepteurs n'avaient en effet pas pris en compte la fin de vie de l'installation. L'opération de démantèlement est estimée à plus de 6 milliards d'euros et devrait se dérouler jusqu'en 2040. Le ministère de la Défense n'a pas contribué à ce démantèlement comme cela était attendu depuis 2003.La Cour des comptes relève aussi des problèmes organisationnels. Le démantèlement est confié au groupement d'intérêt économique (GIE) Codem, réunissant le Commissariat à l'énergie atomique (CEA), EDF et la Cogema, qui est l'exploitant de l'installation. Le CEA vient de se voir octroyer la responsabilité du démantèlement, ce à quoi la Cour s'affirme défavorable. Elle aurait préféré privilégier un renforcement de la responsabilisaté de la Cogema, exploitant du site et dont nombre d'employés sont encore en activité. Les autres sites anciens, plus particulièrement huit réacteurs des centrales de première génération datant des années 1950 et 1960, et Superphénix arrêté en 1997, devraient mettre en évidence des difficultés semblables et aussi onéreuses que Marcoule. Les centrales actuellement en activité, plus compactes, bénéficieront de l'expertise des premiers démantèlements.La solution du stockage final des déchets à haute activité, entreposés à 90% à La Hague et à Marcoule n'a pas encore été trouvée. Et ce alors que la loi Bataille de 1991 donnait 15 ans aux chercheurs pour mettre au point des mécanismes pour maitriser le devenir de ces déchets. Ainsi un axe de recherche, confié au CEA, doit permettre avant 2006 d'isoler et de transformer ces déchets à vie longue en radionucléides à vie courte et en éléments stables. Le CEA étudie aussi les procédés de conditionnement et d'entreposage de longue durée en surface, alors que l'Andra étudie le stockage en couches géologiques profondes. Les recherches ont coûté 2,2 milliards d'euros entre 1992 et 2003.La France possède 125 installations nucléaires de base. A la fin de 2003, 22 étaient à l'arrêt, en cours ou en attente de démantèlement. Les 103 autres encore en activité doivent être l'objet d'un arrêt de façon échelonnée d'ici à 2052. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}