{"2246":{"content":" Alors que le futur Plan national déchets doit entériner l’objectif de 60% de recyclage des déchets inertes non dangereux en 2025, les professionnels demandent plusieurs évolutions réglementaires, dont une TVA réduite. Publié le 17 juin à l’occasion des Assises de l’économie circulaire à Paris, le livre blanc de la Fédération des entreprises du recyclage (Federec) compile sept propositions pour développer leurs activités. Pour répondre aux objectifs de réduction de la mise en décharge et de hausse de la valorisation matière en France, les professionnels demandent une TVA réduite sur les activités de recyclage des déchets ménagers et assimilés (DMA) ainsi que sur les déchets des activités d’entreprise (DAE). Au contraire, la taxe sur le traitement des déchets s’est envolée au cours des dernières années pour atteindre 10% dans la loi de finances 2014. Federec souhaite que cette TVA réduite soit aussi appliquée aux matières premières recyclées (sauf les ferrailles) et aux produits qui en renferment dans leur composition. D’autres critères d’incorporation pourraient être prévus, notamment dans les marchés publics et privés, ou plus en amont, dès l’éco-conception des produits, par le biais de bonus-malus fixés dans les cahiers des charges des filières à responsabilité élargie du producteur (Rep) par exemple. Autre demande: l’aboutissement des démarches en faveur de la sortie du statut de déchet, prévues par la directive-cadre de 2008 mais bloquées en France. Assurances-crédits et fonds de garantie Au nom du principe de proximité des installations de traitement, Federec propose la carte des assurances-crédits et en particulier le contrôle de leur fonctionnement, la création de systèmes complémentaires et la mise en place d’un fonds de garantie commun par secteur. Pour promouvoir l’emploi, les entreprises demandent une exonération des charges sociales pendant 3 ans pour les nouveaux CDI. Pour réduire la fraude et les exportations transfrontalières, elles appellent à une harmonisation de la législation européenne sur le modèle français qui interdit les paiements en espèces. Pour éviter l’accaparement des appels d’offre et des appels à manifestation d’intérêt par les grands groupes, Federec souhaite qu’un accompagnement spécifique soit mis en place pour les TPE et PME. Enfin, «un centre technique de recyclage pourrait voir le jour début 2015, pour dynamiser l’innovation et l’échange des bonnes pratiques», espère Jean-Philippe Carpentier, président de la fédération. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}