{"2735":{"content":" La Direction régionale et interdépartementale de l’environnement et de l’énergie d’Ile-de-France (Driee-IF) a présenté, le 26 juin à Paris, l’état annuel de l’environnement industriel francilien dont un volet important est consacré à la gestion des déchets. En premier lieu, les modifications apportées aux nomenclatures sur les installations classées pour la protection de l’environnement (ICPE), en 2009 et 2010, ont principalement affecté les sites de traitement des boues de station d’épuration, qui ont quitté le régime de la déclaration pour celui de l’autorisation. Autre changement: les installations de traitement de déchets ne sont plus classées en fonction de la provenance des déchets traités (ménagers, activités) mais selon leur nature (dangereux ou non) et de leur traitement (tri, incinération, stockage, etc.). Au total, début janvier 2012, 368 sites ont ainsi été reclassés vers les nouvelles rubriques ICPE. Il faut y ajouter 64 sites qui ont été déclassés ou fermés et 53 nouvellement enregistrés. Selon la Driee-IF, il reste encore 245 installations à reclasser en Ile-de-France. En matière de polychlorobiphényles (PCB) et de polychloroterphénlyes (PCT), la décontamination et l’élimination des appareils, prévues par le plan national de 2003, ne sont pas encore finalisées. Dans la région francilienne, le nombre de détenteurs a toutefois été divisé par deux en un an, passant de 318 personnes en février 2011 (pour 772 appareils pollués à plus de 500 parties pour million –ppm- en PCB ou en teneur inconnue, mais susceptibles de renfermer des PCB) à 150 en janvier 2012 (pour 359 appareils). A noter que les appareils d’ERDF (plus gros détenteur régional) antérieurs à 1987, et qui contenaient plus de 500 ppm de PCB, ont déjà été décontaminés ou éliminés. La Driee espère une disparition complète des appareils avant la fin 2012. Enfin, l’inspection de la Driee a rajouté une corde à son arc en 2011, en cherchant à plusieurs reprises la responsabilité juridique de producteurs et de détenteurs de déchets responsables de dommages causés à l’environnement. «Cette action vise en particulier la filière des déchets du bâtiment et des travaux publics (BTP) qui doit se responsabiliser et maîtriser ses impacts sur l’environnement dans un contexte de fort renouvellement urbain et d’accroissement de son activité», indique la Direction régionale en écho à l’affaire de la montagne de déchets de Limeil-Brévannes (voir JDLE) et en prévision des nombreux chantiers de démolition liés au Grand Paris. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}