{"2863":{"content":" Deux décrets concernant le textile et les déchets d'activité de soins à risque infectieux devraient bientôt être publiés. Le premier fait suite à l'adoption par le Parlement de la loi de finances pour 2007 dont une disposition stipule que les fabricants et distributeurs de textile doivent contribuer au recyclage et au traitement des déchets issus de ces produits. Cette filière aurait dû être mise en place depuis le 1er janvier 2007, mais ne peut pas fonctionner faute de décret d'application. Selon l'Echo des filières de l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe) mis en ligne le 25 février, ni la Commission européenne ni un Etat membre n'ont protesté contre ce projet de texte, qui est actuellement en cours d'examen au Conseil d'Etat. Sa publication permettra la création de l'éco-organisme dédié, provisoirement appelé Eco-TLC. En décembre 2007, les associations Amorce et le Cercle national du recyclage avaient annoncé leur départ des tables de négociation. Elles avaient ainsi protesté contre le projet réglementaire qui établit à seulement 30% la participation des industriels au coût du traitement des déchets (1).Par ailleurs, toujours selon l'Echo des filières, le projet de décret instituant une responsabilité élargie du producteur partielle dans la filière des déchets d'activité de soins à risque infectieux (Dasri) a été notifié à la Commission européenne. Cette évolution réglementaire doit permettre de résoudre le problème du devenir des seringues utilisées dans les foyers où vivent des blessés ou des malades ayant besoin d'injections comme les diabétiques (2).(1) Voir l'article du JDLE «Textile: des élus quittent la table des négociations» (2) Voir l'article du JDLE «Vers une filière pour les seringues usagées des ménages» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Bilan carbone neutre d’ici 2020 pour une société internationale Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}