{"130":{"content":" Ce n’est pas parce que l’Australie n’exploite pas de centrale nucléaire qu’elle ne produit pas de déchets contaminés. Ses hôpitaux, centres de recherche et compagnies minières ont produit, jusqu’à présent, près de 5.000 mètres cubes de déchets à faible et moyenne activité. Des résidus qui sont actuellement entreposés dans une centaine de sites. D’où la volonté du gouvernement fédéral de les regrouper en un seul lieu, spécialement conçu pour cela. Comme dans de nombreux pays «nucléaires», la recherche du site de stockage définitif s’est révélé être un sacré casse-tête qui empoisonne la vie politique australienne depuis une trentaine d’années. Et cela ne devrait pas s’arrêter de sitôt. Le texte, adopté par le sénat en début de semaine, ne désigne aucun site particulier et laisse toutes les options ouvertes. Son principe de base étant le volontarisme des collectivités. Toutefois, sous la précédente législature, le site de Muckaty Station (dans le Territoire du nord) avait été pré-sélectionné par le gouvernement fédéral, au grand dam des Aborigènes. Les descendants des premiers Australiens revendiquent, en effet, la propriété du terrain. Et selon la loi sur la «propriété des indigènes», les Aborigènes doivent être consultés et indemnisés avant qu’une infrastructure ne soit construite sur leur territoire. Alors que le Territoire du nord a fini par donner son aval au projet fédéral (acceptant au passage un dédommagement de 10 millions de dollars australiens -10 millions d'euros), les Aborigènes ont saisi les tribunaux pour contester les décisions locale et fédérale. Pour les Verts (seul parti à s’opposer à la loi), le choix de Muckaty Station n’est pas des plus judicieux. «Le site est sur une zone sismique et il est souvent noyé par les crues», explique le sénateur Verts Scott Ludlam. Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}