{"1844":{"content":" Le taux de recyclage des emballages plastique est fortement surestimé outre-Manche, selon un rapport publié ce 6 mars par le cabinet d’audit Eunomia. Tout et n’importe quoi. Voici, en résumé, comment les statistiques officielles du recyclage britannique comptabilisent les emballages, indique un rapport d’Eunomia. L’inexactitude débute avec les tonnages mis sur le marché: 2,26 millions d’emballages plastique en 2015 selon les déclarations des producteurs alors qu’environ 3,5 Mt de déchets ont été effectivement comptabilisés. Conséquence: leur taux de recyclage ne serait pas de 39%, mais compris entre 23 et 29% selon le réajustement opéré par le cabinet britannique. Autre démystification: les tonnages déclarés comme recyclés ne le sont pas réellement. Ils regroupent environ deux tiers de déchets exportés, dont une partie est constituée de matériaux humides et contaminés, impossibles à valoriser. Or, le Royaume-Uni est l’un des plus grands exportateurs de déchets d’Europe, en tout cas jusqu’à l’interdiction d’importation entrée en vigueur en Chine le 1er janvier 2018. Par ricochet, ces surestimations faussent le taux de recyclage global des emballages revendiqué par le gouvernement britannique et toute comparaison avec les taux de recyclage des pays voisins. Des taux qui ne sont d’ailleurs pas plus proches de la réalité. Ainsi l’Allemagne comptabilise les tonnages entrant dans un site de préparation au recyclage contrairement à la France qui s’intéresse aux tonnages sortant d’une unité de recyclage. Une méthode de calcul unifiée dans l’Union européenne s’avère d’autant plus nécessaire que les Etats membres se voient assigner de nouveaux objectifs par le paquet Economie circulaire adopté en trilogue, dont 50% de recyclage des emballages en 2025 et 55% en 2030. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}