{"2408":{"content":" Publiée dans la revue Marine pollution bulletin, une étude révèle pour la première fois l’étendue de la contamination des grands poissons pélagiques par des débris plastique. Résultat: en Méditerranée, ces particules sont ingérées par au moins 1 poisson sur 6. Réalisés par des chercheurs italiens de l’Institut supérieur de la protection et de la recherche sur l’environnement (Ispra) et de l’université de Sienne, ces travaux se basent sur des spécimen de trois grands prédateurs: l’espadon (Xiphias gladius), le thon rouge (Thunnus thynnus) et le thon albacore (Thunnus alalunga). 123 individus[1] ont été prélevés au centre de la mer Méditerranée en 2012 et 2013, et l’estomac de 18% d’entre eux contenait des débris plastique. Ces résultats sont d’autant plus inquiétants que ces trois espèces se trouvent sur la liste rouge des espèces menacées de l’IUCN[2]. En effet, l’espadon est classé comme «préoccupation mineure», tandis que le thon rouge est considéré comme une «espèce en danger» et le thon albacore comme une espèce «quasi menacée». L’autre inquiétude provient de la potentielle transmission des produits chimiques contenus dans ces débris plastique –des phtalates, nonylphénols, bisphénol A, retardateurs de flamme bromés- dans la chaîne alimentaire. [1] 56 spécimens d’espadon, 36 de thon rouge et 31 de thon albacore [2] Union internationale pour la conservation de la nature Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}