{"205":{"content":" Un tunnel contenant des «substances contaminées» s’est effondré sur le site le plus radioactif des Etats-Unis. C’est un incident inhabituel qui s’est déroulé, mardi 9 mai, sur le site de Hanford. Un ancien tunnel, construit en bois et en béton, s’est effondré sur plusieurs mètres. Ce trou a la mauvaise idée de se trouver à proximité d’un ancien bâtiment abritant une installation Purex, où le plutonium était séparé des combustibles nucléaires. Et nul ne sait vraiment ce qui a été enfoui dans ce tunnel, ni si des particules radioactives ont été mises en suspension lors de l’incident. «Les tunnels contiennent des substances contaminées», a toutefois indiqué le département à l’énergie (DOE), dans un communiqué. Par précaution, le DOE, propriétaire du site, a ordonné aux 5.000 techniciens présents de se confiner, d’éteindre les systèmes de climatisation et de ne plus boire ni manger. Les opérateurs non indispensables ont été priés de rester chez eux. Russie et peut-être Chine mises à part, il n’existe pas de site comparable à celui de Hanford. S’étendant sur 1500 kilomètres carrés, dans les steppes du centre de l’Etat de Washington, ce complexe nucléaire est intrinsèquement lié à l’histoire du programme nucléaire militaire des Etats-Unis. C’est dans ce site jalonné de laboratoires, d’usines, de réacteurs, de centres d’essai et de dépôts de déchets que les ingénieurs et les physiciens produisirent les matières fissiles qui équipèrent les armes nucléaires de l’arsenal de l’Oncle Sam, entre 1943 et 1987. Au plus fort du programme Manhattan (1943-1945), jusqu’à 50.000 personnes travaillèrent à la production de plutonium et à l’assemblage de bombes nucléaires. Lors de sa fermeture, en 1989, le bilan environnemental est catastrophique. Des centaines de km2 sont contaminés. Des milliers de tonnes de combustibles usés, de plutonium, sont entreposées sans précaution près de la rivière Columbia. Des déchets radioactifs, solides et liquides, sont stockés dans des milliers de futs, dont beaucoup laissent fuir leur contenu. Les nappes phréatiques sont polluées sur plus de 250 km2. Etabli en 2014, le coût total du démantèlement des installations et de la décontamination devrait dépasser les 100 milliards de dollars (92 Md€), en une quarantaine d’années. Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 L’AIEA craint la baisse de rentabilité du nucléaire 10\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Pierre-Franck Chevet dépose son bilan 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}