{"1162":{"content":" La SNCF espère faire disparaître d'ici 2009 les locomotives, wagons et autres matériels qui ne sont plus utilisés et ont été abandonnés sur les voies ferrées de France. La tâche n'est pas aisée. D'autant plus qu'il n'y avait pas jusqu'à présent de système de traçabilité permettant de localiser les épaves sur l'ensemble du territoire. La SNCF a donc créé en 2005 une «cellule matériels radiés» rattachée à la direction du matériel, afin de réaliser un état des lieux et de contribuer à accélérer la démolition, en liaison avec la direction des achats, chargée de contractualiser avec la filière de traitement. Située à Saint Jory (Haute-Garonne) près de Toulouse, cette cellule doit permettre à terme aux gérants de matériel ferroviaire de savoir de quelle manière et vers quels sites de traitement envoyer les unités qui ont été radiées.«Aujourd'hui, nous voulons industrialiser les process de récupération et de valorisation des matériels en fin de vie», a expliqué Xavier Cohadon, directeur de l'industrie à la direction matériel de la SNCF, lors du colloque «Filières et recyclages» organisé par l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe) le 8 novembre. Quand une activité du groupe décide de radier des unités en fin de vie, elle en avise la cellule des matériels radiés qui prépare les engins en vue de leur déséquipement par les établissements gérants du matériel de la SNCF. Mais certains matériels ne roulent plus, ce qui oblige à faire venir une entreprise de traitement prestataire pour assurer le découpage sur place. Un chantier provisoire est mis en place. La tâche est plus facile lorsque, après visite technique, le matériel est considéré comme apte à rouler en sécurité sur le réseau ferré. Il est alors acheminé vers le site d'un prestataire spécialisé. Les coûts des opérations de démantèlement réalisées dans les emprises ferroviaires seraient, selon la SNCF, deux fois supérieurs à ceux des opérations réalisées sur les sites spécialisés des prestataires.«Tout le matériel n'a pas encore été localisé», estime Philippe Lalanne, responsable de la cellule des matériels radiés. Depuis début 2006, 750 unités dont 350 wagons ont été radiées et 1.350 matériels ont été valorisés et recyclés. Au 30 septembre 2006, le gisement a été estimé à 3.650 unités, sachant qu'il était de 4.250 unités fin 2005. «Cette année, notre objectif était d'en valoriser, recycler et éliminer 2.000. Nous n'en serons pas loin», indique Philippe Lalanne.En France, il n'existe pas de réglementation relative au traitement du matériel ferroviaire en fin de vie. Mais un décret (1) interdit la mise sur le marché de matériel contenant de l'amiante. Jusqu'en 1990, cette substance était utilisée sous forme liée comme isolant dans la plupart des voitures de transport de voyageurs et de certains wagons. La direction de la SNCF a donc fait appel à deux opérateurs qui réalisent le désamiantage et la démolition. Les ferrailles sont ensuite acheminées vers des filières de recyclage. Pour la SNCF, malgré le taux de valorisation intéressant du matériel ferroviaire, le désamiantage contribue à augmenter fortement le coût des opérations de démantèlement et la vente de la ferraille ne couvre pas les frais de prestation. Un marché de ferraillage, établi en 2004, prévoit environ 22 millions d'euros de coûts pour le désamiantage des voitures de voyageurs radiées, pour 8 millions d'euros de recettes dues à la valorisation de la ferraille.«On prévoit la radiation de 500 à 600 matériels chaque année dans les 3 ans à venir (locomotives, voitures voyageurs, wagons...), avec l'objectif d'assainir la situation sur le territoire d'ici la fin 2009», précise Philippe Lalanne. Ensuite, si tout a fonctionné comme prévu, la cellule n'existera plus et les établissements géreront leur matériel en fin de vie selon une procédure qui devrait voir le jour d'ici là.(1) Décret n°96-1133 du 24 décembre 1996 relatif à l'interdiction de l'amiante, pris en application du code du travail et du code de la consommation, publication au JORF du 26 décembre 1996 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}