{"1994":{"content":" Du 17 au 25 novembre, la 4e édition de la Semaine européenne de réduction des déchets vise à sensibiliser le grand public, les collectivités et les entreprises aux bienfaits de la prévention sur l’environnement. Réduire les déchets des entreprises représente un enjeu d’autant plus important qu’ils pèsent le plus lourd dans la balance: 106 millions de tonnes de déchets d’activités par an, auxquels s’ajoutent 374 Mt de déchets issus de l’agriculture et de la sylviculture et 253 Mt de déchets issus de la construction et du BTP. Les déchets ménagers pèsent 23 fois moins que ces 3 secteurs réunis, avec 31,9 Mt de production annuelle. Les déchets des collectivités complètent le tableau avec 5,3 Mt par an, selon les statistiques 2009 publiées par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Les initiatives lancées par les entreprises s’avèrent souvent isolées. Au mieux, elles font l’objet d’une convention signée avec les fédérations professionnelles de la branche d’activité. Au niveau national, une opération menée par l’Ademe depuis 2011 a toutefois permis à 40 entreprises d’engager des actions efficaces pour réduire le poids de leurs déchets et, bonne nouvelle, de réduire la facture d’1,5 M€, outre préserver davantage l’environnement. «Il est plus efficace et aussi plus rentable pour une entreprise de réduire l’achat de ses matières premières en amont que d’optimiser la gestion de ses déchets en aval», analyse Eric Darlot, qui pilote l’opération «40 entreprises-témoins» à l’Ademe. L’économie d’1,5 M€ réalisée par les 40 entreprises en un an est ainsi due à 80% à des actions de réduction à la source et à seulement 20% à des initiatives favorisant le tri et le recyclage. Un fabricant de portes d’entrée en aluminium, BEL’M, a par exemple réalisé une économie de 100.000 € par an en déployant deux actions principales. Il a tout d’abord optimisé la découpe des tubes d’aluminium pour réduire les chutes de fabrication (53.000 € d’économie d’achat). Il a ensuite optimisé le système d’encollage pour favoriser son adaptation aux pièces présentées (50.000 € d’économie sur l’achat de colles et solvants et sur le paiement de la taxe sur l’incinération malgré un investissement de 90.000 € sur 10 ans dans une nouvelle machine). L’opération, dont le coût s’est élevé à 300.000 € pour l’Ademe, a mobilisé des entreprises de la métallurgie mais aussi de l’agro-alimentaire, du papier, de la distribution et des transports, de l’hôtellerie et de la plasturgie. En revanche, les déchets agricoles, sylvicoles et du BTP ont été exclus de l’opération. Deux autres études sont en cours au sein de l’Agence, pour préciser le coût réel de la gestion des déchets des entreprises (15 entreprises-témoins) et pour aider à calculer la rentabilité des investissements de réduction et de recyclage à la source (17 entreprises-témoins). Leurs conclusions seront publiées en juin prochain. Au total, sur les 11.000 initiatives européennes mises en avant dans le cadre de la Serd, 2.888 actions sont prévues dans l’Hexagone. Environ la moitié ont été imaginées par des collectivités locales, les autres proviennent des entreprises (24%) et des associations (17%). L’Ademe a enfin identifié 11 gestes concrets qui permettraient de réduire les déchets municipaux de 130 kilogrammes par habitant et par an au niveau européen, soit plus d’un cinquième du poids total (1). La recette consiste à choisir des sacs réutilisables, acheter en vrac ou en grand format, boire de l’eau du robinet, réaliser son compost, donner les vieux vêtements et objets plutôt que de les jeter, faire réparer les appareils au lieu de les remplacer, éviter le gaspillage alimentaire, privilégier les éco-recharges, limiter les impressions, emprunter ou louer des outils plutôt que de les acheter, et dire stop à la pub dans sa boîte aux lettres. Ces gestes seront-ils suffisants pour inverser la tendance? Sans doute pas. A ce titre, France Nature Environnement a rappelé, dans un communiqué de ce 19 novembre, qu'il était urgent de relancer un plan de prévention des déchets au niveau national (le précédent était prévu pour 2004-2008). L'association recommande aussi de créer un éco-organisme chargé de soutenir les activités économiques en faveur de la prévention des déchets. (1) Un Européen produit aujourd’hui en moyenne 502 kg\/an de déchets ménagers. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}