{"2111":{"content":" Lors du colloque sur les déchets issus des équipements électroniques et électroniques (DEEE), organisé par Prorecyclage le 26 avril, les intervenants sont revenus sur l’organisation de la filière pour le secteur professionnel. Elle s’avère encore plus complexe à mettre en œuvre que pour les déchets ménagers. Jusqu'au bout, la naissance de la filière des DEEE aura été douloureuse. Déjà, la transposition de la directive en droit français avait pris du retard. L'échéance pour tous les Etats membres avait été fixée au 13 août 2004. Mais le décret n'a été publié que le 22 juillet 2005. Et la mise en route opérationnelle de la filière n'a eu lieu que le 15 novembre 2006. Le ministère chargé de l'environnement a dû faire une série de choix controversés: créer plusieurs éco-organismes et non un seul comme c'est le cas pour les emballages; imposer une contribution visible pour les déchets ménagers historiques, c'est-à-dire ceux pour lesquels les produits dont ils sont issus ont été mis sur le marché avant le 13 août 2005, etc.Dans le domaine particulier des déchets professionnels, le ministère a réglé, l'année dernière, le cas des lampes. Dans un arrêté du 13 juillet 2006 (1), il a été décidé que les déchets professionnels de lampes sont considérés comme ménagers. Pour tous les autres déchets professionnels, la situation reste toujours nébuleuse. La complexité provient de plusieurs spécificités. D'abord, dans certains cas, le circuit de distribution des équipements professionnels se mélange en partie à celui des équipements ménagers. On parle alors de circuits mixtes. Par ailleurs, pour les équipements électriques mis sur le marché avant le 13 août 2005, le détenteur, et non le producteur, reste responsable de la fin de vie de ces déchets.Lors du colloque, Hervé Vanlaer, chef du bureau déchets et produits au ministère, a tenté de réexpliquer la position gouvernementale: «Pour faire la distinction entre ménagers et professionnels, l'article 2 du décret expose deux critères. Lorsque les équipements professionnels sont de nature «similaire» aux équipements ménagers et qu'ils empruntent le même circuit de distribution, ils sont considérés comme ménagers.»Une position officielle que le représentant ministériel traduit de manière plus simple: «Un équipement professionnel que l'on ne risque pas de retrouver dans une déchetterie municipale, comme un distributeur de boisson ou un grand parc informatique, est professionnel.» Pas sûr que la réponse ait donné satisfaction à tous les participants au colloque. Beaucoup craignent de payer deux fois le traitement de leurs déchets considérés comme ménagers: la première fois au moment de l'achat du produit, la seconde, dans le cas où les déchetteries refuseraient de reprendre le déchet. Les détenteurs devraient alors se charger eux-mêmes de la fin de vie de leurs DEEE.Le colloque a abordé une deuxième grande préoccupation du secteur professionnel, celle de l'organisation de la filière. Contrairement aux DEEE ménagers, aucun éco-organisme n'a encore été agréé par le ministère, même si la possibilité est prévue par le décret (2). Les fabricants gardent donc leur responsabilité de financement, de collecte et de traitement des déchets issus des équipements professionnels qu'ils mettent sur le marché.Plusieurs voies sont possibles. Certaines entreprises mettent en place un système totalement individuel. «Le secteur de l'informatique, qui a pris cette voie, est assez avancé sur le sujet, estime Hervé Vanlaer. La plupart des fabricants proposent des solutions.» D'autres créent un système individuel mutualisé. C'est le cas du Collectif soudage, un groupement d'intérêt économique du syndicat des entreprises de technologies de production (Symop), membre de la Fédération des industries mécaniques (Fim). D'autres encore choisissent de s'adresser à des «mandataires» comme Resystem Pro, des sortes d'éco-organismes qui aident à construire la filière de collecte et de traitement des DEEE, sans toutefois qu'il y ait transfert de responsabilité.Mais si des initiatives se mettent actuellement en place, le flou artistique semble encore être de mise pour la plupart des DEEE professionnels. Heureusement, les fabricants n'étant responsables que des produits mis sur le marché après le 13 août 2005, le gisement qu'ils doivent prendre en charge reste encore restreint.(1) Arrêté du 13 juillet 2006 pris en application de l'article 2 du décret n°2005-829 du 20 juillet 2005 relatif à la composition des équipements électriques et électroniques et à l'élimination des déchets qui en sont issus(2) Décret n° 2005-829 du 20 juillet 2005 relatif à la composition des équipements électriques et électroniques et à l'élimination des déchets issus de ces équipements La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Copenhague: la France et l’UE veulent rebondir après l’échec Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}