{"2933":{"content":" La Commission nationale de débat public (CNDP) a rejeté, le 31 août, l’ouverture d’un nouveau débat public autour du projet de reconstruction de l’incinérateur d’Ivry Paris XIII. Avant d’être soumis à enquête publique, le projet doit désormais être soumis au vote, d’ici fin septembre, des élus du Syctom[1]. [1] Syndicat intercommunal de traitement des ordures ménagères de l’agglomération parisienne Le débat, c’est fini. Lancé en 2009 et prolongé par trois phases de concertation tout aussi houleuses, le débat public organisé autour du projet de transformation de l’incinérateur d’Ivry-Paris XIII appartient désormais au passé. Il s’est conclu le 5 juillet dernier par la réunion publique de clôture de la dernière étape de la concertation. La CNDP, qui devait être saisie par le maître d’ouvrage puisque le précédent débat datait de plus de 5 ans, a jugé que les discussions devaient s’arrêter, «dans la mesure où il n’y a pas eu de modification importante de fait ou de droit au dernier projet présenté par le Syctom», détaille Françoise Lavarde, secrétaire générale de la CNDP. «Si le projet a évolué, notamment par la disparition de la partie dédiée à la méthanisation, il n’y a pas eu non plus de débordement financier», ajoute-t-elle. Pour mémoire, le projet de reconstruction s’est heurté à une forte opposition locale depuis 2009. Le collectif 3R dénonce notamment une installation surdimensionnée, dont le coût s’élève à 2 milliards d’euros TTC (1,15 Md€ de construction et 850 M€ d’exploitation). Pour l’association, «la politique du tout incinération du Syctom empêche une politique de gestion tournée vers des pratiques d’économie circulaire, respectueuse des ressources de la planète, contribuant à la lutte contre le réchauffement climatique et soucieuse de la qualité de l’air que nous respirons». Quelle gestion des déchets en 2023? Toute la question –épineuse- est de savoir quelle sera la politique de gestion des déchets mise en place entre 2023 et 2027, dates présumées de construction de l’installation de traitement. Or les réponses font le grand écart selon qu’elles proviennent du Syctom, qui table sur une production d’ordures ménagères résiduelles de 287 kilogrammes par habitant en 2023 (en baisse de 5% seulement par rapport à aujourd’hui), et des associations, dont le projet alternatif –B’OM- estime que la production aura chuté à 210 kg\/hab grâce au déploiement du recyclage et du tri à la source des biodéchets. «On n’a pas purgé le débat mais on a balisé les désaccords», résume Jacques Roudier, garant de la troisième phase de concertation. Celle-ci s’est tenue de janvier à juillet 2016 suite à l’attribution du marché par le Syctom au groupement IP13, conduit par Suez Environnement. Tel qu’il a été réactualisé, le projet du Syctom présente toujours une capacité d’incinération de 350.000 tonnes par an (chiffre avancé depuis 2009), à laquelle il faut ajouter un tri mécano-biologique (TMB) désormais séparé de la méthanisation et censé accueillir 365.000 t de résidus selon le collectif 3R. Interrogé par le JDLE, le Syctom n'a pas donné suite à nos demandes. Les déchets devraient donc être relégués dans une autre installation de méthanisation, sans doute en grande banlieue. «Le Syctom a affirmé avoir engagé des échanges avec le Siaap[1]», précise Jacques Roudier. Pour mémoire, la loi sur la transition énergétique a rendu la création de nouvelles unités de TMB «non pertinentes lorsqu’elles n’ont pas fait l’objet d’un tri à la source des biodéchets» (un tri que la loi veut généraliser d’ici 2025). C’est pourquoi le Syctom a in fine ajouté la création d’une unité de prétraitement des biodéchets collectés séparément sur le territoire. «Leur projet n’est pas encore arrêté et oscille entre 8.000 et 30.000 t de biodéchets par an», rappelle Pascale Lardat, du collectif 3R. Un vote décisif d’ici fin septembre La prochaine étape, décisive, devrait se tenir d’ici fin septembre, avec la tenue du comité syndical du Sytcom, qui réunit 68 élus représentant les 84 communes franciliennes. \"Seuls les marchés d'étude ont été attribués. Les élus vont devoir voter sur la construction du volet incinération\", estime Pascale Lardat, alors qu'une pétition a été lancée. «Il y aura notamment des élus parisiens. Or la municipalité communique énormément sur sa politique de réduction des déchets et de développement du tri à la source. Il ne faudrait pas qu’ils se contredisent en votant pour un méga-incinérateur». [1] Syndicat interdépartemental pour l’assainissement de l’agglomération parisienne Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}