{"2889":{"content":" L’Agence européenne de l’environnement (AEE) alerte sur la hausse des tonnages de déchets dangereux dans l’UE, selon un rapport publié le 16 décembre. En 2012, l’UE a produit 100 millions de tonnes de déchets dangereux, soit 4% de la production communautaire de résidus: +10% en 4 ans. Plus de la moitié de ces tonnages étaient constitués de déchets solides et minéraux, et un tiers de déchets chimiques et médicaux. Déchets miniers et ménagers en hausse Si la crise financière a réduit de 16% la production de déchets de construction entre 2008 et 2010[1], tel n’est pas le cas des autres catégories. Les déchets miniers ont connu un record en 2012 (27 kilogrammes par habitant) et les déchets dangereux des ménages ont augmentés de 6 à 7 kg\/hab entre 2006 et 2012. Ce sont la Bulgarie et l’Estonie qui ont généré les tonnages les plus importants, à cause de leur forte activité minière, de leurs carrières et de l’extraction de pétrole de schiste, selon les auteurs. L’analyse de l’AEE montre que s’il existe des réglementations nationales dédiées à la prévention de ces déchets (25 programmes identifiés fin 2015), elle visent surtout les déchets des ménages, et dans une moindre mesure les déchets de construction et miniers. Au total, 17 programmes de prévention ciblent les substances ou déchets dangereux tandis que 4 plans seulement évoquent spécifiquement leur prévention, en Bulgarie, Italie, Lettonie et Suède. 7 pays ont par ailleurs intégré des indicateurs de suivi: Allemagne, Autriche, Bulgarie, Chypre, Espagne, France et Lettonie. Ce qui montre les marges de progrès, tant au niveau de l’évaluation que des stratégies de réduction des déchets dangereux. [1] Cette production est passée de 38 kg\/hab en 2008 à 32 kg\/hab en 2010. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}