{"2060":{"content":" Le 21 février, le groupe Volkswagen (10% du marché des véhicules) et CFF Recycling, la plus importante entreprise de broyage de France, ont signé un protocole d’accord pour mieux répondre aux obligations de la directive sur les véhicules hors d’usage (VHU). La transposition de la directive VHU (1) est assez particulière en France. Au Royaume-Uni, les constructeurs doivent organiser un réseau en signant des contrats avec des démolisseurs et des broyeurs qui s'engagent à atteindre les objectifs communautaires, notamment un taux global de recyclage et de valorisation de 85% de la masse des véhicules-déchets. Aux Pays-Bas, c'est l'éco-organisme ARN qui gère la filière au nom de tous les constructeurs, comme en France Eco-emballages pour les emballages ménagers. L'Espagne a opté pour la même solution avec Sigrauto.La France, elle, a décidé de laisser faire le marché. Les démolisseurs et les broyeurs doivent être agréés, mais aucune contractualisation avec les constructeurs n'est nécessaire. Le propriétaire doit remettre (gratuitement) son VHU à un démolisseur agréé, puis la vente des matières extraites des VHU est supposée engendrer suffisamment de bénéfices pour assurer l'équilibre économique de la filière. Toutefois, si l'activité s'avère déficitaire, les broyeurs pourront réclamer une compensation financière aux constructeurs.Ce dispositif, fortement soutenu par Renault, n'est pas du goût de tout le monde. «Nous sommes sûrs que la France n'obtiendra aucun résultat», déclare ainsi Constantin Voluntaru, conseiller à la protection de l'environnement pour le groupe Volkswagen France (Audi, Seat, Skoda, Volkswagen, et Volkswagen utilitaires). Selon lui, entre l'absence de données précises sur le marché des VHU (évalué entre 1,2 et 2 millions par an) et l'existence de décharges sauvages qui concurrencent la filière agréée, les difficultés françaises pour respecter la directive VHU vont être réelles.Le risque financier s'avère trop important pour le conseiller environnement qui fait le calcul suivant: si un jour, les broyeurs estiment leurs pertes annuelles à 50 euros par VHU, le coût pour le groupe Volkswagen serait de 6 à 10 millions d'euros.«Nous avons donc décidé d'anticiper, en signant des partenariats avec des broyeurs et les démolisseurs», continue Constantin Voluntaru. La première pêche a été plutôt fructueuse, puisqu'il s'agit de CFF recycling. Le plus gros broyeur français va recevoir des VHU provenant du réseau du groupe Volkswagen dans un certain nombre de départements. En échange, CFF recycling devra établir une traçabilité des véhicules provenant du groupe allemand. Ce qui va lui permettre de mieux connaître son marché de VHU. L'accord ne prévoit aucun échange financier, malgré la surcharge de travail que CFF va devoir fournir. «Nous voulons créer un modèle où l'entrée et la sortie de la filière se parlent», explique Constantin Voluntaru. «Cela formalise nos relations», indique de son côté Manuel Burnand, directeur environnement et recherche et développement de CFF.Reste à savoir si le modèle inventé par les deux industriels va se répandre dans l'ensemble de la filière. Les autres importateurs seraient intéressés, de même que certains broyeurs et démolisseurs.(1) Directive 2000\/53\/CE du Parlement européen et du Conseil du 18 septembre 2000 relative aux véhicules hors d'usage Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Amiante: augmentation des demandes d’indemnisation Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}