{"2317":{"content":" L’Exxon Valdez fait à nouveau parler de lui. Le pétrolier américain, qui s’était échoué en 1989 sur la côte de l’Alaska, n'a en effet pas obtenu l'autorisation d'accoster en Inde où il devait être démantelé. Le navire avait été à l’origine d'une gigantesque marée noire: 40.000 tonnes de pétrole brut déversées sur plus de 7.000 kilomètres carrés. Ces nappes d’hydrocarbures avaient pollué plus de 1.200 km de côtes. L'autorité portuaire du Gujarat a indiqué mercredi 9 mai avoir refusé au navire (rebaptisé Oriental Nicety) d'accoster, la Cour suprême de New Delhi exigeant des assurances complémentaires concernant les risques de pollution. L'autorisation n'a pas été accordée, a indiqué un responsable à Ahmedabad, capitale du Gujarat, sous couvert de l'anonymat, ajoutant que le cargo naviguait déjà dans les eaux territoriales indiennes. Une société indienne spécialisée dans le démantèlement des navires pour en récupérer la ferraille a obtenu le contrat pour ses chantiers d'Alang (Gujarat, côte ouest). Cependant, des défenseurs de l'environnement ont adressé une pétition à la Cour suprême afin d'obtenir des assurances sur le fait que le navire ait été préalablement débarrassé de tout matériau toxique, conformément à la Convention de Bâle[1], que l’Inde a ratifiée. La Cour a mandaté le gouvernement pour qu'il obtienne des garanties avant de donner le feu vert au cargo. Il y a quelques années, l'Inde a déjà refusé d'accueillir l'ex-porte-avions français Clémenceau, qui devait y être démantelé, arguant de la présence d'amiante à son bord. L'odyssée de cet ancien fleuron de la marine nationale s'est finalement achevée dans un chantier de Grande-Bretagne. [1] La Convention de Bâle, qui porte sur le contrôle des mouvements transfrontaliers de déchets dangereux, est entrée en vigueur en mai 1992. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}