{"2615":{"content":" La production de déchets électriques et électroniques (DEEE) a augmenté de 63% en Asie entre 2010 et 2015, selon un rapport publié ce 16 janvier par l’Université des Nations unies. Hausse du niveau de vie et appétit croissant pour les gadgets électroniques ont fait bondir la production de déchets de 12 pays d’Asie de l’Est et du Sud-Est[1]. L’an passé, 16 millions de tonnes de DEEE y ont été jetés[2]. Soit l’équivalent de 1.650 Tour Eiffel ou 10 kilogrammes par personne. La Chine détient le record de la plus forte progression, faisant plus que doubler sa production entre 2010 et 2015. L’an passé, l’empire du Milieu a généré 6,7 Mt DEEE. Avec 21,7 kg per capita, Hong Kong produit pour sa part les plus gros tonnages par personne. Le territoire à statut spécial est suivi par Singapour (20 kg\/pers), et Taïwan (19,1 kg\/pers). Encore peu touchés par ce tsunami d’un nouveau genre, Cambodge, Philippines et Vietnam (1,3 kg\/pers) limitent leur production autour du kilo par personne. Davantage de produits rapidement obsolètes Quatre facteurs expliquent ce phénomène: hausse du nombre de gadgets mis sur le marché, un plus grand nombre de consommateurs dont le pouvoir d’achat s’élargit, accroissement des importations et baisse de la durée de vie des produits. Localement, les effets de la surconsommation sont accrus par le manque de sensibilisation des citoyens. Peu informés, les consommateurs ne savent souvent pas quoi faire de leurs produits usagés. Et les initiés ne veulent toutefois pas non plus recourir aux filières de traitement officielles: trop chronophage, disent-ils, voire trop fatigant. Sans surprise, les appareils se retrouvent rarement dans des filières officielles de recyclage ou de récupération. Au mieux, ils restent-ils dans les placards (cf. encadré sur le Japon). Au pire, ils sont collectés par des recycleurs de fortune, aux méthodes à hauts risques sanitaires et environnementaux. Un risque souvent hypothétique. Car le traitement le plus répandu reste la mise en décharge dans des installations illégales, où l’on pratique souvent l’«incinération» à ciel ouvert, histoire de récupérer le cuivre des câbles électriques. Pour enrayer ce fléau, les rapporteurs préconisent la mise en place d’un système de reprise efficace, financé par une taxe globale (comme une éco-contribution payée par les consommateurs), ou par les producteurs, selon le principe du pollueur-payeur en vigueur en Europe. Au niveau mondial, 56,5 Mt EEE ont été mis sur le marché en 2012. Un chiffre en hausse de 10% par rapport à 2007. Avec 26,7 Mt, l’Asie en absorbe près de la moitié alors qu’elle ne représente qu’un tiers de la population mondiale. [1] Cambodge, Chine, Corée du sud, Hong-Kong, Indonésie, Japon, Malaisie, Philippines, Singapour, Taïwan, Thaïlande et Vietnam. [2] Pour un total d’environ 48 millions de tonnes produites dans le monde Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}