{"87":{"content":" Face à la prolifération «de méthodes et d'initiatives qui visent à évaluer et à indiquer la performance environnementale» des objets, il existe un risque de confusion et une certaine méfiance. La Commission européenne s’est donc lancée dans l’élaboration d’une méthode commune pour quantifier l'incidence des produits sur l'environnement tout au long de leur cycle de vie, afin d'étayer l'évaluation et l'étiquetage des produits. Rien de coercitif: il s’agit d’une aide à la décision pour les particuliers et d’une incitation douce pour les entreprises à produire des produits à haute performance environnementale. La Commission va maintenant tester cette méthode de référentiels par secteur, lors d'une phase-pilote de trois ans (qui a débuté le 4 novembre) par le biais de 14 projets sélectionnés parmi plus de 90 propositions. Ce sont surtout des multinationales qui ont répondu présentes à l’appel de la Commission. Dès 2014, des essais seront lancés avec des produits alimentaires, d’hygiène et des boissons. Comme le note le site gouvernemental Affichage environnemental, «les choix réalisés ne semblent pas avoir été dictés par un souci de comparabilité immédiate avec les travaux français puisque, à ce jour, hormis les chaussures et le textile d’habillement, aucune autre catégorie retenue par la Commission européenne ne fait l’objet d’un référentiel Afnor». Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}