{"3063":{"content":" La fiscalité sur les déchets a été modifiée par la loi de finances rectificative de 2004 et la loi de finances 2005, reprenant des propositions du Sénat sur la TEOM déjà évoquées par le JDLE. L'objectif des pouvoirs publics : simplifier les mécanismes de taxation de la collecte et de l'élimination des déchets. La taxe d'enlèvement des ordures ménagères (TEOM) se voit modifier par l'article 101 de la loi de finances pour 2005. Il modifie le système de calcul de la TEOM dans le sens d'une plus grande flexibilité. En outre, il porte à dix ans le délai transitoire qui permet aux communes et établissements publics de coopération intercommunale (EPCI) de voter des taux différents pour le paiement de la TEOM. Le but: limiter les hausses importantes de cotisation des ménages liées à l'harmonisation de ce mode de financement. En effet, la TEOM doit reposer, à terme, sur un taux basé sur l'importance du service rendu par les établissements publics collectant les déchets. Pour les EPCI percevant déjà la TEOM, la période transitoire commence à partir du 1er janvier 2005, les premiers à avoir opter pour la TEOM ne sont donc pas défavorisés. Pour les collectivités optant plus tard pour cette solution, l'année d'établissement marquera le point de départ de cette transition. Les collectivités compétentes qui souhaitent instituer la TEOM ont jusqu'au 15 janvier pour délibérer, ce qui leur a permis de bénéficier de trois mois supplémentaires par rapport à l'échéance fixée pour 2004.La redevance d'enlèvement des ordures ménagères (REOM) a également subit des modifications avec la loi de finances rectificative pour 2004. Une commune adhérente à un syndicat mixte peut désormais instituer une REOM pour son propre compte. Le tarif peut être en outre recalculé pour les immeubles d'habitation en fonction du nombre de résidents ou de la masse de déchets produite. La personne physique ou morale responsable de la gestion de l'immeuble est alors responsable de la répartition de la REOM. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}