{"2875":{"content":" Publiée le 1er juin, une enquête[1] réalisée pour la Commission européenne affirme que plus de 70% des entreprises de l’UE mettent en œuvre une stratégie en matière d’économie circulaire. [1] L’enquête a été réalisée par TNS du 18 au 27 avril 2016 auprès de 10.618 entreprises provenant des 28 Etats membres. L’économie circulaire voit les choses en grand. Plus la taille et le chiffre d’affaires (CA) de l’entreprise sont importants, et plus il y a de chances qu’elle passe à l’acte. Ainsi 72% des petites entreprises sont concernées contre 89% des grandes structures (de 50 à 250 salariés), 69% des petits CA contre 80% des grands CA. A noter que la France se situe exactement dans la moyenne européenne avec 74% des entreprises hexagonales engagées en matière d’économie circulaire. Concrètement, une entreprise européenne sur deux a entrepris de réduire ses déchets, de les réutiliser ou de les vendre au cours des trois dernières années. Autres stratégies, un peu moins partagées: 38% des sociétés ont œuvré pour réduire leur consommation d’énergie et 34% ont effectivement revu leurs produits ou leurs services pour réduire leur utilisation de ressources ou utiliser des matériaux recyclés. Loin derrière, seulement 19% des entreprises européennes ont réduit leur consommation d’eau ou réutilisent davantage les eaux usées. Idem pour les énergies renouvelables, qui accusent un faible score, puisqu’elles ne sont choisies que par 16% des entreprises. Sur le plan financier, la majorité des structures n’ont pas hésité à investir une partie de leur CA dans l’aventure (59% d’entre elles). En revanche, 6 entreprises sur 10 ont rencontré une difficulté dans leurs démarches. Elles se sont ainsi heurtées à une procédure administrative ou juridique complexe (34% des cas), à un coût important pour respecter les normes (32%), ou à des problèmes de financement (27%). Selon les Etats membres, il existe des incitations différentes en faveur de l’économie circulaire. 35% seulement des entreprises disent les connaître et 3% reconnaissent en avoir bénéficiées! Seulement 1 entreprise sur 5 estime que l’information sur ces programmes gouvernementaux est suffisante. Par ailleurs, 1 structure sur 2 reconnaît n’avoir jamais recherché cette donnée. Existe-t-il des financements alternatifs à disposition des entreprises? 58% d’entre elles pensent qu’il en existe au moins un dans leur pays, comme le capital-risque. Enfin un tiers d’entre elles ont accès à l’un des financements alternatifs comme les banques ‘vertes’ (citées en Belgique, Italie, Finlande, Luxembourg, Pays-Bas) ou le marché des capitaux (Autriche, Finlande, Allemagne). De quoi offrir aux Etats membres de nombreuses pistes d’action. L’économie circulaire: un concept qui progresse Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}