{"600":{"content":" Pour régler «de façon définitive» la crise des déchets à Naples, le chef du gouvernement italien Romano Prodi a réquisitionné mardi 8 janvier l'armée pour déblayer les zones les plus touchées et annoncé la construction de trois incinérateurs dans la région. Il n'a toutefois pas précisé le calendrier de mise en oeuvre, bien qu'un incinérateur soit déjà en construction.Le but est de remédier à la saturation des décharges, situation qui dure depuis 14 ans. Depuis fin décembre, 110.000 tonnes d'ordures encombrent la région de Campanie, dont 5.200 pour la seule ville de Naples. Les mesures vont notamment aider la Campanie à «atteindre l'autosuffisance en termes d'enfouissement» de façon à éviter l'exportation de ses déchets vers l'Allemagne.Un commissaire extraordinaire –le 9e en 14 ans–, assisté d'un général de l'armée, ont été nommés pour une période de quatre mois afin de veiller à la résorption de crise. Pour la principale association italienne de défense de l'environnement Legambiente, une partie des responsables de cette «situation catastrophique» sont les entreprises de traitement. Ayant remporté les appels d'offres, elles auraient construit des sites inadaptés sans respecter les normes pour traiter les déchets.«Au niveau politique, la faute est de ne pas avoir mis en place le tri sélectif. Si déjà on commence immédiatement par ramasser le carton, le plastique et le verre qui se trouvent dans les ordures accumulées dans les rues, on résout une bonne partie du problème», a indiqué à l'AFP Raffaele del Giudice, un responsable de Legambiente en Campanie. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}