{"733":{"content":" L’Observatoire régional des déchets d’Ile-de-France (Ordif) a présenté, ce 10 décembre, un état des lieux des modes de traitement en 2012. L’occasion d’observer les tendances principales, comme la stabilité du recyclage, la baisse du tri-mécano-biologique (TMB) et du stockage, et la hausse de l’incinération. Pour la première fois, cette enquête biennale de l’Ordif s’intéresse aux modes de traitement des déchets ménagers et assimilés ainsi qu’aux déchets des activités économiques d’Ile-de-France. En 2012, les 27 centres de tri franciliens ont reçu 418.000 tonnes de collectes sélectives pour une capacité totale de 637.120 t. Si les tonnages traités ont très légèrement augmenté (2%) depuis 2010, il existe encore des marges de manœuvre pour accroître ce mode de traitement. Traitement organique: surtout des déchets verts Environ 500.000 t de déchets ont été reçus dans les 36 plates-formes de traitement organique (35 dédiées aux déchets verts et 1 aux biodéchets). Environ 62.000 t d’ordures ménagères résiduelles ont été traitées dans une installation de TMB en 2012 en Ile-de-France, contre 150.000 t en 2006. La région francilienne comprend 19 unités d’incinération de déchets non dangereux (UIDND). Celles-ci ont brûlé plus de 3,8 Mt de déchets l’an dernier, contre 3,2 Mt en 2006, ce qui en fait le premier mode de traitement régional. Logiquement, les vides de four sont en voie de régression: 3% en 2012, contre 9% en 2006. Si toutes ces installations récupèrent de l’énergie, seules 10 d’entre elles réalisent une valorisation au sens de la réglementation (plus de 60% de performance énergétique). Enfin, les 10 installations de stockage des déchets non dangereux (ISDND) ont reçu 2,7 Mt de déchets l’an dernier contre 2,6 Mt en 2010 mais 3,4 Mt en 2006. En baisse depuis 2006, l’enfouissement a donc légèrement augmenté l’an dernier, en raison de la réception de 100.000 t de terres polluées de classe 2 (déchets non dangereux et déchets d’amiante lié). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}