{"58":{"content":" Soutenue par José Bové, une manifestation a été organisée, le 17 janvier, devant le siège du conseil général du Tarn pour dénoncer le projet de barrage de Sivens (Tarn). Le projet contesté par deux associations locales –le Collectif pour la sauvegarde de la zone humide du Testet (1) et le Collectif «Tant qu’il y aura des bouilles», représente un barrage-réservoir de 1,5 million de mètres cubes, dont le maître d’ouvrage est le conseil général. Premier grief: la zone humide, sur laquelle le barrage doit être construit, abrite 94 espèces animales protégées, au pied de la forêt de Sivens, à proximité de Gaillac. On recense 7 espèces d’insectes, dont l’agrion de Mercure ou le damier de la Succise (un papillon très rare), 7 espèces d’amphibiens, 7 espèces de reptiles, 42 espèces d’oiseaux dont 30 nicheuses avérées ou probables, 18 espèces de chiroptères, et 1 espèce de poisson, selon le Collectif pour la protection de la zone humide du Testet. Le Testet est classé comme «une zone humide majeure du département du point de vue de la biodiversité» par la Direction régionale de l’environnement, de l’aménagement, et du logement (Dreal). 68% de sa superficie (12,7 hectares sur 18,8) serait pourtant détruite par le barrage. Dans son avis rendu le 9 juillet 2012, la Dreal conclut que «la construction du barrage entraînera directement, par ennoiement, la destruction de 12,7 ha de zones humides et indirectement la perte de fonctionnalité de 5,4 ha». C’est d’ailleurs pour cela que le projet cumule les avis négatifs du Conseil national de la protection de la nature (CNPN), en avril 2013, au nom de compensations insuffisantes et d’un manque de précision des inventaires; et en septembre 2013, en raison du manque d’améliorations apportées au second projet. Le Conseil scientifique régional du patrimoine naturel a estimé, lui aussi, que des études complémentaires étaient nécessaires pour évaluer les dommages sur la zone humide. La commission d’enquête avait quant à elle jugé qu’elle s’en remettait à l’avis du CNPN. Pourtant, la préfète du Tarn, Josiane Chevalier, signe le 3 octobre 2013 trois arrêtés dont la déclaration d’intérêt général, qui autorise les travaux qui doivent durer deux ans, et qui sont confiés à une société d’économie mixte en difficultés financières, la Compagnie d’aménagement des coteaux de Gascogne (CACG). Visé par un recours suspensif, l’arrêté DIG a été confirmé le 10 décembre 2013 par un jugement du tribunal administratif de Toulouse. «Le conseil général s’avère très pressé de boucler le dossier malgré les avis négatifs, car un tiers de l’investissement est financé par les fonds européens du Feader (plus de 2,5 millions d’euros) sous réserve que les travaux soient terminés fin 2015», analyse Ben Lefetey, porte-parole du Collectif pour la sauvegarde de la zone humide du Testet. Un bassin asséché par la maïsiculture Créé en 2011, le collectif dénonce un projet «qui va profiter pour 70% à 25 fermes pratiquant l’irrigation intensive. La facture pour la collectivité s’élève en revanche à M€». «C’est un cadeau inacceptable des pouvoirs publics à l’agro-industrie et au lobby des maïsiculteurs. Il correspond aux moyens de fonctionnement d’une agriculture productiviste dépassée», a dénoncé, en soutien, l’eurodéputé José Bové dans un communiqué. Au niveau local, les maïsiculteurs se sont lancés dans ce type d’exploitation pour bénéficier des crédits de la politique agricole commune, asséchant par la même occasion le bassin. «Reconvertis dans la culture de tournesol, par exemple, ils pourraient relancer l’exploitation du maïs grâce à ce barrage, ce qui aggraverait encore l’état de l’eau», estime Ben Lefetey. Conflit d’intérêt: la CACG juge et partie Le collectif dénonce aussi un conflit d’intérêt inhérent au projet. «Les besoins en termes de volume ont été initialement évalués en 2000 par la Compagnie d’aménagement des coteaux de Gascogne, qui avait bien sûr intérêt à surévaluer les besoins pour rentabiliser ses investissements.». Outre l’irrigation, le projet de barrage a aussi pour fonction de diluer deux pollutions, diagnostiquées en 2000 mais aujourd’hui disparues (la station d’épuration respecte maintenant les normes, et la pollution d’une laiterie a disparu). Pour l’heure, le conseil général se cache derrière la décision des juges administratifs. «On n’est pas là pour saccager la faune et la flore mais il y a une décision de justice et on l’applique», a déclaré son président, le socialiste Thierry Carcenac. Le Collectif pour la sauvegarde de la zone humide du Testet demande un nouveau débat public qui permette de réactualiser les besoins du barrage, qui seraient trois fois moindres selon lui. Il a également formé un recours devant le Conseil d’Etat contre le jugement du tribunal administratif. En attendant, le lancement de la campagne municipale pourrait remettre les enjeux du barrage au centre du débat. (1)Ce collectif comprend Lisle Environnement, Lisle Rando, Nature et Progrès, l'Association de défense de l'environnement de la commune de Lisle-sur-Tarn, l'association la Vallée du Gijou, Attac, l'Apifera, la Sepra et Les Amis de la terre Midi-Pyrénées. Il est soutenu par France Nature Environnement (FNE) Midi-Pyrénées et l'Union Protection Nature Environnement Tarn (UPNET). Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}