{"1416":{"content":" Le gouvernement britannique a publié, ce 18 décembre, sa stratégie d’économie circulaire. Objectifs: réduire la production de déchets, en particulier de matières plastique, et doubler l’efficacité de l’utilisation des ressources d’ici 2050, en appliquant plus strictement le principe pollueur-payeur. Le Royaume-Uni a décidé d’appliquer des bonus-malus aux emballages. Les producteurs et les commerçants pourront ainsi se voir imposer des pénalités pour avoir mis sur le marché des emballages difficiles à recycler, comme des plateaux en plastique noir. En application du principe pollueur-payeur, la contribution sera moindre s’ils sont réutilisables ou facilement recyclables,. Actuellement, les contribuables financent les coûts de collecte et de recyclage des déchets à hauteur de 90% (via les impôts locaux), contre 10% seulement pour les producteurs et les détaillants. Demain, ceux-ci y contribueront totalement selon la nouvelle stratégie britannique, qui doit encore être transcrite dans la réglementation. Le plan introduit aussi une taxe sur les plastiques à usage unique contenant moins de 30% de matières recyclées et vise à interdire certains produits plastique lorsqu’une matière alternative efficace existe. Il crée aussi un système de consigne pour les canettes et les bouteilles, qui était à l’étude depuis octobre 2017 outre-Manche. «Ce dispositif ne devrait toutefois pas voir le jour avant 5 ans, alors qu’il sera opérationnel dès 2020 en Ecosse», souligne au Guardian Samantha Harding, responsable du programme Déchets de Campaign to protect rural England. Enfin, le gouvernement de Theresa May veut lutter contre les activités illégales en matière de déchets en réformant les réglementations, en créant une unité spéciale chargée de réprimer cette criminalité, et en durcissant les sanctions. Cette stratégie intervient alors que le taux de recyclage a reculé, pour la première fois au Royaume-Uni en 2015, et que la Chine interdit l’importation de nombreux types de déchets, dont les plastiques, depuis le 1er janvier 2018. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}