{"264":{"content":" Développer le «geste verre»: c'est le message lancé par les industriels du verre qui sont actuellement confrontés à une baisse de la croissance du recyclage. L'objectif fixé par la directive européenne de 1994 relative aux emballages n'est pas atteint. 60%: c'est le taux de recyclage du verre imposé par la directive européenne du 20 décembre 1994 relative aux emballages et déchets d'emballages (1). En France, avec 57,4% en 2006, l'objectif est sur le point d'être atteint. Oui mais voilà. Avec 1% de progression en 2004 et 1% en 2005, le dispositif plafonne. Si l'on compare avec les 5% de croissance annuelle observés auparavant, la collecte du verre ralentit. «Les mécanismes sont en place, les conditions sont réunies pour gagner quelques points, c'est la motivation des acteurs qui doit être stimulée», résume-t-on à Verre avenir, l'organe de promotion et de communication de la Chambre syndicale des verreries mécaniques de France (CSVMF). «Au-delà d'un effort de pédagogie, il faut également augmenter le nombre de conteneurs à verre dans les villes et favoriser la collecte porte-à-porte qui reste minoritaire», reconnaît également Michel Toussaint, de Saint-Gobain emballage.Commanditaire d'une étude menée à la fin de l'année 2006 par le cabinet Research international, Verre avenir compte donner une nouvelle impulsion à la collecte du verre. Objectif: remettre au goût du jour le «geste verre» auprès des particuliers et des industriels. Selon l'enquête, près de 55% des Français ont des connaissances plus qu'approximatives sur le processus de recyclage du verre, ce qui les conduit à mal collecter leur verre, ou à ne pas le collecter du tout. Une majorité des Français trouvent le verre contraignant à trier, notamment les plus jeunes (18-25 ans). Dans cette tranche d'âge, 2 sur 10 ne trient même jamais leurs déchets. Et au sein des «mauvais élèves du recyclage», ce sont les habitants de l'agglomération parisienne et de l'Ile-de-France qui cumulent le plus de lacunes puisque un quart d'entre eux déclarent assez mal connaître le recyclage du verre et 2 sur 10 ignorent le processus de fabrication des bouteilles en verre (la moyenne nationale est à 17%).D'où l'importance pour les verriers de revenir sur quelques fondamentaux, en insistant par exemple sur les avantages économiques du recyclage, moins coûteux pour la collectivité que l'élimination par incinération. L'incinération représente en effet un surcoût de 68,10 euros à 133,10 euros par tonne, comparé au recyclage qui vise à refondre et reformer les bouteilles usagées. De plus, le verre est le matériau le moins cher à collecter avec un coût inférieur à deux euros par habitant et par an. Enfin, le remplacement de matières premières neuves par du calcin (le débris de verre) entraîne une réduction de la consommation énergétique. Suivant le type d'énergie utilisée, le gain total serait d'environ 500 kilogrammes de CO2 par tonne de verre recyclé.Grâce aux progrès techniques, le calcin est aujourd'hui la principale matière première des verriers. Certains fours fonctionnent avec 90% de calcin, et 53% de la matière première utilisée par la profession est issue du recyclage du verre. Afin de valoriser 100% de la collecte, les verriers se sont par exemple équipés de mécanismes de détection spécifique, notamment pour les infusibles comme les plaques vitrocéramique des micro-ondes, jetées parfois à tort au milieu des verres. Le 7 décembre 2006, la CSVMF et le Syndicat national pour le recyclage du verre (Cyclem) ont signé une charte sur la qualité de la mise en oeuvre des contrôles chez les traiteurs. L'objectif est de définir un cadre méthodologique pour l'ensemble des contrôles que les traiteurs réalisent: contrôles visuels, contrôle de densité, traçabilité. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}