{"2451":{"content":" Cette semaine, sénateurs et députés vont devoir trouver un accord sur l’évolution possible de la filière des imprimés en fin de vie, lors de la commission mixte paritaire du projet de loi de finances pour 2008. Les sénateurs veulent élargir le champ d'application de la filière des déchets d'imprimés non sollicités, mise en place depuis le début de l'année 2007 via l'éco-organisme EcoFolio. Ils ont adopté pour cela un amendement dans le cadre du projet de loi de finances pour l'année 2008. Si l'Assemblée nationale donne son accord, le dispositif de soutien financier des collectivités territoriales par les fabricants d'imprimés concernera dès le 1er janvier 2008 le publipostage, les catalogues de vente par correspondance et les magazines de marques, soit un gisement de 650.000 tonnes de papier. Puis, à compter du 1er janvier 2010, ce sera au tour du papier «bureautique», soit 950.000 tonnes, dont les deux tiers sont traités par les collectivités territoriales.Jusqu'à présent, la filière couvrait les prospectus du commerce et de la distribution, la presse gratuite d'annonces et les annuaires (5%), soit 25% des 4,5 millions de tonnes d'imprimés traités par les collectivités, selon Philippe Marini (UMP), rapporteur et auteur de l'amendement. Avec cet amendement, les collectivités obtiendraient, en plus des 30 millions d'euros actuels, un soutien financier supplémentaire de 23 millions d'euros fin 2009, auxquels s'ajouteraient 22 millions d'euros fin 2011.Lors des débats, le 10 décembre, Eric Woerth, ministre chargé du budget, n'a pas soutenu cette mesure, estimant qu'elle n'avait pas «donné lieu à une concertation suffisante». Il a proposé d'adopter des «mesures évitant les abus lors de la discussion du projet de loi de finances rectificative», puis d'«entamer une véritable concertation». Selon le représentant du gouvernement, l'urgence est de contrer les «contournements actuels»: certains imprimés remis gratuitement à des particuliers affichent ainsi un prix fictif pour éviter de s'acquitter de leur contribution à EcoFolio.Mais pour Philippe Marini, l'essentiel n'est pas là, mais dans la nécessité d'une «montée en puissance du dispositif» pour faciliter la «tâche de nombreuses collectivités».En revanche, la Haute chambre n'a pas souhaité étendre la responsabilité élargie des producteurs (REP) à d'autres types de déchets. Les fabricants de meubles, de produits dangereux (peintures, vernis, pesticides etc.), et de soins (seringues etc.) continueront donc à ne pas contribuer financièrement à la fin de vie de leurs produits. Les défenseurs de ces mesures, notamment les associations Amorce et le Cercle national du recyclage, pourraient toutefois obtenir gain de cause dans le cadre de mesures prises ultérieurement suite au Grenelle. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}