{"1857":{"content":" Très attendue par les professionnels, la feuille de route dédiée à l’économie circulaire sera présentée en mars prochain par le ministère de la transition écologique. Annoncée par Nicolas Hulot le 6 juillet dernier lors de la présentation du plan Climat, la feuille de route de l’économie circulaire se précise. Dans un communiqué diffusé ce 24 octobre, le ministère de la transition écologique avance deux objectifs-clés pour 2025: la réduction de moitié de la mise en décharge (déjà prévue par la loi sur la transition énergétique) et le recyclage de 100% du plastique (un objectif irréalisable selon les professionnels). Pour les distraits, la secrétaire d’Etat Brune Poirson a tenu à préciser ce qu’était l’économie circulaire, affirmant que «cette feuille de route déclinera de manière opérationnelle la transition à opérer pour passer d’un modèle économique linéaire à un modèle 100% circulaire, qui intègrera l’ensemble du cycle de vie des produits, de leur éco-conception à la gestion des déchets, en passant par leur consommation en limitant les gaspillages.» Ce document contiendra «des outils pour produire et consommer plus durable, pour une meilleure gestion des déchets, pour mieux recycler le plastique ou pour mettre en place les outils économiques et fiscaux nécessaires». Une réforme ambitieuse est attendue alors qu’aujourd’hui, la mise en décharge est moins coûteuse que le recyclage. Une plateforme dédiée à la consultation publique sera ouverte du 30 octobre au 6 décembre. En parallèle, 4 ateliers seront organisés jusqu’à fin décembre autour du déploiement de l’économie circulaire dans les territoires, du recyclage de 100% des plastiques, de la consommation et de la production durables et des instruments, économiques, financiers et fiscaux. A l’issue de ces débats, un projet sera soumis à la consultation à la mi-janvier, avant la publication de la feuille de route en mars. A noter qu’un groupe «d’ambassadeurs de l’économie circulaire», dont la mission est floue (‘porte-parole et relais stratégiques’), voit le jour. Il regroupe 9 membres dont Antoinette Guhl, adjointe à la maire de Paris en charge de l’économie circulaire, Emmanuel Faber, directeur général de Danone, Ellen McArthur, présidente de la fondation du même nom, et Matthieu Orphelin, ancien directeur de l’économie circulaire à l’Agence de l’environnement et de la maîtrise de l’énergie, et député du Maine-et-Loire (LREM). Mer du Nord: le Parlement perd de vue l’objectif de pêche durable 01\/06\/2018 Elisabeth Borne embraye sur le vélo électrique 11\/10\/2017 Les ordonnances sur le dialogue et l’évaluation adoptées par le Sénat 11\/10\/2017 Climat: améliorer les relations entre science et société 11\/10\/2017 Accord européen sur les quotas de pêche 2018 en mer Baltique 11\/10\/2017 Déchets: peut-on espérer une fiscalité incitative durant le quinquennat? 12\/10\/2017 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}