{"158":{"content":" Florence Couraud, directrice du Centre national d'information indépendante sur les déchets (Cniid), revient sur le rôle essentiel de l'Union européenne dans le domaine des déchets et sur les évolutions législatives à venir. Dans de nombreux domaines, l'Union européenne a permis l'amélioration des politiques nationales en matière d'environnement. La Commission européenne a longtemps joué un rôle moteur en termes de réglementation environnementale, notamment sur les déchets. La législation française a d'ailleurs évolué sous l'impulsion de divers textes européens comme les directives sur la mise en décharge ou les déchets issus des équipements électriques et électroniques (DEEE). Alors que l'Europe engage les 27 Etats membres sur la voix du progrès environnemental, la France s'est pour l'instant distinguée par son retard et son manque d'ambition écologique dans la transposition des textes. L'initiative en termes de politique environnementale est insuffisante et, encore aujourd'hui, le simulacre de révolution écologique du Grenelle de l'environnement correspond avant tout à une mise en conformité des textes français avec les textes européens.Malheureusement, aujourd'hui, il semble qu'un virage progressif s'opère au sein des institutions communautaires au détriment de l'environnement. L'Union européenne a récemment introduit une nouvelle approche du processus législatif, dénommée «better regulation» (mieux légiférer). L'objectif affiché est une réécriture des textes afin d'éviter les redites, incohérences et vides juridiques. Si cette volonté est louable, il nous apparaît plus judicieux, dans un premier temps, de veiller à la bonne application des lois par les 27 Etats membres. D'autant plus que dans les faits, cette approche se traduit par une grande liberté d'interprétation pouvant conduire à une moindre réglementation, notamment sous la pression de l'industrie.Parmi les textes faisant actuellement l'objet d'une révision dans le cadre du processus «better regulation», le Cniid s'intéresse particulièrement à la directive cadre sur les déchets. Dans sa stratégie thématique, la Commission européenne avait appelé de ses voeux une «société du recyclage». Toutefois, cette ambition risque de demeurer un voeu pieux, la position commune du Conseil de l'Union européenne -qui devrait être adoptée officiellement dans les prochains jours– ne soutenant pas cette intention initiale de la Commission européenne.Pourtant, lors du vote en première lecture, les députés européens avaient envoyé un signal fort à leurs co-législateurs en adoptant non seulement des objectifs chiffrés de recyclage et de prévention, mais également la hiérarchie à cinq niveaux, avec, à la clef, un réel progrès écologique et durable. Le Cniid s'est également félicité du vote des députés européens en première lecture contre la reclassification de l'incinération comme opération de valorisation.Jusqu'à présent la jurisprudence définissait l'incinération comme un procédé d'élimination. En France, le secteur industriel du traitement des déchets a largement abusé du vocable de «valorisation énergétique» pour verdir une technologie coûteuse qui détruit des matières hétérogènes pour moitié d'origine fossile. Alors que les promoteurs français de l'incinération surfent sur la vague de la lutte contre le réchauffement climatique, nos incinérateurs ont le triste privilège d'afficher un rendement énergétique parmi les plus faibles en Europe. En effet, ces derniers produisent essentiellement de l'électricité et non pas de la chaleur bien que la production de cette dernière soit énergétiquement plus efficace. Mais cette spécificité française peut, entre autres, s'expliquer par le tarif de rachat préférentiel pratiqué par EDF sur l'électricité produite par les incinérateurs, scandaleusement considérée comme une énergie renouvelable.Plutôt que d'encourager ses industriels à atteindre un fort rendement énergétique des incinérateurs, la France, lors du Conseil de l'Union européenne en juin 2007, a négocié un traitement de faveur: la prise en compte des conditions climatiques locales permettrait de légitimer la faible performance énergétique des incinérateurs français.Reste à espérer que les travaux dans le cadre du Grenelle de l'Environnement amèneront la France à défendre une position ambitieuse auprès de ses collègues européens dans ce dossier. Rien n'est moins sûr... Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}