{"757":{"content":" Le ministre de la transition écologique et solidaire fait appel de l’annulation de la condamnation de l’exploitant de la ferme des 1.000 vaches, mais il ne compte pas favoriser le déstockage complet des déchets de Stocamine. Le 29 juin 2016, le tribunal administratif d’Amiens avait annulé l’amende administrative et l’astreinte journalière prononcées en août 2015 par le préfet de la Somme. Motif: non-respect par l’exploitant du seuil de 500 vaches imposé en février 2013 à la ferme située à Drucat, non loin d’Abbeville. Mais l’Etat a annoncé, le 30 août, faire appel de cette décision devant la Cour administrative d’appel de Douai. Ouverte en septembre 2014, la ‘ferme des 1.000 vaches’ compte aujourd’hui près de 800 bovins. Dans le dossier Stocamine, en revanche, Nicolas Hulot confirme le déstockage partiel des déchets industriels dangereux décidé en mars 2017 par le préfet du Haut-Rhin. Il l’a annoncé dans un courrier envoyé le 10 août au député Eric Straumann (Les Républicains). Une défaite pour celui qui réclame de longue date de procéder au déstockage complet des 44.000 tonnes de déchets enfouis à 650 mètres de profondeur dans les galeries des anciennes mines de potasse d’Alsace. Une défaite aussi pour le collectif Déstocamine, qui rappelle le risque d’une contamination de la nappe phréatique. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}