{"272":{"content":" Suez Environnement a cédé sa participation de 36% dans le groupe de gestion de déchets Nicollin, 4 nouveaux actionnaires, dont l'Etat, faisant à l'inverse leur entrée au capital, a-t-on appris ce 13 novembre auprès des deux entreprises. Sita, la filiale Déchets de Suez Environnement, a cédé sa participation, a-t-elle indiqué dans un communiqué commun avec la société détenue par le président du club de football de Montpellier, Louis Nicollin. Le montant de l'opération n'a pas été dévoilé, mais selon une source proche du dossier, il se chiffre en «dizaines de millions d'euros». Mais la transaction ne s'arrête pas là: une partie de ces 36% a été cédée à 4 nouveaux actionnaires, a indiqué à l'AFP Guillaume Héritier, directeur général adjoint de Nicollin, sans vouloir dévoiler de pourcentage exact. Ces 4 entrants sont la Banque publique d'investissement (BPIFrance), le fonds régional Soridec, et deux structures d'investissement bancaires, BNP Paribas Développement et Sofilaro (Crédit Agricole), a-t-il précisé. Les parts respectives de ces 4 nouveaux actionnaires n'ont pas été dévoilées mais sont «assez proches», et leur total ne dépasse pas 25%, a dit Guillaume Héritier. Quant à la partie des 36% qui n'a pas été revendue, elle revient à la holding de Louis Nicollin, qui grimpe donc au-delà des 64% qu'elle détenait jusqu'à présent. Ce volet de l'opération a été bouclé par financement bancaire. L'opération s'explique, selon Nicollin et Suez (entré au capital en 1992), par les priorités stratégiques différentes des deux entreprises. Le groupe montpelliérain, qui n'est pas coté, mise d'abord sur les services (la collecte de déchets), tandis que Sita met la priorité sur la valorisation (tri, incinération, etc.). Les deux sociétés ont néanmoins exprimé leur volonté de poursuivre leurs collaborations. La taille des entreprises est très différente: Nicollin (5.000 employés) réalise un chiffre d'affaires de 270 M€. De son côté, Sita France (20.000 employés) a lui généré un chiffre d'affaires de 3,7 Md€ en 2012. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}