{"745":{"content":" Il s’agit d’un revers judiciaire pour les riverains mobilisés contre le projet de tri-méthanisation de Romainville (Seine-Saint-Denis). Le tribunal administratif de Montreuil a en effet confirmé, le 19 avril, la légalité du permis de construire de l’usine, dont l’implantation suscite de vives critiques au niveau local. La requête en annulation avait été présentée par la SCI GAP Invest (location de terrains), et le syndicat de copropriété l’Erable. Elles sont condamnées à verser 600 euros chacune à l’agence métropolitaine des déchets ménagers (Syctom), au titre de dédommagement des frais de justice engagés, indique le syndicat dans un communiqué. Pour rappel, le Syctom souhaite construire une nouvelle installation de traitement des ordures ménagères, qui comprend une unité de méthanisation et une unité de tri-mécano-biologique (TMB), afin de remplacer son actuel centre de transfert qui arrive en fin de vie. Le projet vise le traitement de 322.500 tonnes de déchets ménagers par an en 2015, pour un investissement de 240 millions d’euros. Le marché a été conclu avec la société espagnole Urbaser Environnement. Face à la colère des associations locales, et en particulier de l’Association des riverains de l’usine de méthanisation de Romainville (Arivem), le démarrage de la construction –prévu initialement en mars- a été reporté lors d’une réunion organisée le 1er février dernier en présence de toutes les parties. Les riverains craignent en effet des risques d’explosion et d’incendie, ainsi que des nuisances olfactives. Ils critiquent également l’insuffisance de concertation et le choix du TMB, qui va produire un «digestat» qui ne sera peut-être pas conforme à la prochaine norme européenne, sans doute plus contraignante que la norme française actuelle (NFU 44-051). Lors de la réunion du 1er février, le président du Syctom, François Dagnaud, s’est engagé à commander «un audit indépendant chargé de trancher le débat sur deux points, à savoir les nuisances éventuelles pour les populations riveraines et la sécurité du fonctionnement de l’usine». Le cahier des charges de l’appel d’offres comprend précisément deux missions: l’analyse critique de l’étude de danger et de l’étude d’impact existantes ainsi que l’analyse environnementale du procédé de tri-mécano-biologique. Autres engagements du Syndicat: lancer une phase de dialogue de 6 mois et saisir la Commission nationale du débat public (CNDP) pour la désignation d’un garant. En l’occurrence, la concertation avec le public s’arrête le 30 avril. Les riverains n’ont donc plus que quelques jours pour faire part de leurs commentaires sur le site internet du Syctom. L’Arivem espère toutefois que le délai sera reporté au 31 mai 2012. Par ailleurs, l’autorisation d’exploitation est également sous le coup d’un recours en annulation déposé par l’association de riverains. http:\/\/www.journaldelenvironnement.net\/article\/usine-de-methanisation-de-romainville-le-debat-s-ouvre-enfin,26960 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}