{"44":{"content":" Dans un communiqué daté du 24 mai, la société Valorie dénonce notamment l’iniquité du nouveau cahier des charges de la filière Emballages. Le cahier des charges de la filière Emballages n’a pas fini de faire couler de l’encre. Candidate à l’agrément, Valorie formule trois critiques principales du texte transmis par le ministère de l’écologie le 11 mai dernier. A commencer par son excessive complexité. «La charge de travail pour réaliser la déclaration des adhérents est tellement importante que l’éco-contribution est aujourd’hui perçue comme un processus administratif par la plupart des entreprises et non comme un investissement en faveur du recyclage», juge Valorie. Résultat: le manque de lisibilité du barème amont le déconnecte de ses objectifs d’éco-conception. Deuxième grief: un coût jugé à la hausse pour les producteurs d’emballages, que Valorie chiffre à 4 milliards d’euros pour la durée de l’agrément (6 ans). Enfin, le cahier des charges est vu comme pénalisant pour les nouveaux candidats puisqu’il reporte d’un an, à janvier 2018, le début officiel de l’activité et favorise ainsi les sociétés existantes comme Eco-emballages, qui disposent de trésorerie. Valorie avait d’ailleurs saisi l’Autorité de la concurrence en février dernier. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}