{"2350":{"content":" La production de déchets par les chantiers du Grand Paris a été revue à la baisse, à 40 millions de tonnes entre 2015 et 2030, selon l’audition organisée le 24 mars par la Commission du développement durable de l’Assemblée nationale. Une performance imputable à un meilleur recyclage. à condition de créer les équipements nécessaires. Cette audition avait été programmée suite aux premières conclusions du rapport remis en juillet 2013 par Alexis Bachelay (député socialiste des Hauts-de-Seine) et Yves Albarello (député UMP des Hauts-de-Seine). Les parlementaires avaient pointé le problème des déblais de chantier, évalués à 60 millions de tonnes entre 2015 et 2030 (l’équivalent de 75 camions par jour pendant 15 ans), et dépassant largement les capacités des installations de stockage. 90% de terres gypsifères et inertes «De 40 à 43 Mt de déblais proviendront de la construction du Grand Paris Express à partir de 2016», a estimé pour sa part Philippe Yvin, président du directoire de la Société du Grand Paris (SGP), le 24 mars. Ils seront constitués de 10% de terres polluées, 45% de terres gypsifères (sulfatées) et 45% de terres inertes. «Nous allons privilégier les modes de transport fluvial et ferroviaire», a-t-il poursuivi. Les évacuations des déchets issus de la construction des tunnels se feront à 28% par la voie ferrée, 36% par le fleuve et 36% par la route. Mais ceux des gares seront majoritairement transportés par la route (80%) contre 20% par le fluvial et le ferré. Deux plates-formes d’évacuation fluviale seront mises en place avec Ports de Paris (pont de Sèvres et Vitry-sur-Seine) ainsi que deux plates-formes ferrées (Vanves et Champigny). SGP s’engage par ailleurs à assurer la traçabilité totale des déchets via une convention signée avec la région Ile-de-France dans le cadre du Plan de prévention et de gestion des déchets de chantier (Predec). Une mesure d’autant plus nécessaire que la gestion des déchets du BTP a été secouée par plusieurs scandales, ces dernières années, à l’instar du stockage illégal de Limeil-Brévannes. Autre objectif: valoriser au maximum les résidus, dans le cadre de projets d’aménagement avec l’Association des maires d’IDF. Des plates-formes de transit, dotées d’importants volumes de stockage seront ainsi créées. «Des évolutions réglementaires sont aussi en réflexion avec l’Etat, notamment pour la réutilisation des terres gypsifères», estime Philippe Yvin. Réutilisation, criblage et chaulage «5 à 10% des terres excavées pourraient être réutilisées sur des chantiers à proximité, sans traitement préalable», estime Erwan Le Meur, président de la branche BTP de Federec[1]. La création d’une bourse des déchets pourrait faciliter les échanges entre eux. «10 à 20% des terres gypsifères pourraient aussi être criblées pour en extraire des cailloux non gypsifères et ainsi limiter les tonnages envoyés dans les installations de stockage», a-t-il poursuivi. Enfin, le chaulage des terres (traitement à la chaux) permettrait d’en réutiliser en génie civil. Pour valoriser les déchets provenant de la construction des gares (déchets non inertes et non dangereux), le représentant de Federec tire le signal d’alarme. «Il n’existe que 6 centres de tri des déchets de BTP en IDF. Il en faudrait 15 supplémentaires pour traiter tous les déchets, notamment dans les plates-formes de transit, représentant 500 nouveaux emplois», estime-t-il. Le Predec d’Ile-de-France prévoit d’en créer 10 à l’horizon 2020. L’objectif de 70% des déchets du BTP d’ici 2020, inscrit dans le projet de loi sur la transition énergétique (mais déjà fixé par la directive-cadre de 2008), doit enfin être inscrit dans les marchés attribués par SGP, selon Federec. Plus largement, la révision du Code des marchés publics, en 2016, offre l’occasion de favoriser le recours aux matériaux recyclés pour inverser la tendance. Et en faire la norme dans l’Hexagone. [1] Fédération des entreprises de recyclage Un Européen a produit 481 kg de déchets en 2013 L’Europe s’assoit sur la prévention des déchets Bruxelles enterre officiellement le paquet sur l’économie circulaire L’obsolescence des produits électroniques se précise L’économie circulaire, c’est 440.000 emplois en 2030 (en France) 10% de réemploi et réutilisation en France selon l’Ademe Grand Paris: la valorisation des déchets se précise Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}