{"997":{"content":" C’est l’un des symptômes que tout va mal. Par n’importe quel moyen, les compagnies exploitant les hydrocarbures de roche-mère américains cherchent à réduire leurs coûts d’exploitation. Normal. Avec l’effondrement des prix mondiaux du pétrole, leurs revenus ont parfois chuté de 60% ces 7 derniers mois. Dans le Dakota du Nord, cette optimisation financière se heurte aux règles locales de radioprotection. Le Peace Garden State interdit en effet le stockage de déchets radioactifs dans ses décharges classiques. Plus exactement, sa législation limite à 0,2 becquerel (Bq) par kilo le niveau de dose délivrée par des résidus. Une dose extrêmement faible. Dans d’autres Etats, c’est autre chose. Conciliant, l’Utah a porté sa limite de stockage à 370 Bq\/kilo, contre 74 Bq\/kilo pour le Colorado et 55 pour l’Idaho. En conséquence, les compagnies qui pratiquent la fracturation hydraulique dans le Dakota du Nord affrètent des armadas de camions pour se débarrasser de leurs déchets (très faiblement) radioactifs dans des Etats souvent lointains. Parmi tous ses défauts, le fracking, en effet, produit aussi des déchets radioactifs. Les sables traversés par les fluides de fracturation contiennent souvent d’infimes quantités d’uranium ou de produits de désintégration, tels le radium ou le radon. Ces fluides tournent en circuit fermé, mais sont filtrés avant d’être réinjectés dans le puits. Les boues de filtration concentrent les radioéléments. De même, les systèmes de filtration finissent par être légèrement contaminés. Alors que la concertation avec le public local est engagée, nul ne sait vraiment la quantité de déchets concernés. Certains estiment que chaque puits génère 4 tonnes de boues radioactives par an. Or le Dakota du Nord abrite près de 12.000 puits en exploitation. La fin de l’exportation de leurs 50.000 t de déchets permettrait aux foreurs d’économiser 120 millions de dollars (106 M€) par an, selon Reuters. Pour mémoire, l’activité naturelle d’un litre d’eau de mer est de 12 Bq et celle d’un kilo de granit de 7.000 Bq. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}