{"522":{"content":" Publié ce 15 mars, le rapport de Jacques Vernier propose une réforme des filières à responsabilité élargie du producteur (REP) visant à les étendre et à les rendre plus efficaces, grâce à de nouvelles pénalités. Documenté, drôle et pertinent, le énième rapport visant à réformer les filières REP -dont la France raffole[1]- a été remis le 14 mars par Jacques Vernier à la secrétaire d’Etat auprès du ministre de la Transition écologique Brune Poirson et à la secrétaire d'Etat auprès du ministre de l'Economie Delphine Gény-Stephann. Au fil de ses 90 pages, le président de la commission des filières REP énumère tout d’abord les points noirs de ce dispositif basé sur la responsabilité du pollueur-payeur consacrée par la loi du 15 juillet 1975 sur les déchets. A commencer par son poids limité puisqu’il concerne moins d’un tiers des déchets ménagers et assimilés (DMA) produits en France. Soit 160 kilogrammes par an et par habitant pour un total de 573 kg\/hab\/an. Pour étendre son champ d’application, ce proche de Benoît Hamon propose d’élargir trois filières, -dont celle des déchets d’emballages- aux cafés, hôtels et restaurants, alors que la nouvelle directive européenne imposera d’inclure les emballages industriels et commerciaux. Il suggère aussi d’inclure les déchets d’artisans déposés dans les déchetteries dans la filière des déchets chimiques des ménages (DDS) et les motos, quads et voiturettes dans celle des véhicules hors d’usage (VHU). Déjà réclamée par plusieurs associations, dont Amorce, la création de nouvelles filières est recommandée pour les huiles alimentaires (ménagères et professionnelles), les jouets[2], les articles de sport et de loisirs (sans préciser leur champ d’application), les déchets du bâtiment et les huiles de moteurs. «Ce rapport propose une réelle avancée vers une économie 100% circulaire. Mais il ne fait que la moitié du chemin», a réagi Nicolas Garnier, délégué général d’Amorce. Les extensions et créations de filières prévues ne couvriraient en effet que 100 des 200 kg de DMA non couverts par des REP. Quant à la taxe amont, qui viserait les produits non recyclables, Jacques Vernier se contente de la mettre «à l’étude» sans prendre le risque de la mettre en avant. Autre point noir connu des filières: le problème des débouchés des matières recyclées. Pour soutenir leur utilisation «pendant les mauvais jours», quand les cours sont favorables aux matières premières, le rapport recommande que les éco-organismes compensent les risques et soutiennent des investissements des utilisateurs de matières recyclées. Deux évolutions qui devraient être gravées dans une loi ou un règlement. En matière d’éco-conception, les idées s’avèrent plus timides… Une transmission généralisée des informations sur la recyclabilité des produits, de la part des opérateurs du recyclage vers les producteurs, n’est pas gage d’efficacité. Même chose pour l’essor des éco-modulations, déjà préconisé dans de nombreux rapports. Pour favoriser la collecte, l’ancien instituteur opte pour des primes au retour, visant notamment les véhicules hors d’usage et les téléphones portables usagés. Ces primes seraient financées par des contributions ou consignes à l’achat ou par une surtaxe sur le carburant, sur les cartes grises ou sur les assurances (véhicules) ou sur une contribution à l’abonnement (téléphones). Plus intéressantes, les recommandations sur les éco-organismes visent à rendre possible le transfert aux entreprises des compétences de tri et de revente des matériaux des collectivités, sur le mode du volontariat. Surtout, le rapport prévoit la mise en place de pénalités financières lorsque l’éco-organisme ne respecte pas les objectifs assignés dans son cahier des charges. Ce qui impliquerait une réforme législative, l’actuel article L 541-10 ne prévoyant qu’une amende administrative de 30.000 euros en cas de non-respect. Ces sanctions pourraient être prononcées par une nouvelle autorité administrative indépendante, financée en grande partie par les producteurs, et dont les bénéfices seraient destinés à l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). En échange, les éco-organismes bénéficieraient d’agréments à durée illimitée. Une responsabilité étendue donc. Reste à savoir si le gouvernement saura entendre ces recommandations. Réponse avant la fin du mois, avec la publication officielle de la feuille de route sur l’économie circulaire, dont les pré-projets sont consultables en ligne depuis le 6 février. [1] Elle ne compte pas moins de 14 filières obligatoires, ce qui en fait une exception en Europe. [2] Sauf s’ils contiennent une pile ou un appareil électrique (DEEE) ou s’ils sont en tissu ou en peluche (textiles) Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}