{"1886":{"content":" Nicolas Hulot a créé un poste de haut-commissaire à l’économie sociale et solidaire (ESS) et à l’innovation sociale, selon un décret publié ce 5 septembre au JO. Quatre missions sont attribuées à ce nouveau poste. Le haut-commissaire devra tout d’abord animer et piloter l’action des différents ministères en matière d’ESS et d’innovation sociale. Il devra ensuite coordonner ces actions avec les autres acteurs: collectivités locales et entreprises. Enfin, il représentera la France au sein des instances européennes et internationales et assurera la promotion des pratiques définies par la loi du 31 juillet 2014 sur l’ESS. Le tout en relation avec la déléguée à l'économie sociale et solidaire Odile Kirchner. Une feuille de route est par ailleurs attendue d'ici à la fin de l'année, ainsi qu'un nouveau schéma d'organisation national et territorial. Son nom a été connu le 7 septembre, par la publication d'un décret au JO. C'est Christophie Itier, rseponsable du mouvement En Marche dans le Nord, qui assurera la fonction à partir du 18 septembre. Il a également présidé le Mouvement des entrepreneurs sociaux (Mouves). Historiquement, le premier secrétariat d’Etat dédié à l’économie sociale a été institué en juillet 1984 sous le gouvernement Fabius. Il avait été attribué à Jean Gatel. Une fonction qui a disparu entre 1986 et 2000, avant d’être attribuée à Guy Hascoet jusqu’en 2002. S’en suivirent 10 années de purgatoire, avant que le sujet fasse l’objet d’un ministère à part entière en mai 2012, confié à Benoît Hamon, puis redevienne un secrétariat d’Etat en juin 2014. Le poste a de nouveau disparu des radars en mai 2017, sous le gouvernement Philippe. L’ESS n’était jusqu’alors qu’une compétence du ministère de la transition écologique et solidaire. Ce secteur représente 165.000 organisations (entreprises, associations, fondations, mutuelles, coopératives, ect) selon le communiqué du ministère de la transition écologique et solidaire. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}