{"3049":{"content":" Le 2 mai 2007, le ministère chargé de l'industrie a mis en ligne la première version du Plan national de gestion des matières et des déchets radioactifs (PNGMDR) pour la période 2007-2009. Sur la base de l’inventaire national des déchets radioactifs et des matières valorisables publié par l’Andra en 2006, ce plan dresse un état des lieux des filières de gestion à long terme des déchets radioactifs et matières valorisables. A partir de ce bilan, le plan formule des propositions d’amélioration des filières existantes et organise les recherches et études sur la gestion des déchets radioactifs. Les principaux objectifs du PNGMDR sont de :- s'assurer que des solutions de gestion existent ou sont recherchées pour chaque catégorie de déchets radioactifs ;- prendre en compte les déchets anciens ;- prendre en compte les préoccupations du public s'agissant du devenir des déchets radioactifs ;- optimiser la gestion des déchets chez les exploitants nucléaires ;- contribuer à une meilleure maîtrise des déchets issus des autres secteurs générateurs de déchets radioactifs : industries plus classiques, activités utilisatrices de sources radioactives, secteur médical, sites anciens pollués.La première partie du PNGMDR est dédiée à une description des solutions de gestion des déchets radioactifs existants ou engagés par les activités actuelles. Elle est basée sur la connaissance des déchets radioactifs issue de l'Inventaire des déchets radioactifs et des matières valorisables publié par l'Andra.La deuxième partie s'intéresse à des matières radioactives mises en jeu dans l'industrie électronucléaire. Ces matières ne sont pas actuellement considérées comme des déchets mais comme des «matières valorisables» du fait de leur potentiel énergétique élevé si elles sont utilisées dans certains réacteurs nucléaires futurs.Dans une vision prospective, le PNGMDR estime utile d'envisager les solutions de gestion à long terme qui seraient disponibles si ces matières venaient à être un jour considérées comme des déchets.La troisième partie examine la cohérence de l'ensemble des filières, existantes ou en projet, de gestion à long terme des déchets radioactifs. Elle décrit les caractéristiques principales des stockages existants et en projet, ainsi que les solutions existantes ou en projet pour les déchets de très faible activité (TFA).Enfin, la quatrième partie reprend les points qui font problème ou qui doivent être approfondis et discutés. Elle permet de justifier les dispositions retenues dans le décret pris par le gouvernement.Pour rappel, le projet de décret établissant les prescriptions applicables au plan national de gestion des matières et des déchets radioactifs (PNGMDR), prévu par l'article 6 de la loi n° 2006-739 du 28 juin 2006 de programme relative à la gestion durable des matières et déchets radioactifs, devait être publié après son examen par le comité de l'énergie atomique le 2 avril 2007. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}