{"909":{"content":" Le gouvernement renonce à présenter, cet été, son projet de loi sur le droit à l’erreur et à la simplification administrative. Un texte qui pourrait accélérer le déploiement des sources de production d’énergies renouvelables. C’est un texte fourre-tout que devait présenter, cette semaine en conseil des ministres, le gouvernement. Censé faciliter les vie des Français, le projet de loi «relatif au droit à l'erreur et à la simplification administrative» relève davantage du casse-tête juridique que de la burette d’huile juridique censée lubrifier les rouages du quotidien. Ce qui explique sans doute le report à l’automne de sa présentation. Les gouvernement ne cessent pourtant de nous simplifier la vie: Nicolas Sarkozy y avait été de son plan de simplification de 1.000 procédures administratives, offensive poursuivie par François Hollande avec son choc de simplification. Emmanuel Macron n’entend pas en rester là. Le texte concocté par les services de son ministre de l’action et des comptes publics, Gérald Darmanin, est divisé en trois parties : reconnaissance d’un droit à l’erreur (pas de sanction en cas de mauvaise déclaration administrative si l’erreur ne se renouvelle pas), lutte «contre la sur-transposition des directives européennes» et, évidemment, simplification administrative. Il entend aussi réformer le contrôle de légalité des actes administratifs des collectivités, dématérialiser la propagande électorale, simplifier les justificatifs de domicile pour les demandes de titres d’identité, alléger l’évaluation des plans départementaux des déchets, assouplir les modalités de contrôle des comptes des TPE. Plus surprenant, l’article 10 donne aux préfets le pouvoir d’expérimenter un droit de dérogation aux normes réglementaires. Ce qui a provoqué l’ire du Conseil national d’évaluation des normes (CNEN). Dans sa délibération du 20 juillet dernier, l’autorité administrative a émis un avis défavorable sur le projet. Ses membres s’inquiétant, par exemple, de possibles «régressions» en matière de protection de l’environnement ou de la santé. Est-ce possible? Côté environnement, la moisson est importante. Le projet de loi Darmanin devrait alléger, en son article 21, les contraintes imposées aux propriétaires de bâtiments tertiaires. L’obligation d’améliorer leurs performances thermiques devrait être repoussée à 2030, suite au retoquage, le 30 juin, du décret du 9 mai par le Conseil d’Etat. L'article 8 veut simplifer les modalités de participation du public imposée par la directive relative aux émissions industrielles (dite IED) en cas de dérogation à l'occasion d'un réexamen périodique, rappelle l'avocat Arnaud Gossement. Plusieurs articles autorisent aussi le gouvernement à simplifier, par ordonnances, les règles encadrant l'éolien marin ou la géothermique à haute et basse température. Le gouvernement pourra légiférer de même pour moderniser les textes encadrant le raccordement aux réseaux des installations de production d'énergie ainsi que les procédures d'élaboration et de révision des schémas régionaux de raccordement au réseau des installations de production d'électricité usant d'énergies renouvelables (S3REnR). Le diable sera certainement présent dans les détails de la prochaine mouture. Rendez-vous à l'automne. Neutralité carbone: mythe ou réalité 26\/09\/2018 Renouvelables: la Chine prépare une grosse annonce 28\/09\/2018 Budget: le ministère de la transition écologique doit faire plus avec moins 24\/09\/2018 Le plus gros projet photovoltaïque du monde tombe à l'eau 03\/10\/2018 Bois-énergie: la fausse bonne solution climatique 14\/09\/2018 Eoliennes: un effet d’ombre sous-estimé? 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}