{"1135":{"content":" La rénovation énergétique, les énergies renouvelables, la mobilité durable et l’économie circulaire représenteront, en 2014, les 4 priorités de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), selon son président Bruno Lechevin. Présentant ses premiers vœux à la presse, ce 28 janvier, Bruno Lechevin a cité le débat national sur la transition énergétique et l’objectif de réduire de moitié la consommation d’énergie en 2050 (1) comme les principaux événements de l’année écoulée. Se tournant ensuite vers 2014, il a insisté pour qu’elle ne soit pas une année blanche, en dehors de la loi de programmation sur la transition énergétique, attendue à l’automne. Pour atteindre le facteur 4, «il faut miser sur la mobilité durable pour atteindre les objectifs 2030 et sur la rénovation énergétique des bâtiments à l’horizon 2050», estime le président de l’Ademe. Pas de nouvelles solutions ni de crédits supplémentaires au programme, avec un budget «conforté mais des effectifs réduits». L’ancien syndicaliste veut toutefois croire à une dynamique naissante sur le bâtiment, avec «une hausse de 60% des appels reçus dans les espaces Info-Energie en 2013, par rapport à 2012». Un signal sans doute insuffisant pour passer de 180.000 à 500.000 logements rénovés par an à partir de 2017. Au chapitre des énergies renouvelables, l’Ademe espère voir doubler le fonds Chaleur avant la fin 2014, «même si rien n’est encore acquis, dans un contexte défavorable», note Virginie Schwarz, directrice générale déléguée. L’objectif est de financer des projets de tailles plus variées. L’économie circulaire vue par l’Ademe se résume, pour l’heure, à l’installation de 104 méthaniseurs, contre 45 l’an passé. Enfin, l’agence, qui compte mener des campagnes de communication sur la rénovation énergétique et les déchets, va lancer une réflexion autour de la réduction de la consommation des ménages. Ses résultats sont attendus au printemps. (1) annoncé par le président Hollande lors de la Conférence environnementale de septembre 2013 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}