{"1639":{"content":" Trois études récentes, publiées dans Environmental science and technology, montrent que le recyclage des déchets d’équipements électriques et électroniques (DEEE) tel qu’il est effectué sur certains sites chinois génère une forte pollution. L’impact sur la santé des travailleurs et des habitants reste peu connu. Guiyu, sud-est de l'Asie, centre majeur du recyclage des DEEE en Chine, a pour particularité d'enregistrer des niveaux de dioxines et de furanes atmosphériques particulièrement élevés. Or l'exposition de l'homme à certaines de ces substances peut entraîner des effets cutanés, cancérogènes ou encore des troubles de la reproduction. «Tous les jours, une grande quantité de DEEE tels que des ordinateurs, des imprimantes, des téléphones portables et des postes de télévision sont traités à Guiyu», a indiqué Xinhui Bi, co-auteure de l'une des études. Les produits, manipulés à mains nues par les travailleurs, sont plongés dans des fosses ouvertes contenant de l'acide et chauffés grâce à des blocs de charbon pour en extraire les métaux précieux.Ainsi, des concentrations atmosphériques en PCDD\/F (2) allant de 64,9 à 2.365 picogrammes par mètre cube (pg\/m3), et des teneurs en PBDD\/F (3) également très élevées ont été mesurées à Guiyu dans le cadre d'une étude de l'Institut de géochimie de Guangzhou (1). Etant donné l'absence d'incinérateurs dans cette ville, habituellement générateurs de dioxines, les auteurs ont attribué les niveaux élevés de ces substances au recyclage des DEEE. Au final, les concentrations en dioxines dans l'air de Guiyu sont 12 à 18 fois plus élevées que celles mesurées à Chendian, située à 9 kilomètres de là. Par ailleurs, selon les auteurs, les doses d'inhalation de PCDD\/F par les habitants de Guiyu dépassent nettement les limites tolérables d'ingestion déterminées par l'Organisation mondiale de la santé (OMS). «Cette étude fournit une première estimation des niveaux auxquels on peut s'attendre. La prochaine étape consistera à réaliser une étude épidémiologique, mais ce n'est pas une chose facile à faire», a déclaré Oladele Ogunseitan, professeur d'écologie sociale à l'Université de Californie à Irvine.Une étude sino-américaine (4) montre également qu'à Guiyu, les concentrations en polybromodiphényléthers (PBDE), retardateurs de flamme ajoutés dans les boîtiers des appareils électroniques, sont très importantes dans les résidus issus de la combustion des morceaux de plastique et des câbles (de 33.000 à 97.000 nanogrammes par gramme (ng\/g)). De même, les teneurs en PCDD\/F sont très élevées dans les sols de lessivage acides (de 12.500 à 89.800 pg\/g) et dans les résidus de combustion.Les concentrations sanguines en PBDE des personnes travaillant sur les sites de recyclage à Guiyu ont par ailleurs été mesurées dans le cadre d'une étude sino-britannique (5). Les chercheurs ont trouvé des concentrations sanguines en décabromodiphényléther (BDE-209) de 50 à 200 fois supérieures à celles des populations exposées dans le cadre de leur travail et étudiées précédemment. Les PBDE ne sont pas classés cancérogènes pour l'homme, mais il a été montré qu'ils affectent le métabolisme de la thyroïde et le développement du cerveau chez les rats. (1) «Severe PCDD\/F and PBDD\/F Pollution in Air around an Electronic Waste Dismantling Area in China», Ping'an Peng et al., Environmental science and technology, accepted June 2007 (2) polychlorodibenzodioxines et polychlorodibenzofuranes (3) polybromodibenzodioxines et polybromodibenzofuranes (4) «Spatial Distribution of Polybrominated Diphenyl Ethers and Polychlorinated Dibenzo-p-dioxins and Dibenzofurans in Soil and Combusted Residue at Guiyu, an Electronic Waste Recycling Site in Southeast China», A. Leung et al., Environmental science and technology, accepted January 31, 2007 (5) «Exposure of Electronics Dismantling Workers to Polybrominated Diphenyl Ethers, Polychlorinated Biphenyls, and Organochlorine Pesticides in South China», X. Bi et al., Environmental health and technology, accepted May 25, 2007 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}