{"276":{"content":" Au dernier jour du procès des victimes de l’incinérateur de Vaux-le-Pénil au tribunal correctionnel de Paris, la procureure de la République a requis une amende de 100.000 euros, dont la moitié avec sursis, à l’encontre de l’agglomération Melun Val-de-Seine. Le visage fermé, Pascale Coffinet ne cache pas sa déception. A l’origine de la plainte contre X déposée en 2003 suite à l’analyse des rejets de l’incinérateur de Vaulx-le-Pénil (Seine-et-Marne), la présidente de l’Avie[1] rappelle que «les dioxines n’agissent pas avec sursis». Quelques minutes plus tôt, la procureure de la République a requis une amende de 100.000 euros dont la moitié avec sursis contre la communauté d’agglomération Melun Val-de-Seine (CAMVS), qui a géré l’installation jusqu’à sa fermeture, le 15 juin 2002. La plainte de l’Avie avait donné lieu à l’ouverture d’une enquête au parquet de Melun, transmise deux ans plus tard au pôle Santé publique du tribunal correctionnel de Paris. Dans le box des accusés, la collectivité était poursuivie pour deux motifs. A commencer par une infraction au Code de l’environnement: l’exploitation d’une ICPE[2] non conforme aux mises en demeure entre le 12 mars et le 15 juin 2002. L’installation de compostage avait été transformée en incinérateur en 1974 et avait fait l’objet de rappels à l’ordre du préfet de Seine-et-Marne en janvier 1999 et septembre et décembre 2001 pour non-respect des plafonds d’émission de poussières, de monoxyde de carbone et d’acide chlorhydrique. A l’époque, les rejets de dioxines et furanes d’incinérateurs de déchets ménagers ne sont encore visés par aucune réglementation, contrairement aux incinérateurs de déchets industriels spéciaux. Le premier arrêté ministériel ne sera pris que le 20 septembre 2002. C’est donc l’exploitation non conforme aux mises en demeure préfectorales qui a été retenue par la procureure de la République, alors que des taux de dioxines plus de 2.000 fois supérieurs aux futures normes y ont été relevés. Par ailleurs, l’amende de 100.000 euros requise -dont 50.000 € avec sursis- s’avère très inférieure au maximum dont la communauté d’agglomération est passible, soit 375.000 € pour une personne morale. Impasse sur la mise en danger d’autrui Elle était aussi poursuivie pour le délit de mise en danger d’autrui alors que 165 plaignants, ainsi que la commune riveraine de Maincy, se sont portés parties civiles. Au terme de deux heures de réquisitoire, la procureure de la République n’a pas tranché la question. «Je laisse au tribunal le soin d’apprécier si les éléments constitutifs de la mise en danger d’autrui sont réunis», a-t-elle déclaré. Entre les lignes, elle a estimé que le «risque direct et immédiat» de l’exposition aux panaches n’était pas prouvé. Le CIRC[3] a pourtant classé la dioxine dite Seveso (2, 3, 7, 8 TCCD) dans le groupe 1 des cancérogènes certains pour l’homme dès février 1997. Mais pour la procureure, les incertitudes sur l’évaluation du risque à Vaulx-le-Pénil et ses environs restent importantes. Le temps du droit n’est pas celui des maladies «Il existe un décalage entre le temps du droit, qui se base sur des délais courts, et le temps des maladies, qui se déclenchent souvent au bout de plusieurs années, voire des dizaines d’années. On sait pourtant aujourd’hui que les dioxines comptent parmi les perturbateurs endocriniens les plus puissants, quel que soit leurs niveaux de rejets», a réagi Pascale Coffinet à la sortie de la salle d’audience. Une dizaine de riverains de l’incinérateur sont morts d’un cancer du système lymphatique, le lymphome non hodgkinien, selon les avocats des parties civiles, Pierre-Olivier Sur et Agathe Blanc, qui soupçonnent un lien avec les rejets de l’incinérateur. Un risque accru de sarcome des tissus mous a également été identifié. Au total, 40% des plaignants seraient victimes d’une maladie dont une dizaine serait grave. Ils auraient été contaminés par l’alimentation, et notamment l’ingestion d’œufs de poules ou de lait de vaches élevées en plein air. L’agglomération n’était en revanche pas jugée pour homicides ni blessures involontaires, le lien de causalité formel ayant été écarté par les juges d’instruction. Le verdict du tribunal correctionnel est attendu le 6 mars. [1] Association des victimes de l’incinération et de leur environnement [3] Centre international de recherche sur le cancer Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}