{"430":{"content":" Alors que 90% des plaintes liées à l’environnement sont classées sans suite, les magistrats ont formulé, le 25 juin, plusieurs propositions pour améliorer les procédures, à l’occasion des états généraux de la modernisation du droit de l’environnement organisés par le ministère de l’écologie (voir JDLE). «A la cour d’appel d’Amiens, nous n’avons même pas les moyens de nous acheter un Code de l’environnement», déplore Jean-Philippe Rivaud, substitut général et magistrat référent pour les affaires d’atteinte à l’environnement. Un cas malheureusement répandu dans l’Hexagone, où un manque généralisé de moyens pour instruire les dossiers est pointé du doigt par les magistrats du parquet, à chaque colloque organisé sur le droit de l’environnement. Jean-Philippe Rivaud s’est donc adressé directement à la ministre de l’écologie, Delphine Batho, pour envoyer un message d’alerte qui se résume à 5 propositions. A commencer par une meilleure lisibilité des textes. «Le droit de l’environnement est un maquis, avec les 15 codes différents qui rentrent dans son champ d’application. Je suis spécialisé depuis 20 ans dans ces questions et je peux vous assurer qu’il reste illisible pour la grande majorité de la profession», témoigne-t-il, en espérant que la rédaction des textes à venir reviendra à des juristes. Deuxième revendication: alléger et renforcer le droit pénal de l’environnement. «Nous avons des contraventions sur tout et n’importe quoi. Je pourrais vous citer des exemples pendant des heures. Il est donc urgent de faire le ménage de façon drastique dans ces infractions inutiles et au contraire de renforcer certaines sanctions, qui ne sont pas assez dissuasives», poursuit le magistrat, également vice-président du Réseau des procureurs européens de l’environnement. A noter que la directive européenne de 2008 (2008\/99\/CE), relative à la protection de l’environnement par le droit pénal, n’a toujours pas été transposée en droit français. La troisième proposition de ces professionnels vise à institutionnaliser une formation des magistrats. «Aucune spécialisation n’est prévue à l’Ecole nationale de la magistrature, et la formation continue qui était jusque-là organisée, devrait connaître sa dernière session à la rentrée 2013, faute de moyens financiers», alerte Jean-Philippe Rivaud. Au niveau de l’Etat, les magistrats préconisent aussi une simplification des agences, qui ont tendance à pousser comme des champignons en France, comme le montre la future agence en charge de la biodiversité. «Pourquoi n’y a-t-il pas une seule agence de protection de l’environnement en France, comme c’est le cas aux Etats-Unis ou au Royaume-Uni?», s’interroge-t-il. Enfin, en écho à de nombreuses contributions citées par le directeur des affaires juridiques au ministère de l’écologie, Julien Boucher, l’idée est d’améliorer le fonctionnement des juridictions, en créant des procureurs et des magistrats spécialisés. «C’est déjà le cas en Espagne, en Suède, et au Brésil, où le système fonctionne bien», plaide Jean-Philippe Rivaud, qui demande également une amélioration de la qualité de l’expertise dans l’Hexagone. Pour cela, il suggère de mettre en place, au plus vite, une mission interministérielle réunissant les administrations de l’écologie et de la justice. Sera-t-il entendu? Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Les eaux européennes restent largement polluées par le mercure 20\/09\/2018 Royaume-Uni: Thames Water annonce 13 Md€ d’investissements 05\/09\/2018 Suez condamné à stopper les rejets polluants d’une station d’épuration 07\/09\/2018 Une instruction décrypte la nouvelle loi sur l’eau et l’assainissement 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}