{"3095":{"content":" Alors que l’aluminium est recyclable à 100%, il n’est recyclé qu’à hauteur de 67% en Europe (1), selon un rapport publié le 11 mars par les Amis de la terre. Son taux de recyclage dépasse les 90% dans 5 pays de l’UE (96% en Allemagne, 95% en Finlande, 93% en Norvège, 91% en Belgique et au Luxembourg), mais il n’atteint que 57% dans l’Hexagone. Avec le niveau de consommation actuel en Europe, les gisements de bauxite (la forme brute et oxydée de l’aluminium) seront épuisés dans 300 ans, rappelle l’étude. Il faut ajouter que la production d’aluminium (extraction de la bauxite, transformation en alumine, puis en aluminium) est extrêmement polluante et consommatrice d’énergie. Au contraire, le recyclage de l’aluminium ne consomme que 5% de l’énergie nécessaire à l’extraction et à la transformation du minerai selon les Amis de la terre, et permet d’économiser 97% d’émissions de gaz à effet de serre, selon un rapport de l’OCDE publié en octobre 2010 (2). Pour améliorer ces résultats, l’ONG suggère de s’attaquer aux emballages ménagers en aluminium et en particulier aux canettes de boisson, dont 47% sont consommées hors du foyer et échappent ainsi à la collecte sélective. L’idée serait d’instaurer une consigne de recyclage pour les emballages de boisson, sur le modèle allemand, et de l’accompagner d’une campagne de sensibilisation financée par les metteurs sur le marché dans le cadre d’une responsabilité élargie des producteurs. Hormis l'accroissement du taux de recyclage de l’aluminium, l’Europe n’a pas d’autre choix que de réduire sa consommation (elle importe chaque année 15 millions de tonnes de bauxite). «Il y a un besoin urgent de changer fondamentalement les politiques de l’Union européenne et de mettre fin au gaspillage. La réduction des déchets contribuerait non seulement à réduire les émissions de carbone, mais aussi à créer des emplois en Europe et à réduire la dépendance aux importations de matières premières», affirme Camille Lecomte, chargée de campagne sur les modes de consommation et de production responsables aux Amis de la terre. (1)la moyenne est calculée dans les pays de l’UE à 27, de l’Association européenne de libre-échange (AELE) et la Turquie (2)http:\/\/www.oecd.org\/dataoecd\/52\/42\/46194971.pdf Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}