{"978":{"content":" Plusieurs mesures réputées favorables à l’éco-conception ont été prises par la commission consultative d’agrément, dans le cadre du nouveau cahier des charges de la filière des déchets électriques et électroniques (DEEE) ménagers, ouvert à la consultation jusqu’au 22 juillet sur le site du ministère de l’écologie. Leur impact sera plus fort si la France est suivie par d’autres pays européens. Les fabricants de téléphones, téléviseurs, ordinateurs, réfrigérateurs sont conviés financièrement à revoir la composition de leurs produits. Le projet d’arrêté remplaçant le cahier des charges de la filière DEEE de 2009 (pour la période 2010-2014), comporte en effet de nouveaux critères d’éco-modulation, applicables à 10 nouvelles familles de produits. Dès le 1er janvier, ces «bonus-malus» s’appliqueront au montant de la contribution versée aux éco-organismes par les producteurs pour financer la collecte, l’enlèvement et le traitement des déchets produits dans l’Hexagone ainsi que les campagnes d’information. Objectif: réduire le poids des déchets dès la fabrication des équipements électriques et électroniques. Une façon de contribuer à l’objectif de réduction de 7% des tonnages des déchets ménagers et assimilés entre 2010 et 2020 (objectif du plan national de prévention des déchets). Bonus aux pièces détachées et au plastique recyclé «La directive de 2012 sur les DEEE préconise de favoriser les éco-modulations, sans préciser ni plancher ni plafond. La France fait figure de leader en Europe sur cette question, même s’il faudrait que plusieurs pays s’y mettent aussi pour arriver à faire changer fortement la ligne de production d’un fabricant mondial», explique au JDLE Guillaume Duparay, directeur de la collecte et des relations institutionnelles d’Eco-systèmes, principal éco-organisme tricolore. Jusqu’à présent, seuls les téléphones, téléviseurs, notebooks et réfrigérateurs étaient concernés. Treize familles de produits sont désormais touchées, avec de nouveaux critères sur l’utilisation de plastique recyclé et sur la disponibilité des pièces détachées. Pour les lave-linge et les lave-vaisselle, un bonus de 20% est ainsi attribué lorsque les pièces détachées sont mises à disposition pendant 11 ans ou lorsque le produit comporte au moins 10% de plastique recyclé. Même bonus pour les cafetières, bouilloires et théières dont les pièces détachées sont disponibles pendant 5 ans, avec leur documentation technique associée. Les téléviseurs doivent aussi disposer de pièces détachées pendant 5 ans, avec la notice associée, ou intégrer 10% au moins de plastique recyclé. Une réduction de 20% de la contribution est également créée pour les ordinateurs, PC et notebooks, lorsqu’ils ne contiennent aucune peinture ou revêtement incompatible avec le recyclage ou la réutilisation des pièces en plastique dont le poids excède 100 grammes, qu’ils renferment au moins 10% de plastique recyclé, et que la mise à niveau du produit est possible avec des outils communs (conditions cumulatives). Pour les imprimantes, le bonus de 20% s’applique lorsque le démontage de l’appareil peut être réalisé avec des outils standard et lorsque les pièces sont distribuées pendant 5 ans après la fin de production du modèle. Il s’appliquera aussi aux lampes dont les sources sont alimentées exclusivement par des LED. Haro sur les retardateurs de flamme bromés Un malus de 20% est prévu pour les producteurs d’aspirateurs dont les appareils contiennent des pièces plastique d’au moins 25 gr contenant des retardateurs de flamme bromés, et lorsqu’aucune documentation technique ni pièce détachée ne sont disponibles. Ce malus s’élève à 100% pour les seules tablettes (présence de plastiques contenant des retardateurs de flamme bromés ou absence de mise à jour logicielle indispensable au fonctionnement de l’appareil). Une autre majoration de 100% est prévue pour les téléphones dont la connectique n’est pas standard (chargeur ou autres branchements) ou en l’absence de mises à jour logicielles. Un malus de 20% est appliqué aux perceuses et visseuses sans pièces ni documentation disponibles; également pour les consoles de jeux, lorsqu’elles présentent des retardateurs de flamme bromés dans les boîtiers et les pièces moulées, ou en l’absence de documentation et de pièces détachées. Les producteurs de réfrigérateurs et de congélateurs devront aussi verser une contribution majorée de 20% dans trois cas: présence d’un fluide frigorigène dont le pouvoir de réchauffement global (PRG) est supérieur à 15, absence de documentation technique transmise aux réparateurs ou non disponibilité des pièces détachées. Avec des contributions allant de 0,02 euro (téléphone) à 15,60 € (frigo au PRG supérieur à 15), selon les produits, ces éco-modulations auront-elles des effets importants? «Une modulation de + ou – 20% peut quand même avoir un impact si le nombre de produits mis sur le marché est suffisamment important. Les producteurs vont faire le calcul mais la disponibilité des pièces détachées ou de documentation technique n’est guère coûteuse, tout comme le recours au plastique recyclé, moins onéreux que des matières vierges», explique Roland Marie, chef adjoint du service des produits et de l’efficacité matière à l’Ademe. Deuxième atout: la filière des DEEE est souvent représentée comme un modèle en France pour les autres filières en raison de sa réglementation européenne ancienne, et ses contributions apparentes sur le prix de vente. De quoi inciter d’autres filières à suivre l’exemple… Ce nouveau cahier des charges vise également à intégrer les nouveaux objectifs de la directive DEEE du 4 juillet 2012. A commencer par un taux de collecte de 45% en 2016[1] et de 65% en 2019[2], avec une tolérance de 7% en 2016 et de 5% en 2017 pour le gros électroménager et les écrans. Pour cela, les éco-organismes devront développer de nouveaux canaux de collecte de proximité, dans les zones urbaines denses, en plus des collecteurs présents chez les distributeurs et dans les déchetteries. Le projet d’arrêté rappelle aussi les nouveaux objectifs de recyclage et de réutilisation (55 à 80% en 2016 selon les équipements) et de valorisation (75 à 85% en 2016). A noter que le versement traditionnel des éco-organismes à l’Agence de l’environnement et de la maîtrise de l’énergie (0,3% du montant total des contributions annuelles) est maintenu pour financer les campagnes nationales d’information sur la collecte et le geste de tri. [1] Par rapport au poids moyen des équipements neufs mis sur le marché au cours des 3 dernières années [2] Ou 85% des déchets d’équipements électriques et électroniques produits en poids Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}