{"1103":{"content":" Lancée en février dernier, la mission d’information du Sénat sur les filières à responsabilité élargie du producteur (REP) a remis, ce 13 novembre, son rapport à la commission du développement durable. L’ébauche d’un vaste chantier, selon Evelyne Didier (CRC), co-rapporteure et présidente du groupe d’études sur la gestion des déchets. Qu’est-ce qui a motivé cette réflexion, lancée au Sénat sur les filières REP alors qu’un rapport a déjà été remis à l’Assemblée nationale le 10 septembre dernier (voir JDLE) ? On s’est aperçu que les filières REP connaissaient un fort développement en France, depuis les déchets d’équipements électriques et électroniques jusqu’aux déchets d’éléments d’ameublement. Elles touchent aussi bien aux déchets ménagers qu’aux déchets industriels selon le principe pollueur-payeur, qui n’est pas nouveau. Initié par l’OCDE, celui-ci a été consacré en France avec la loi-cadre de 1975 et le Grenelle de l’environnement. Mais contrairement à la mission de Jean-Jacques Cottel et Guillaume Chevrollier, dont la perspective était globale, nous nous sommes focalisés sur l’éco-conception. En résumé, nous nous sommes demandés si les filières REP étaient, ou non, de bons outils pour la favoriser. Ont-elles un effet incitatif sur les industriels? Est-ce que seuls des critères de fin de vie, c’est-à-dire de recyclabilité sont pris en compte, ou ces filières REP ont-elles également un effet sur les émissions de CO2 et sur la consommation d’énergie liées à la fabrication des produits? Nous avons pour cela auditionné des dizaines de professionnels, industriels, éco-organismes, administrations, collectivités. C’est un sujet vaste et complexe. Nous avons dégagé 22 recommandations, plus ou moins importantes, qui ont été présentées ce matin au sein de la commission du développement durable du Sénat. Mais nous devons encore ajouter plusieurs remarques, faites par nos collègues, avant de présenter officiellement une version définitive le 20 novembre. Je peux d’ores et déjà vous dire que ces outils doivent avoir une plus grande visibilité. Il y a eu certes quelques effets positifs, comme la modulation de l’éco-contribution dans la filière des emballages, qui a permis de diminuer, par exemple, le poids des bouteilles d’eau. Ce type de modulation est relativement simple à mettre en place mais il faut aller plus loin, même si cela paraît compliqué en raison des intérêts contradictoires. Il ne faut pas se contenter de critères variant le poids du produit, y ajouter des critères sur la toxicité de ses composants, sur son empreinte sur l’environnement, etc. Quelles suites attendez-vous de ce rapport? Nous espérons que le Conseil national des déchets (qui finalise le plan national de prévention qui doit être remis à la Commission européenne avant la fin de l’année, ndlr), le ministère mais aussi les industriels vont s’emparer du sujet. Nous travaillons également avec les députés et avons formulé deux recommandations qui sont communes avec le rapport Cottel-Chevrollier. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}