{"1665":{"content":" Le ministère de l’agriculture a présenté, le 24 octobre à Toulouse, un outil permettant aux acheteurs publics de la restauration collective de privilégier les produits durables. L’Association des maires de France (AMF) a été entendue. Alors qu’elle se plaignait de ne pouvoir favoriser l’achat de produits locaux dans les marchés de produits alimentaires, elle pourra désormais le faire par des moyens détournés. Selon l’outil Localim, dévoilé par le ministre de l’agriculture Stéphane Le Foll, les acheteurs publics de la restauration collective peuvent en effet exiger des produits sous label rouge, issus de l’agriculture biologique, d’exploitations certifiées ‘haute valeur environnementale’, de saison, utilisant des emballages dont l’impact sur l’environnement est réduit (recyclés, recyclables, etc.). Et pourquoi pas, des denrées ayant été transportées par des camions propres, issues du commerce équitable ou livrées en vrac. En revanche, Localim n’est pas encore capable de favoriser des produits provenant d’un rayon de 100 kilomètres par exemple. Ce guide, qui s’appuie sur un document rédigé en 2010 par la Direction régionale de l’agriculture, de l’alimentation et de la forêt de Rhône-Alpes, détaille toutes les étapes nécessaires à un approvisionnement de qualité ainsi que les filières dédiées aux fruits et légumes, aux fromages et produits laitiers et aux viandes bovine, ovine, porcine et volailles. Un module spécifique de formation sera par ailleurs proposé aux acheteurs publics en 2017. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}