{"796":{"content":" Dans un rapport de 120 pages, publié le 20 octobre, le WWF détaille les dérives les plus courantes du secteur textile, et donne aux acteurs une série de bonnes recommandations, depuis la fabrication des fils jusqu’au recyclage des matières. Sur les plans environnementaux, sanitaires et sociaux, le secteur textile part avec de sérieux handicaps. Tout d’abord, il est polluant. Il utilise 25% des substances chimiques produites dans le monde. Et la province chinoise du Guangdong, où est localisée un quart de la production mondiale, n’est quasiment pas équipée de station d’épuration (2% des réseaux d’eau). Ensuite, il est gourmand en énergie, avec une production mondiale de 74 millions de tonnes, qui se répartit en un tiers de fibres naturelles et deux tiers de fibres chimiques. Enfin, c’est un grand consommateur d’eau, puisqu’il faut compter environ 200.000 litres pour fabriquer une tonne d’articles textiles ou encore entre 5.000 et 17.000 litres d’eau pour produire 1 kilogramme de coton. Comme il s’agit du deuxième marché de consommation en France, après l’alimentation, l’association a décidé de s’attaquer au problème. Elle a livré un guide très pédagogique, qui recense les bonnes pratiques, classées par matière et par étape de fabrication. En matière de coton, le WWF préconise de proscrire celui qui est issu de cultures irriguées, de cultures utilisant des pesticides de classe I, ainsi que le coton génétiquement modifié, ce dernier représentant aujourd’hui de 50 à 60% de la production mondiale de coton. Il préconise au contraire d’utiliser des fibres coton recyclées, issues des chutes industrielles, des fibres issues de l’agriculture biologique (seulement 0,55% de la production mondiale de coton) et de privilégier les pays où le stress hydrique est moindre. Un système de protection, la Better Cotton Initiative (1), permet de réduire la consommation d’eau par un meilleur contrôle de l’irrigation. Pour le lin, il est conseillé d’éviter la phase de traitement, polluante, qui consiste à séparer les fibres par rouissage à l’eau, au profit d’un rouissage sur champ. Il est également préférable d’utiliser des fibres de lin issues du commerce équitable, ou utiliser du lin certifié agriculture biologique. Pour le chanvre, le WWF proscrit les fibres issues de terres où des désherbages chimiques ont été réalisés ainsi que le recours aux insecticides de classe I. Il rappelle qu’il existe aussi, pour le chanvre, des fibres cultivées en Europe, certifiées agriculture biologique ou commerce équitable. Pour la laine, il faudrait supprimer les traitements antiparasitaires à base de composés organochlorés, l’utilisation d’acide sulfurique, et contrôler les effluents rejetés dans les eaux de surface ou les réseaux d’assainissement. Des détergents biodégradables existent d’ailleurs pour le nettoyage et le lavage des fibres. Au rayon des fibres chimiques, polyester en tête, c’est la teneur en antimoine qui doit être surveillée pour qu’elle ne dépasse pas 260 parties pour millions (ppm). Sur le site de production, les émissions annuelles de COV dans l’air doivent être inférieures à 1,2 gramme par kg de fibre produite. Là encore, il est préférable d’utiliser des fibres recyclées pour minimiser la consommation de pétrole brut, et de s’approvisionner auprès d’industriels européens. Sur un site de production de polyamide, il faut surveiller les émissions annuelles de protoxyde d’azote dans l’air. Pour l’acrylique, il faut être vigilant sur la teneur en acrylonitrile des fibres brutes et aux émissions dans l’air au niveau de l’usine. Il est d’ailleurs possible de remplacer l’acide acrylique par du glycérol issu de plante oléagineuses. Pour les fibres cellulosiques, ce sont les émissions de soufre dans l’air, les rejets de zinc dans l’eau, et l’exposition des salariés au disulfure de carbone qui doivent être fortement contrôlés. Traçabilité et recours à de la cellulose issue de forêts certifiées FSC sont recommandés. En règle générale, les industriels sont invités à investir dans la R&D pour mettre au point des procédés permettant de recycler l’eau et les solvants utilisés. En matière de filature, le WWF note l’intérêt de réaliser un schéma de maîtrise des émissions de COV et de privilégier les agents biodégradables à hauteur de 90%. Pour la fabrication de l’étoffe, les techniques à faible apport d’encollage sont préférables. Pour le tricotage, priorité doit être donnée aux huiles d’origine végétale. Pour la teinture, il faut supprimer les mordants à base de métaux lourds toxiques, proscrire les colorants cancérigènes et limiter les émissions de cuivre, de chrome et de nickel dans l’eau. Le guide se termine par de bonnes mesures à prendre quant au fonctionnement du site de production, au système d’emballage des produits, et au transport. Enfin, la filière de recyclage est appelée à faire des progrès en France. Sur les 700.000 tonnes d’articles neufs mis chaque sur le marché hexagonal, 100.000 tonnes seulement rejoignent, un jour, les points de collecte… Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}