{"2323":{"content":" Obligatoires depuis le 1er juillet 2016 (1), les démarches de tri et de collecte des déchets de bureau ambitionnent de réduire de 30 % (2) la consommation de papier en bureautique d’ici 2020. Avec Recy’go, La Poste propose aux entreprises et collectivités un service sur mesure de collecte et de recyclage de tous leurs consommables de bureau. Si le tri des papiers de bureau à la source est en passe de devenir un nouveau réflexe, la démarche offre l’opportunité aux entreprises et collectivités d’engager une réflexion écologique, responsable et citoyenne. En 2018, l’application du décret issu de la loi de transition énergétique (2) sera d’ailleurs étendue aux structures de plus de 20 salariés. L’implication des entreprises, des associations et des administrations donne lieu à la délivrance d’un certificat annuel de recyclage, un support indispensable pour valoriser les pratiques en matière de responsabilité sociétale et environnementale (RSE). Le recyclage constitue, en effet, une manière de sensibiliser et de fédérer le personnel autour de valeurs communes, et d’un projet porteur. Chaque année, 900 000 tonnes de papier pourraient être recyclées. Or, seulement 40 % des papiers de bureau sont collectés pour être recyclés. En triant les papiers, les entreprises deviennent donc le premier maillon de la chaîne du recyclage. Une démarche qui bénéficie de l’expertise de La Poste. « Forts de notre engagement et de notre savoir-faire dans la réduction de notre empreinte carbone, nous avons lancé Recy’go dès 2012 pour accompagner les entreprises et collectivités dans la collecte, le tri et le recyclage de leurs consommables de bureau », explique Jean-Michel Molette, directeur des Nouveaux Services à La Poste. L’offre repose sur une idée toute simple : profiter de la tournée du facteur pour récupérer régulièrement les déchets à valoriser. « Grâce à cette mécanique de logistique inversée, nous ne générons aucune nouvelle liaison de transport, donc aucune émission de CO2 supplémentaire », poursuit le responsable. Précurseurs, les services Recy’go de La Poste ont déjà collecté plus de 85 000 tonnes de matières à recycler auprès des entreprises et des collectivités depuis leur lancement. Efficace et pratique, la solution permet de recycler 100 % des papiers collectés grâce au partenariat initial noué entre La Poste et Copacel (3). L’organisation déployée garantit la remise du papier collecté à la filière papetière française, au terme d’une « boucle vertueuse ». Car avec Recy’go, le recyclage ne répond pas seulement à une logique environnementale. Il devient aussi une source de progrès économique et social. Le programme fait appel, en effet, à des partenaires de l’économie sociale et solidaire (ESS) pour le traitement des papiers, comme l’entreprise d’insertion Nouvelle Attitude (filiale de La Poste) et les ESAT (établissements et services d’aide par le travail) et Entreprises adaptées partenaires. Pour les entreprises ou les administrations engagées, la solution responsable offre, en plus, l’opportunité de réduire certaines charges. Outre des prestations de ménage optimisées grâce à une meilleure gestion des déchets de bureau à la source, la loi de transition énergétique contribuera également, à terme, à réduire de 30 % la consommation de papier (2). Le tri peut être alors considéré comme un levier réel de réduction des coûts sachant qu’un salarié consomme, en moyenne, 80 kg de papiers de bureau par an, selon l’Ademe. Le programme de recyclage s’accompagne également de services complémentaires de désarchivage, de tri et de broyage. Grâce à des contenants dédiés (collectifs ou individuels), des process sécurisés et une traçabilité des flux, Recy’go repense et facilite le tri et la collecte des déchets. Des solutions de tri et de collecte étendues Insufflé par le recyclage, l’engagement solidaire constitue alors un véritable atout de différenciation dans les relations avec les clients – tout comme avec les administrés –, les partenaires et les fournisseurs. Il contribue chaque année à insérer des personnes éloignées de l’emploi dans le milieu actif, ou à donner de l’activité à des personnes en situation de handicap. La démarche concerne désormais tous les types de consommables de bureau, comme les cartons, les bouteilles en plastique, les gobelets, les capsules de café ou bien encore les canettes en métal. « Nous travaillons aussi sur la collecte des déchets électriques et électroniques de bureau, tout en garantissant une valorisation en France », indique Jean-Michel Molette. Et d’ici fin 2017, une nouvelle offre pour collecter, trier et valoriser les cartouches usagées d’imprimantes viendra compléter le panel de solutions signées Recy’go. (1) La directive s’est élargie, en 2017, aux entreprises comprises entre 51 et 100 salariés. En 2018, l’application du décret issu de la loi de transition énergétique sera étendue aux structures de 20 à 50 personnes. Pour en savoir plus : décret n° 2016-288 du 10 mars 2016 portant diverses dispositions d'adaptation et de simplification dans le domaine de la prévention et de la gestion des déchets, JO du 12 mars 2016. (2) Loi n° 2015-992 du 17 août 2015 relative à la transition énergétique pour la croissance verte, JO du 18 août 2015. (3) L’Union française des industries des cartons, papiers et celluloses (Copacel) est un syndicat professionnel qui regroupe les entreprises papetières implantées en France, productrices de pâtes, papiers et cartons. Ses 75 adhérents représentent près de 95 % de l’industrie papetière française. Ce contenu vous est proposé par La Poste Solutions Business La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Le recyclage s’invite dans les open spaces ! Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}