{"2721":{"content":" La Commission européenne a réalisé, ce 6 février, un point d’étape sur la mise en œuvre de la réglementation environnementale au sein des 28 Etats membres. Une façon d’enfoncer le clou sans engager de procédures d’infraction. Lancée en mai 2016, cette nouvelle évaluation (EIR) s’appuie sur 28 rapports nationaux et sur une série de recommandations globales. «Cet instrument ne remplace par les procédures d’infraction et n’a pas vocation à pointer du doigt les pays les plus en retard. Il s’agit plutôt de citer les bonnes pratiques et d’engager des dialogues. Deux Etats membres nous ont d’ailleurs fait part de leur volonté d’entamer cette démarche», a expliqué le commissaire européen en charge de l’environnement Karmenu Vella, lors d’une conférence de presse à Bruxelles. Prévention et collecte séparée en berne En matière de déchets et d’économie circulaire, certains Etats sont toujours plus en avance, comme les Pays-Bas et la Belgique qui ont d’ores et déjà adopté des plans nationaux et régionaux ambitieux. Au total, 20 pays ont par ailleurs mis en place une stratégie pour rendre les biens et les services plus durables. Mais la prévention reste le parent pauvre, comme l’avait déjà relevé l’Agence européenne de l’environnement (AEE) en décembre 2014. Même chose pour la collecte séparée puisque la moitié des pays de l’UE sont sommés de l’améliorer. Côté recyclage, 6 Etats seulement ont atteint l’objectif de 50% des déchets municipaux tandis que 9 autres pourraient y parvenir d’ici 2020. Espèces protégées et qualité de l’air Au chapitre de la biodiversité, Bruxelles rappelle que le statut des espèces et des habitats protégés n’a pas progressé au cours des 6 dernières années. Plus des trois quarts des habitats protégés affichent un état défavorable. La qualité de l’air n’est pas mieux lotie. «Elle pose problème dans 23 des 28 Etats membres et dans plus de 130 villes», rappelle Karmenu Vella. Selon l’AEE, les concentrations de dioxyde d’azote (NO2), d’ozone (O3) et de particules PM2,5 sont respectivement responsables de 68.000, 16.000 et 436.000 morts en 2013. Des procédures contentieuses ont d’ailleurs été ouvertes à l’encontre de 16 Etats membres dépassant les valeurs-limites de PM10. Et 12 pays sont poursuivis pour leurs fortes concentrations de NO2 et leur absence de mesures efficaces. Dans 5 Etats membres, moins de 20% des eaux affichent un bon état écologique. Dans 5 autres pays, entre 20 et 70% des eaux souterraines s’avèrent de bonne qualité. Plus largement, de fortes concentrations de nitrates et l’eutrophisation croissante touchent quasiment tous les pays de l’UE. Selon Bruxelles, une application complète de la législation en faveur de l’environnement permettrait d’économiser 50 milliards d’euros par an, ou encore de créer 400.000 emplois supplémentaires dans le secteur des déchets et de l’économie circulaire d’ici à 2020. La mise en œuvre de la fiscalité environnementale permettrait par ailleurs à certains pays de rattraper leur retard sans coût supplémentaire. Dans son rapport sur la France, Bruxelles pointe 5 défis: l’amélioration de la qualité de l’air, la réduction de la pollution des eaux par les nitrates (la sortie du contentieux européen en septembre 2016 reste fragile, voire artificielle), une meilleure protection des espèces et des habitats, et une fiscalité plus défavorable au diesel. En matière de déchets, l’Hexagone est invité à mieux couvrir le territoire par des plans de prévention, à améliorer la collecte séparée des déchets qui atteint un plateau, et à réduire l’incinération et la mise en décharge au profit de la réutilisation et du recyclage. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}