{"2349":{"content":" La Pologne voit se multiplier les décharges sauvages de déchets venant d’Europe de l’Ouest depuis la chute du communisme dans les années 1990. Le trafic est en pleine recrudescence depuis l’adhésion du pays à l’Union européenne en 2004. L’entrée dans l’espace Schengen, le vendredi 21 décembre, ne devrait rien arranger. Depuis que la législation en matière de déchets s'est durcie en Europe de l'Ouest entre 1980 et 2000, rendant le traitement des déchets plus cher et plus compliqué, certains pays de l'Ouest de l'Europe n'ont pas hésité à se débarrasser illégalement de leurs déchets en Pologne. Le trafic, déjà facilité dans les années 1990 dans une Pologne en pleine transition après la chute du communisme, a été rendu encore plus aisé avec la levée des contrôles douaniers aux frontières.Selon le quotidien Le Monde, «les garde-frontières polonais ont relevé 1.039 entrées illégales de déchets sur le territoire, dont 579 d'Allemagne, 32 d'Autriche et autant de Belgique. Il s'agissait surtout de déchets communaux, de voitures à la casse, d'emballages plastiques, de pneus, d'électroménager, de vêtements usagés et de radiographies médicales.»Sous couvert d'activités de transport, de commerce ou de traitement des déchets, des entreprises polonaises proposent à des entreprises ouest-européennes de les débarrasser à bon prix de leurs détritus, dans des décharges, des entrepôts désaffectés ou en pleine nature, ajoute le quotidien. L'entrée de la Pologne dans l'espace Schengen pourrait faire s'accroître le trafic. Bien qu'il n'existe aucune donnée chiffrée sur l'ampleur de celui-ci , le trafic concernerait chaque année 300.000 tonnes de déchets provenant de pays membres de l'UE à 15.Pour l'instant, aucun réseau de transport illégal n'a été démantelé. Depuis juin dernier, le transport illégal de déchets internationaux est passible de 6 mois à 8 ans de prison en Pologne. Les services de protection de l'environnement peuvent, quant à eux, infliger des amendes allant de 13.900 à 83.400 euros.Seule véritable solution pour lutter contre ce trafic: l'alignement estimé, d'ici 5 ans, des coûts du traitement des déchets sur les niveaux d'Europe de l'Ouest. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}