{"408":{"content":" Respecter l’intégralité de la réglementation européenne sur les déchets n’est pas seulement source de contraintes. C’est aussi une source de gains, tant environnementaux qu’économiques. Des atouts que s’échine à démontrer un rapport de 230 pages, publié le 13 janvier par Bruxelles. Exemples à l’appui. Pour trouver de bonnes raisons de respecter la complexe législation européenne, cap sur l’Irlande. L’île verte a entamé un changement radical en 1998 en renforçant sa législation sur les déchets et en modernisant ses infrastructures. Elle a notamment œuvré pour détourner des flux destinés à l’enfouissement vers les circuits de recyclage. Son modèle est d’ailleurs transposable dans d’autres régions européennes, note le rapport. En résumé, il s’est donné pour priorités l’application complète de plusieurs directives: directive-cadre sur les décharges, sur les déchets d’équipements électriques et électroniques (DEEE), sur la fin de vie des véhicules, etc. Toutes ces mesures ont été transposées dans la législation irlandaise depuis 1998, en collaboration avec l’agence nationale de protection de l’environnement (EPA) et des associations professionnelles. Le succès de la politique irlandaise repose en partie sur ses outils fiscaux: taxe sur l’enfouissement pour développer les infrastructures de recyclage, taxe sur les sacs plastique et sur les filières à responsabilité du producteur (emballage, DEEE, véhicules en fin de vie, batteries). Pour lutter contre les déversements de déchets illégaux, en particulier à Dublin, dus à la nouvelle taxe sur la mise en décharge, un bureau spécial a été mis sur pied. Depuis 2000, environ 150 cas de décharges illégales ont été portés en justice. Concernant la prévention, les actions ont ciblé les ménages, les hôpitaux, les commerçants, les autorités locales, et les emballages. L’Irlande a eu la joie d’observer, à partir de 2008, la baisse de l’enfouissement de ses déchets biodégradables. En matière d’emballages, l’île a dépassé l’objectif européen de 60% de valorisation en 2011 (65%). Elle a également pu collecter en 2008 environ 13,5 millions de tonnes de déchets du bâtiment. Les ménages ont participé au phénomène: le recyclage de leurs déchets est passé de 75.000 t\/an en 2001 à 425.000 en 2007, soit plus de 5 fois plus! Le secteur du déchet a par ailleurs bénéficié de programmes de recherche ayant pour objectifs de définir un standard de qualité pour le compost issu de biodéchets collectés de façon séparée, et pour augmenter le potentiel technologique d’une installation de tri mécano-biologique. L’île est également grande consommatrice de plastique recyclé (de 70.000 à 80.000 t\/an) qui provient essentiellement de France, des Pays-Bas et du Royaume-Uni. Un bémol toutefois: l’Irlande manque d’infrastructures propres pour traiter ses déchets. Ceux-ci sont donc encore largement exportés dans d’autres pays de l’Union européenne (78,5% de ses déchets non dangereux en 2008). Autre point noir: le rapport note un manque de compétitivité des entreprises locales du secteur. Retour sur le continent. Dans le port de Rotterdam, il y a des marins qui récoltent les fruits d’une transposition importante de la législation communautaires. Les Pays-Bas ont participé activement au réseau Impel de mise en place et de renforcement de la réglementation européenne sur l’environnement, et en particulier le règlement européen du 14 juin 2006 sur les transferts de déchets. Des amendes, comprises entre 500 et 1.000 € par tonne, selon la dangerosité de la cargaison, sanctionnent les affréteurs de conteneurs illégaux. Résultat: les volumes de DEEE transportés légalement ont augmenté depuis 2005, en particulier pour les produits dangereux (réfrigérateurs et téléviseurs). Les retombées économiques sont loin d’être négligeables. Localement, le recyclage des DEEE s’est accru et de nombreuses exportations de déchets illégaux ont pu être évitées. Avec des créations d’emplois à la clé. Dans le seul plus grand port du monde, l’application de la loi a permis de créer 22 nouveaux emplois (12 dans le secteur public, comme des inspecteurs des douanes, et 10 dans le secteur privé, comme des responsables du traitement des déchets au sein de compagnies). L’application des règles est également bonne pour la santé, puisque le traitement illégal de déchets expose de nombreux salariés à des produits toxiques (les polychlorobiphényles des transformateurs par exemple). L’affaire du Probo Koala avait donné le mauvais exemple. L’exportation illégale et le déversement de ces déchets toxiques en Côte d’Ivoire a provoqué la mort de 16 personnes et l’empoisonnement de centaines d’autres. Pour éviter que de telles affaires ne se reproduisent, les rapporteurs suggèrent un rapprochement entre autorités portuaires et judiciaires et un meilleur partage des informations entre les services. Réalisé par l’agence BIO Intelligence Service pour le compte de la Commission, ce rapport détaille les bénéfices d’une mise en œuvre complète de la réglementation européenne sur les déchets, ses obstacles, les actions à mener pour les surmonter, et leurs impacts sur l’économie, le social et l’environnement. Il note que la mise en œuvre intégrale de la législation de l’UE sur les déchets permettrait de réaliser de grandes économies: 72 milliards d’euros par an. Cela comprend notamment les taxes sur les déchets enfouis ou incinérés sans récupération d’énergie, payées par les entreprises ou les collectivités locales (environ 931 Mt de déchets), la valeur économique de la réduction des émissions de gaz à effet de serre (environ 215 Mt eq CO2 comprenant le méthane des décharges), et la réduction des déchets produits (environ 199 Mt). Un meilleur chiffre d’affaires pourrait être dégagé –42 Md€ supplémentaires par an-, grâce à la hausse des matériaux recyclés (686 Mt supplémentaires) ou valorisés énergétiquement (125 Mt à cibler). Enfin, les rapporteurs estiment que 400.000 personnes seraient embauchées d’ici 2020. Selon le Commissaire européen à l’environnement Janez Potocnik, «ce rapport montre que la gestion et le recyclage des déchets peuvent grandement contribuer à la croissance économique et à la création d’emplois. Si la législation existante était correctement mise en œuvre, de coûteuses opérations de nettoyage, des problèmes de pollution et de santé pourraient être évités. N’oublions pas non plus que les matériaux recyclés sont moins chers que les matériaux vierges, et qu’ils réduisent les émissions de gaz à effet de serre ainsi que notre dépendance à l’égard des importations». Quelques problèmes doivent toutefois être pris à bras-le-corps avant d’inaugurer une réelle société européenne du recyclage: un manque d’infrastructures adéquates pour la collecte sélective, le recyclage et la valorisation, l’absence de mécanismes de contrôle systématique, sans oublier le manque de données fiables sur la gestion des déchets. Ce rapport pourrait enfin donner naissance à de nouvelles normes. Ses conclusions doivent en effet être examinées et analysées par la Commission européenne. (1) Implementation and Enforcement of Environmental Law Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}