{"1921":{"content":" Le processus de révision de la directive cadre sur les déchets de 1975 vient d'être adopté par le Conseil de l'Union européenne. Objectif clairement affiché: préciser les définitions juridiques de plusieurs notions du domaine des déchets. Le Conseil de l'Union européenne a adopté le 30 janvier la proposition de directive sur les déchets de la Commission européenne. Elle se présente comme une révision de la directive cadre sur les déchets (1) et doit amener à l'abrogation de la directive sur les déchets dangereux (2). Cette nouvelle réglementation a été formulée de manière à répondre aux faiblesses de la réglementation précédente, et donne notamment des définitions plus précises de la notion de déchets ou encore distingue de manière plus fine valorisation et élimination. Elle veut également apporter une nouvelle approche en matière de politique des déchets, qui sera davantage basée sur la prévention et doit introduire un «objectif environnemental»: «la réduction des effets environnementaux» de la production et de la gestion des déchets. En somme, la Commission enterre la possibilité d'un objectif chiffré.Une analyse d'impact recommande d'adopter une approche sur les déchets tenant compte de leur cycle de vie, ce qui nécessite une amélioration des données de base de ces déchets, ainsi qu'une clarification de l'objectif environnemental de la politique des déchets. Elle suggère également d'élaborer des exigences environnementales communes pour le recyclage des déchets, point d'orgue de la politique européenne. Pour les huiles usagées, l'analyse conseille d'abandonner la priorité à la régénération (3), qui engendrait d'importants frais de gestion de ces flux, pour concentrer les efforts sur la collecte, principale préoccupation environnementale. La directive présente plusieurs dispositions allant dans le sens du rapport d'analyse, comme la détermination des critères de fin de vie des déchets et une meilleure maîtrise de la qualité des flux de déchets des particuliers. La directive exige des Etats-membres qu'ils élaborent des programmes nationaux de prévention, mais sans donner d'objectif précis. La nouvelle réglementation a pour vocation d'apporter aussi une clarification des conditions concernant le mélange des déchets dangereux, ainsi que des normes minimales pour effectuer des opérations en matière de gestion des déchets.(1) 75\/442\/CEE.(2) 91\/689\/CEE.(3) Directive 75\/349\/CEE. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}