{"1671":{"content":" Une fois n’est pas coutume, le nouveau coup de théâtre survenu à la décharge de Nonant-le-Pin n’a pas été initié par les tribunaux, mais par le représentant de l’Etat. Le préfet de l’Orne a en effet eu recours aux forces de l’ordre, le 6 octobre, pour lever le blocus, tenu depuis octobre 2013, par les opposants. Ceux-ci dénoncent un projet pharaonique, censé accueillir 2,3 millions de tonnes de déchets industriels en 16 ans. Le tout sur un site distant de 8 kilomètres à peine du célèbre haras national du Pin. Après l’intervention musclée des forces de l’ordre, GDE a aussitôt barricadé son installation, ce 7 octobre, avec d’énormes blocs de pierre. Le représentant de l’Etat Jean-Christophe Moraud a justifié l’expulsion par deux décisions judiciaires rendues en juillet dernier: l’arrêt de la cour d’appel de Caen confirmant l’expulsion, et le jugement du tribunal administratif de Caen condamnant l’Etat à verser 700.000 euros de dommages-intérêts à GDE en raison du préjudice lié à l’exploitation du site sans recettes. Un pourvoi et un appel ayant été formés, il ne s’agit pas de décisions définitives. Le préfet de l’Orne a omis de citer le jugement du tribunal correctionnel d’Argentan du 13 mai 2014 qui ordonne la fermeture définitive du site, lui-même frappé d’appel. Ce qui fait dire à l’association Nonant Environnement que le préfet «opère un tri sélectif des décisions judiciaires qui pose des questions sur la protection des administrés et de l’environnement». Les opposants à la décharge (Nonant Environnement et Sauvegarde des terres d’élevage) s’inquiètent de l’état déplorable de l’installation de stockage des lixiviats, observé avant l’ouverture de l’installation. Ils craignent aussi un nouveau déversement illégal de déchets, comme ce fut le cas en janvier 2014 avec des pneus et des ferrailles. Le préfet de l’Orne avait alors ordonné à GDE d’évacuer ces 1.856 t de déchets non autorisés. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}