{"277":{"content":" Le ministère de la transition écologique demande aux industriels du tabac de revoir leur copie pour réduire la pollution de l’environnement par les mégots. Le compte n’y est pas. Et c’est le ministère de la transition écologique qui le dit. Dans un communiqué publié ce 4 octobre, la secrétaire d’Etat Brune Poirson affirme que «les mesures qui nous ont été transmises, sans objectif chiffré, manquent d’ambition pour protéger notre environnement. Seuls les fumeurs et leurs incivilités sont pointés du doigt. Cela ne suffit pas.» Les industriels du tabac avaient été invités en juin dernier, dans le cadre de la feuille de route sur l’économie circulaire (Frec), à présenter des engagements pour contribuer à la collecte et au traitement des mégots. Ils ont proposé de mener une étude sur les comportements d'incivilité, des campagnes de sensibilisation aux gestes éco-responsables, de distribuer des cendriers de poche dans les stations de ski et sur les plages et de renforcer les sanctions à l'encontre des fumeurs. Une collecte dédiée des mégots leur apparaît en revanche irréaliste. Résultat: les propositions transmises «restent centrées sur des mesures d’information» destinées aux fumeurs, juge le ministère de la transition écologique. Rien, donc, pour réduire précisément les mégots dans l’environnement. Rien non plus pour une éco-conception des produits. Et bien sûr, aucun engagement financier destiné à la lutte contre ces déchets. Alors qu’une nouvelle rencontre est programmée le 5 octobre à l’Hôtel de Roquelaure avec Philip Morris, British American Tobacco, Japan Tobacco International et l’Association des fournisseurs de tabac à fumer, Brune Poirson prévient les industriels: «A défaut de réels engagements chiffrés demain, la création d’une filière à responsabilité élargie du producteur (REP), telles qu’elles existent pour de nombreux objets du quotidien (emballages, papiers, textiles, piles, etc.) est la voie que le gouvernement privilégie». Les fabricants seront alors priés de verser une éco-contribution pour chaque paquet mis sur le marché français. Environ 30 milliards de mégots sont jetés chaque année en France, dont 40% dans la nature selon le ministère. Avec des coûts importants de collecte et de tri à la charge des contribuables. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}