{"823":{"content":" Membres du réseau Compostplus, 6 collectivités-pilotes expérimentent, depuis le 1er juin et 6 mois en avance, les sacs compostables pour emballer les fruits et légumes. Interdits des magasins à partir du 1er janvier 2017, les sacs en plastique devraient céder la place à des sacs compostables aux rayons primeurs. Un scénario que Lorient teste jusqu’au 15 juin. 330.000 sacs fabriqués à base d’amidon de maïs produit aux Etats-Unis ont été distribués dans l’agglomération pour emballer les fruits et légumes. Des sacs qui sont composés à 34% de matériaux biosourcés pour se conformer au décret du 30 mars 2016 (au moins 30% de matériaux biosourcés au 1er janvier 2017). Une fois rentrés chez eux, les habitants pourront les réutiliser pour enfermer leurs biodéchets, qui sont collectés de façon séparée depuis 2002. Ces sacs, qui répondent à la norme NF EN 13432 et sont labellisés ‘OK Compost home’, pourront aussi être compostés à la maison. Leur dégradation en moins de trois mois n’est toutefois garantie qu’en plate-forme industrielle (6 semaines selon l’agglomération). Dans un composteur domestique, il faudra plutôt attendre deux à trois mois, et deux ans dans l’environnement… L’opération, réalisée en partenariat avec BASF (qui commercialise des sacs compostables), se déroule jusqu’à la fin du mois au sein de 50 magasins situés dans 6 agglomérations françaises: Lorient, Pays de Vilaine, Haute-Gironde, Centre Hérault, Saint-Pierre (île de Saint-Pierre-et-Miquelon), et Puisaye. 12 milliards de sacs de fruits et légumes en plastique sont distribués chaque année en France. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}