{"2456":{"content":" Les ‘gros producteurs’ de biodéchets d’Ile-de-France étaient réunis à l’invitation de l’Observatoire régional des déchets d’Ile-de-France (Ordif) pour échanger sur la mise en œuvre de leur nouvelle obligation de tri. Une psychothérapie de groupe, qui a surtout tourné autour du manque d’accompagnement de la filière et des coûts. A défaut d’avoir réussi à leur faire composter toutes leurs carottes, l’Etat va bientôt jouer du bâton en direction des professionnels producteurs de plus de 10 tonnes de biodéchets par an, contraints depuis le 1er janvier 2016 «d’en assurer le tri à la source en vue de leur valorisation organique». «Des actions de contrôle des producteurs vont avoir lieu», a annoncé Philippe Thauvin, ingénieur au service prévention et gestion des déchets de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), confirmant des rumeurs persistantes dans la filière. Restaurateurs privés et publics, grandes surfaces, géants de l’agroalimentaire, mais aussi entreprises de traitement des déchets et collectivités, étaient réunis ce mardi 15 mars sous l’égide de l’Ordif, à l’occasion d’une matinée consacrée à la gestion séparée des biodéchets. Plusieurs réglementations concourent à encadrer le dispositif (selon que les produits contiennent ou ont été en contact avec des matériaux d’origine animale), tour à tour environnementales (déchets, installations classées pour la protection de l’environnement -ICPE) ou sanitaires (régime sous-produits animaux notamment). Avec un certain jusqu’au-boutisme parfois. «Dès que vous avez un lardon dans une benne, tout le contenu de la benne devient un sous-produit animal, ce qui n’est pas le cas pour une benne d’ordures ménagères classiques», a rappelé Philippe Thauvin. Mais l’aspect réglementaire, s’il implique des contraintes fortes, n’est pas celui qui suscite le plus de commentaires. Sur le papier, les ‘gros producteurs’ (21% des biodéchets, contre 69% pour les ménages) auraient pu anticiper la mise en place de la filière depuis 2010. Dans les faits, et à l’heure de l’entrée en vigueur de l’obligation du tri, rien ne semble tout à fait calé de manière à ce que chacun puisse remplir ses obligations. «En 2014, 80 restaurateurs parisiens avaient anticipé cette obligation, raconte Stéphan Martinez, restaurateur et président de Moulinot. L’année suivante, quand ils ont vu la facture[1], ils n’étaient plus que 42. Le frein est économique: aller dans la bonne direction environnementale coûte deux à trois fois plus cher que de ne rien faire.» Et de plaider pour que les ‘métiers de bouche assis’ (c’est-à-dire les restaurants classiques, 25.000 établissements dans la capitale) qui mettent en place la collecte des biodéchets soient exonérés de la redevance spéciale pour l’enlèvement des déchets que la mairie de Paris entend bientôt mettre en place. «Economiquement parlant, et en l’absence de tout contrôle, certains préfèrent risquer l’amende de 75.000 euros que de se mettre au tri», observe Stéphan Martinez. Côté agro-alimentaire, on déplore l’immaturité de la filière. «Il nous manque des acteurs privés convaincus qu’ils peuvent trouver un marché en France pour valoriser cette matière», explique Sophie Gillier, de l'association Perifem, qui regroupe de grandes enseignes du commerce et de la distribution. Sans oublier que la maîtrise des coûts logistiques de la collecte est essentielle, puisqu’elle constitue aujourd’hui 70% de la facture finale. «Il n’y a pas assez d’exutoires, regrette t-elle. Sur le terrain, des acteurs ne jouent pas le jeu.» Un rapide coup d’œil à la carte des installations de traitement biologique des biodéchets réalisée par l’Ordif permet d’en prendre la mesure: si les sites de compostage des déchets verts ne manquent pas, ceux qui sont susceptibles d’accueillir des déchets de sous-produits animaux (ou assimilés) ne sont pas légions. Les ministères de l’environnement et de l’agriculture semblent avoir pris la mesure des difficultés de mise en œuvre de l’obligation nouvelle: des retours d’expérience sont prévus avec les professionnels, dans le cadre d’un «bilan officieux», explique l’un d’entre eux. Les contrôles seraient-ils un levier efficace pour mettre tout ce monde en ordre de marche? «Nous avons listé un certain nombre de sujets où l’Etat peut être un facilitateur et il serait délicat de ne se pencher que sur les contrôles sans regarder les autres sujets», prévient Sophie Gillier. «L’Etat doit durcir le ton», estime pour sa part Jean-Philippe Dugoin-Clément. Le tout nouveau président de l’Ordif et maire UDI de Mennecy (Essonne) déplore toutefois que l’Etat ne se soit pas occupé en amont de la mise en place de l’obligation de tri en laissant les acteurs se débrouiller pour trouver les moyens d’aboutir. L’idée de voir le ‘gendarme des poubelles’ débarquer dans l’arrière cour des restaurants, a fortiori dans le contexte économique actuel, hérisse Stéphan Martinez. Lui préfère parler de «contrôles de sensibilisation», sans sanction. Autrement dit, que soit enfin mis en œuvre un accompagnement qui n’a jusqu'à présent pas vu le jour. [1] Sans le soutien financier de 308.000 € du Syndicat professionnel, de la ville de Paris, de la région Ile-de-France, de l’Ademe et de l’Agence métropolitaine des déchets ménagers (ex-Syctom). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}