{"1063":{"content":" Alors que les ampoules à incandescence ont disparu des rayons français l’an dernier, en application d’une directive européenne, les ampoules à basse consommation ont pris le relais. Et leur recyclage progresse, tout comme leur production. L’éco-organisme Récylum, en charge de la filière, a en effet indiqué le 16 janvier que 4.270 tonnes -environ 35 millions d’ampoules basse consommation- ont été collectées en 2012. Dans les bacs, se trouvent essentiellement des néons, des lampes fluo-compactes (à basse consommation) et à diodes électro-luminescentes (LED). Autant de produits recyclés pour le verre, les métaux –comme le cuivre et l’aluminium-, certains minerais contenus dans les poudres fluorescentes des lampes fluo-compactes, ainsi que des terres rares utilisées en technologies de pointe (éoliennes, batteries de voitures électriques et ordinateurs). La collecte progresse ainsi de 6% par rapport à 2011. Soit une hausse légèrement inférieure à celle observée entre 2010 et 2011, qui s’élevait à 11% (voir JDLE). Mais le directeur général de Récylum, Hervé Grimaud, estime que «dans beaucoup de pays, la collecte est en baisse, ce qui montre que le geste de tri entre de plus en plus dans les habitudes des Français». Au total, 35 millions d’ampoules usagées représentent 36% des lampes en fin de vie recyclables (les ampoules à incandescence ne le sont pas), soit le même taux que les piles usagées, selon les chiffres de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Comme l’an dernier, environ 96% du poids des lampes est recyclé (verre et métaux). Les plastiques et colles restants finissent toujours à la benne. Dans l’Hexagone, 19.000 points de collecte sont accessibles au public, dont 16.000 en magasin et 3.000 en déchetterie, rappelle l’éco-organisme en charge des ampoules usagées depuis 2007. Bonne nouvelle, la notoriété de cette filière à responsabilité élargie du producteur(REP) augmente, puisque près de deux tiers des Français (62%) ont déclaré, en 2012, rapporter leurs lampes en magasin ou en déchetterie (contre 28% en 2008 et 56% en 2011). Ce qui, au regard des tonnages effectivement collectés, paraît un peu optimiste. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}