{"1332":{"content":" De nombreuses entreprises ne collectent pas séparément leurs déchets de papier, confirme une étude publiée le 7 octobre par l’Observatoire régional des déchets d’Ile-de-France (Ordif). Réalisée par Florian Lacombe, en charge des déchets d’activités économiques (DAE) à l’Ordif, cette synthèse montre qu’en Ile-de-France, les papiers-cartons représentent un tiers des déchets des entreprises et pèsent plus de 2,2 millions de tonnes par an. Ils sont surtout produits par les commerces et les entreprises du secteur des services (banque, informatique, recherche, location, services aux entreprises). 700.000 t seulement ont été recyclées en 2012 (31%). A l’échelle nationale, la situation n’est guère meilleure puisque chaque année, 500.000 t de déchets de papier d’entreprise atterrissent dans les ordures ménagères résiduelles (collectées par le service public), échappant à tout recyclage. «Il s’agit pourtant d’un gisement très qualitatif, constitué à 80% de papiers de bureau», affirme Fabrice Van Kote, directeur de la communication d’EcoFolio. Les salariés auraient-ils perdu le réflexe du tri à leur travail? «Absolument pas. S’ils ne trient pas, c’est parce qu’il n’y a pas de bac spécifique dans leur entreprise», assure Fabrice Van Kote. Autre bémol: les entreprises ne sont pas encore obligées de trier ces déchets. Elles sont pourtant de grandes consommatrices, comme le révèle régulièrement l’enquête PAP50 Riposte verte-WWF. A elles seules, 30 des 50 plus grandes sociétés représentent 10% de la consommation nationale de papiers graphiques, soit 360.000 t en 2012. Selon EcoFolio, le taux de collecte des papiers de bureau ne dépasse pas 15%. Les papiers de bureau vivement recherchés Il faut noter que le gisement disponible pour le recyclage s’avère diffus. «55% des déchets de papier émis par les entreprises sont issus d’établissements comptant moins de 10 emplois de bureau. Et dans 32% des cas, il y a moins de 5 employés», explique Jean-François Robert, en charge des activités et des relations industrielles à EcoFolio. Rendre obligatoire la collecte séparée de ces papiers de bureau pourrait régler une partie du problème. C’est d’ailleurs l’objet d’un amendement déposé par plusieurs députés socialistes, dont le président de la commission du développement durable Jean-Paul Chanteguet, à l’article 22 du projet de loi sur la transition énergétique. Il stipule que les producteurs ou détenteurs de déchets de papier de bureau doivent mettre en place un tri à la source (selon un décret à publier). Une partie de l’économie circulaire du papier se trouve désormais entre les mains des parlementaires. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}