{"11":{"content":" Une étude de l’université de New York montre que la présence de particules plastique est généralisée dans les bouteilles d’eau. Une contamination deux fois plus élevée que celle de l’eau du robinet. Missionnés par l’institut Orb Media[1], des chercheurs de l’université de New York ont analysé 259 bouteilles d’eau minérale de 11 marques différentes, dont Evian, Nestlé Pure Life et San Pellegrino, provenant de 9 pays[2]. Résultat: ils ont trouvé des micro-plastiques dans 93% des bouteilles. Un phénomène qu’ils ont pu visualiser grâce à une nouvelle technologie, basée sur un colorant luminescent, mise au point par l’école de chimie de l’université britannique d’East Anglia. Au total, chaque litre d’eau contenait en moyenne 315 particules de moins de 6,5 micromètres. Parmi les molécules détectées, le polypropylène -qui sert à fabriquer les bouchons- est le plus présent (54% des particules). Il est suivi par le nylon (16%), le polystyrène (11%), le polyéthylène (10%) et le polytéréphtalate d’éthylène. Par ailleurs, les chercheurs ont surtout trouvé des fragments (66%), et en moindre mesure des fibres (13%) et des films (12%). Deux fois plus que dans l’eau du robinet La concentration des particules plus grandes, de l’ordre de 100 micromètres (0,10 millimètre), est inférieure: environ 10,4 par litre. C’est toutefois deux fois plus que celle de l’eau du robinet (5,45 particules plastique par litre), selon l’étude diffusée par Orb Media le 6 septembre dernier. Autre différence entre les deux: les fibres sont beaucoup plus présentes dans l’eau du robinet (97% des particules) que dans l’eau en bouteille (13%). Enfin, les microplastiques sont moins présents dans les emballages en verre. L’étude ne s’est pas focalisée sur le phénomène de transmission des particules, mais son principal auteur, Sherri Mason, estime que le processus de mise en bouteille est en cause. «Je pense que la plupart du plastique vient de la bouteille elle-même, de son bouchon et du processus industriel d’embouteillage», a-t-elle déclaré. Autre inconnue: les effets de ces particules sur la santé, même si Sherri Mason cite de possibles liens avec certains types de cancer, la baisse de la qualité des spermatozoïdes et la hausse de certaines maladies comme le trouble du déficit de l’attention ou l’autisme. Selon l’ONG Oceana, cette étude apporte «une raison de plus de limiter la production de bouteilles d’eau en plastique dans le monde pour faire en sorte qu’elles appartiennent au passé». [1] Une plateforme journalistique à but non lucratif [2] Brésil, Chine, Etats-Unis, Inde, Indonésie, Kenya, Liban, Mexique, Thaïlande Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}