{"2030":{"content":" A quelques jours d’intervalle, l’exploitant de la décharge de Nonant-le-Pin a vu les chances de réouverture de son installation s’éloigner un peu plus encore. Le Conseil d’Etat, puis la cour de cassation, ont rendu des décisions défavorables à Guy Dauphin Environnement. Les opposants y lisent la reconnaissance de leurs mises en garde répétées. En septembre 2015, le préfet interdisait par arrêté la réouverture du centre de stockage de de?chets ultimes non dangereux et du centre de tri de déchets industriels banals de Nonant-Le-Pin (Orne) géré par Guy Dauphin Environnement (GDE). Un mois plus tard, le tribunal administratif de Caen suspendait l’arrêté. Le Conseil d’Etat vient de censurer cette décision pour «dénaturation des pièces du dossier», à la grande satisfaction des opposants à cette décharge. Les juges ont considéré que «si le fonctionnement de la plate-forme de tri n’est (…) qu’en partie lié à celui du centre de stockage des déchets, son exploitation est en réalité inséparable de celle du centre de stockage, dès lors que la moitié des déchets triés, ne pouvant être valorisés, est destinée à être acheminée vers le centre de stockage». Un rapport commandé par le ministère de l’écologie en 2015 avait souligné les dysfonctionnements du centre de stockage, et en particulier du système de traitement des lixiviats et de récupération des eaux. «[Cette décision] donne pleinement raison au ministère de l’écologie et du développement durable qui a toujours considéré que ce site constituait une unité fonctionnelle que l’on ne pouvait dissocier artificiellement pour le bon plaisir de GDE», ont réagi les associations Sauvegarde des terres d’élevage et Nonant Environnement dans un communiqué. Hasard du calendrier, la cour de cassation a également apporté son écot à cette interminable histoire. En dépit de nombreuses constations de la présence de déchets de pneumatiques sur le site, la cour d’appel de Caen avait relaxé la société GDE en janvier 2015. La cour de cassation estime qu’«après avoir constate? la matérialité de l’infraction, [la cour d’appel] e?tait tenue (…) de rechercher» les responsabilités au sein de l’entreprise. Elle casse partiellement l’arrêt et renvoie les parties devant la cour d'appel de Rouen. «Nous pouvons d’ores et déjà affirmer que cette recherche [des responsables qui ont décidé de déposer des déchets illicites pour le compte de GDE] sera aisée, les bons de pesée et de livraison des déchets laissant clairement apparaître la responsabilité pleine et entière de GDE», ironisent les opposants. Ceux-ci relatent leur récent entretien, le 21 mars, avec Isabelle David, la préfète de l’Orne, qui aurait dû selon eux prendre des sanctions administratives: «Elle nous a clairement indiqué qu’elle n’envisageait pas de le faire. Cette position est surprenante car, même si le site est totalement inexploitable du fait de la non- exécution de ces travaux, le fait qu’aucune sanction ne soit prise est une incitation à toutes les dérives.» Et de s’interroger sur les raisons de cet «attentisme», alors que court depuis février 2016 la mission de médiation menée par l’ancien préfet Jean Charbonniaud. La prochaine échéance juridique est fixée fin mars, début avril devant la cour administrative d’appel de Nantes (Loire-Atlantique), qui statuera sur le fond sur la validité des autorisations accordées en 2011 pour l’ouverture du site. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}