{"1066":{"content":" Ils ne pensent qu’à ça ! Depuis leur installation, Caroline Spelman, la secrétaire d’Etat britannique à l’environnement et Eric Pickles, son homologue pour les collectivités locales, entendent restaurer le rythme hebdomadaire de la collecte d’ordures ménagères. Actuellement, les OM anglaises sont récupérées deux fois par mois. Ce qui n’est pas sans provoquer, rappelle Eric Pickles, « des vols de mouches et des nuisances olfactives ». Cette mesure d’apparent bon sens devrait provoquer quelques dégâts collatéraux. Pour les finances des collectivités territoriales, tout d’abord. L’accélération du rythme de la collecte des déchets ménagers accroîtra son coût. D’après les estimations du gouvernement, la ligne budgétaire Collecte s’alourdira de 530 millions de livres (614,22 millions d’euros) au cours des 4 prochaines années. Le changement de rythme pourrait ensuite réduire la part des déchets ménagers recyclés. L’une des raisons à l’instauration du rythme lent de la collecte était d’inciter les Anglais à bien trier : plus de déchets jetés dans les bornes de recyclage, c’était moins de résidus dans la poubelle domestique. Or, le doublement du rythme de la collecte devrait minorer l’intérêt du tri. Selon des estimations gouvernementales, ce sont 430.000 à 1,57 million de tonnes d’OM recyclables qui pourraient ainsi passer, chaque année, des filières de recyclage à la décharge. Si ces chiffres se vérifient, l’Angleterre verra son taux de recyclage de déchets ménagers passer de 37,6 à 32 %. Ce qui rendra plus difficile encore l’atteinte de l’objectif fixé par la directive-cadre sur les déchets : 50 % de recyclage d’ici 2020. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}