{"2026":{"content":" Paris, Martigues, Nantes, Saint-Etienne… La grève des éboueurs s’est étendue depuis le 30 mai dans l’Hexagone, forçant les syndicats de traitement à revoir leur stratégie de valorisation des déchets. Opposés à la loi El Khomri, les éboueurs et les égoutiers entament leur deuxième semaine de blocage de l’usine d’incinération d’Ivry-Paris XIII, la plus grande d’Europe. Névralgique, l’installation accueille habituellement 50% des ordures ménagères collectées à Paris et 100% des OMR de 14 communes franciliennes. «On a arrêté les fours à partir du 31 mai et organisé le détournement des déchets vers d’autres incinérateurs, Saint-Ouen et Issy-les-Moulineaux en priorité, ainsi que vers le centre de transfert de Romainville», explique Patrice Furé, directeur de cabinet du président du Syctom[1]. Recours d’urgence à l’enfouissement Environ 1.700 tonnes de déchets arrivent chaque jour à Ivry pour être brûlés. Une partie a donc été éliminée par les autres incinérateurs parisiens, tandis que le reste a été envoyé dans des centres d’enfouissement franciliens, «lorsque les incinérateurs ont à leur tour été bloqués (les 2, 3 et 6 juin, ndlr) et pour des raisons sanitaires, quand les ordures ménagères étaient trop humides à cause de la crue de la Seine». «Le blocage d’Ivry n’a pas stoppé la collecte mais l’a complexifiée», résume Patrice Furé. Ce scénario provisoire se trouve toutefois perturbé avec le démarrage d’une autre grève, ce 6 juin, au sein de 4 des 6 garages parisiens des camions-bennes. «Ce blocage a empêché 300 véhicules de partir ce matin pour réaliser leur tournée», affirme Baptiste Talbot, secrétaire de la CGT Services publics. Selon le syndicat, 4 sites de traitement sont également bloqués à Saint-Etienne. La collecte est paralysée dans l’agglomération, sauf dans le centre-ville où la municipalité a eu recours à une société privée. A Martigues et dans l’Ariège, le traitement est également stoppé en raison du blocage des installations. Un nouveau préavis de grève a été déposé pour le 14 juin par la CGT Services publics, dans le secteur de la collecte et du traitement des déchets. [1] Le Syctom est aussi l’Agence métropolitaine des déchets ménagers Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}