{"1325":{"content":" Dans l’Hexagone, le secteur du commerce a réduit ses déchets de 14%, en tonnage, entre 2006 et 2012 selon une étude de l’Insee[1] publiée le 29 janvier. [1] Institut national de la statistique et des études économiques En 2012, les établissements commerciaux[1] ont généré 5,5 millions de tonnes de déchets non dangereux non minéraux, dont plus de 60% en provenance des grandes surfaces alimentaires. Soit seulement 5% des déchets non dangereux non minéraux produits par l’ensemble de l’économie, mais 30% de ses déchets de papier et de carton. Se focalisant sur les déchets produits par les établissements de plus de 20 salariés, l’étude montre que le tri s’est amélioré, représentant désormais trois quarts des 4,2 Mt de résidus annuels. Il s’agit surtout de papiers et de cartons (1,7 Mt au total, dont plus de 85% d’emballages) et de déchets organiques (0,9 Mt dont 65% sont des produits invendus ou périmés). L’étude de l’Insee confirme que le tri favorise la valorisation. Ainsi, plus des trois quarts des déchets (non organiques) collectés séparément sont recyclés. Mais seulement 56% des déchets en mélange partent dans un centre de tri. Moins de déchets dans les plus grands établissements Surtout, les tonnages de déchets ont fondu. Alors que le volume des ventes s’est accru de 2,2% pour le commerce de gros entre 2006 et 2012 et de 7,8% pour le commerce de détail, les déchets ont été réduits de 14% sur la même période pour les plus grands établissements (de plus de 50 salariés). Preuve du découplage entre la croissance de l’activité et la production de déchets. Bientôt une proposition de loi à l’Assemblée Toutefois, des mesures s’imposent pour lutter contre le gaspillage alimentaire, qui représente deux tiers des déchets organiques du commerce. Alors que le pacte national signé le 14 juin 2013 s’appuie essentiellement sur les engagements volontaires des professionnels, une proposition de loi pourrait être rapidement adoptée par les parlementaires. Le député socialiste Bruno Le Roux a ainsi annoncé, le 30 janvier, qu’un texte, «reprenant totalement les conclusions de la mission Garot» (voir JDLE), serait «rapidement déposé à l’Assemblée, dans le cadre d’une niche réservée au groupe des députés socialistes». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}