{"3083":{"content":" La Commission européenne a demandé aux autorités allemandes, ce mardi 4 janvier, de lui communiquer l'étendue de la contamination à la dioxine découverte dans des élevages du pays et de l'informer d'éventuelles exportations. L’Allemagne a en effet annoncé ce jour la suspension des livraisons d'œufs et de viande par près de 1.000 élevages de poules pondeuses, de dindes et de cochons après la détection de dioxine dans des œufs. « Nous avons demandé si des exportations d'œufs et de viande avaient été effectuées et nous vérifions s’il y a des problèmes pour d'autres pays », a annoncé Frédéric Vincent, porte-parole du commissaire à la santéJohn Dalli. « Nous souhaitons connaître l'étendue de la contamination, car si, au départ, elle touchait deux Länder, elle en touche cinq maintenant », a-t-il souligné. L'affaire a une dimension européenne, car l'Allemagne a mis en garde tous ses partenaires de l'UE via le système d'alerte qu'elle a actionné le 27 décembre, a-t-il précisé. Et d’ajouter : « Pour l'instant, le problème semble contenu à l'Allemagne ». Les élevages concernés ont été livrés en nourriture pour animaux par le fabricant Harles & Jentzsch, installé à Uetersen dans le nord du pays. Selon la fédération des agriculteurs allemands (DBV), Harles & Jentzsch a reçu de l'acide gras contaminé en dioxine d'un commerçant hollandais qui s'est lui-même fourni auprès d'un fabricant allemand de biodiesel situé à Emden (nord de l'Allemagne). Les dioxines sont des résidus essentiellement formés lors des combustions, industrielles ou naturelles. Elles ont été classées comme substance cancérigène par l'Organisation mondiale de la santé. Depuis 1999 et une contamination à la dioxine en Belgique, des normes minimales de dioxine par gramme ont été établies au niveau de l'UE. Cadmium: des bébés plus petits 12\/11\/2014 L’UE rouvre ses portes aux mangues indiennes 21\/01\/2015 Pesticides: baisse des non-conformités en 2013 10\/12\/2014 Le bisphénol A lié aux intolérances alimentaires 19\/11\/2014 Un tiers des terres arables mondiales perdues 07\/12\/2015 Trop d’arsenic dans le lait maternisé 05\/03\/2015 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}