{"1593":{"content":" Les producteurs contestent le décret sur les DEEE sur le point de la contribution visible, outil de financement de la collecte et du traitement des déchets historiques. Ils pensent déposer un recours auprès du Conseil d'Etat afin de retrouver la version précédente dans laquelle cette contribution n'est pas négociable. Le décret sur les déchets d'équipements électriques et électroniques (DEEE) a peut-être été signé le 20 juillet 2005, mais il n'est pas encore appliqué et pas seulement en raison de l'absence des arrêtés d'application. Des producteurs réfléchissent actuellement à déposer un recours auprès du Conseil d'Etat pour le contester et plus précisément la partie concernant le financement des déchets historiques: la contribution visible. «L'aspect facturation des déchets historiques a été effacé pour être remplacé par l'obligation d'informer les clients de l'existence d'une contribution», explique Bruno Vendroux, président du directoire de Fagor-Brandt et un des industriels partie prenante de la réflexion.L'article 16 de l'ancienne version précise en effet que «les producteurs sont tenus de faire apparaître sur leurs factures de vente de tout nouvel équipement électrique et électronique ménager, en sus du prix, le coût unitaire correspondant aux opérations de collecte et d'élimination des DEEE mis sur le marché avant le 13 août 2005», une disposition qui a totalement disparu dans la version définitive. Devenu article 17, le texte affirme simplement que «les producteurs informent les acheteurs, par une mention particulière figurant au bas de la facture de vente, du coût correspondant à l'élimination des DEEE mis sur le marché avant le 13 août 2005». Les distributeurs informent également les consommateurs finaux.En somme, la détermination du coût unitaire a été retirée. Au ministère chargé de l'environnement, on l'explique par une restriction des règles du commerce alors que la base législative, le décret ne le permet pas. Le Code de l'environnement permet seulement d'obliger les producteurs à reprendre leurs équipements une fois devenus déchets. Ainsi les distributeurs peuvent négocier et faire jouer les règles de la concurrence auprès des industriels pour obtenir une réduction de la contribution visible, faisant peser davantage le coût des déchets historiques sur les producteurs. «Elle devait être non négociable et respecter le principe de l'équité. Après tout, nous sommes collectivement responsables pour ces déchets. Sans oublier que 30% d'entre eux sont des déchets orphelins, leurs fabricants n'existant plus», poursuit Bruno Vendroux.Les producteurs, qui sont en train de s'organiser, ne savent pas pour le moment comment ils vont présenter le recours, plus précisément si ce sont les principaux fabricants ou les organisations professionnelles. Seule certitude: ils n'ont plus que 10 jours pour agir, la possibilité de déposer un recours devant le Conseil d'Etat, depuis la signature du décret, étant de 2 mois. Le versement de la contribution devrait s'arrêter le 13 février 2011 ou le 13 février 2013 selon le type d'appareils. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 L’informatique en entreprise consomme trop d’énergie Le tennis saisit le recyclage au bond Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}