{"992":{"content":" Après deux années de stagnation, Eco-systèmes a collecté 9 kilogrammes de déchets d'équipements électriques et électroniques (DEEE) par habitant en 2015 contre 7,4 en 2014 soit 460.280 tonnes, selon l’éco-organisme qui a tenu, jeudi 4 février, à Paris sa conférence de presse annuelle. Chaque habitant se débarrasse tous les ans de 20 kg de DEEE dont une partie est toujours «exportée illégalement». Le taux de collecte est ainsi passé de 38% en 2014 à 43,8% en 2015, un résultat supérieur à l’objectif réglementaire de 40% mais très inférieur aux objectifs européens de recyclage, soit 14 kg par habitant et 65 % des équipements mis sur le marché, ou 85% des volumes collectés. Ces objectifs devront être atteints en janvier 2019. Les meilleurs résultats 2015 d’Eco-systèmes s’expliquent par l’arrivée de collectivités nouvellement desservies et des actions lancées en 2014. Par exemple, le développement de collectes de proximité en zones urbaines, dont Paris, Lyon et Toulouse. Ce type de collecte, beaucoup plus efficace que l’apport volontaire, va être étendu à d’autres villes en partenariat avec des acteurs de l’économie sociale et solidaire, comme Emmaüs et le réseau Envie. Mais le nombre de meubles de collecte en magasins (5.600) doit aussi être augmenté. Par ailleurs, des partenariats ont été signés avec les recycleurs de métaux qui récupèrent les DEEE des artisans intervenant chez les particuliers. Les canaux classiques de récupération comme les collectivités locales et la distribution (60%) sont en légère progression. Dans une étude publiée fin janvier, l’UFC-Que Choisir considère que la filière du recyclage des DEEE est «en échec» (JDLE du 1er février): le taux de recyclage réel n’est que de 30% de tout le gisement en raison, justement, de l’insuffisance de la collecte (38% en 2014) attribuée à la mauvaise volonté des distributeurs. Parallèlement, Eco-systèmes s’est engagé dans des actions de prévention en faveur de l’éco-conception. Un outil technique d’éco-conception, baptisé Reecycl’lab, doit permettre aux concepteurs et fabricants de nouveaux produits d’intégrer en amont les préconisations facilitant leur futur recyclage en fin de vie. Développé en partenariat avec des producteurs selon une méthodologie désormais bien rôdée, ce nouvel outil (disponible en mars) doit permettre à tout concepteur de définir en amont le taux de ‘recyclabilité’ théorique des matériaux qui vont entrer dans la composition du produit qu’il va fabriquer. L’outil indique lorsqu’il faut éviter l’utilisation de produits non recyclables et donne des pistes pour trouver des alternatives. Enfin, dans la foulée de travaux de recherche sur le recyclage des plastiques durs pour favoriser leur réutilisation par les fabricants d’EEE, Eco-systèmes a lancé un projet de ‘boucle fermée’ à trois étages avec le groupe SEB et Veolia: SEB conçoit un produit avec du plastique recyclé par Veolia dans son usine d’Angers à partir de DEEE fournis par Eco-systèmes. La boucle est ainsi bouclée au sein d’une même filière. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}