{"2279":{"content":" Les députés européens ont repoussé, ce 18 avril, la création d’une redevance sur les navires faisant escale dans l’Union européenne, censée financer le fonds de soutien d’une filière de démantèlement plus propre dans l’UE. Le dispositif a été écarté à une courte majorité: 299 voix contre et 292 voix pour. Si le Parlement a adopté les autres propositions du rapporteur Verts Carl Schlyter, comme la réduction des matériaux dangereux entrant dans la conception des navires, ils ont donc rejeté l’outil financier nécessaire au développement d’une filière européenne, qui devait réduire l’envoi à la casse des vieux navires dans les pays en développement. «Il est frustrant de voir qu’une faible majorité de députés européens a succombé aux sirènes du secteur maritime qui cherche à se dérober de ses responsabilités, et a voté contre ce mécanisme qui aurait rendu concurrentiel le recyclage des navires», a réagi l’eurodéputée Sandrine Bélier, du groupe des Verts\/ALE. Selon la plate-forme Shipbreaking, qui regroupe une dizaine d’organisations comme Greenpeace, Basel Action Network, ou Life, un navire européen s’échoue chaque jour dans un port d’Asie du Sud pour être démantelé dans des conditions sanitaires et environnementales déplorables. Selon l’estimation de l’association Robin des bois (voir JDLE), 1.020 navires ont été envoyés à la casse en 2011. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}