{"2110":{"content":" Alors que la nouvelle directive sur les déchets d’équipements électriques et électroniques (DEEE) impose une reprise un pour zéro du petit électroménager aux grands distributeurs, l’historique reprise un pour un n’est toujours pas généralisée en France, selon l’enquête menée par l’association de défense des consommateurs CLCV[1]. [1] L’enquête a été réalisée auprès d’un échantillon national représentatif de 1.000 personnes Bonne nouvelle tout de même: le montant de l’éco-participation, affiché à côté du prix de vente d’un équipement neuf, est compris par 85% des Français. Trois quarts de la population connaît également le système de reprise un pour un, soit le dépôt d’un appareil usagé lors de son équivalent neuf, pour qu’il soit recyclé et dépollué. Plus inquiétant, et comme l’an dernier, 24% seulement des sondés affirment que cette reprise leur a été proposée lors d’un achat sur un site internet. Deux tiers d’entre eux en ont bénéficié et parmi eux, un cinquième ont dû payer 50€ ce service alors qu’il est légalement gratuit. En décembre dernier, la CLCV a d’ailleurs assigné en justice deux sites marchands (Grosbill et Delamaison) pour des clauses abusives, dont la reprise un pour un payante. L’achat en magasin ne garantit pas davantage la reprise. 51% des sondés ont déclaré en avoir bénéficié après l’avoir demandé contre 49% à qui le vendeur l’a proposé. Ce dysfonctionnement s’opère au détriment du recyclage et de la dépollution des appareils usagés. A la question «qu’avez-vous fait de votre ancien appareil lorsque vous en avez acheté un neuf?», la réponse la plus fréquente est le «stockage chez soi» (31% lors d’un achat sur internet et 29% en magasin), devant le dépôt en déchèterie (respectivement 28% et 27%). Le dépôt dans un meuble de collecte en magasin n’a finalement touché que 4% des acheteurs sur internet et 7% des acheteurs en magasin. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}