{"2785":{"content":" La hausse du prix des matières premières a incité des chercheurs allemands à évaluer la manne contenue dans les décharges à ciel ouvert. Bien que l’Allemagne ait interdit en 2005 ces installations de stockage, il en reste 5 sur son territoire. Stefan Gath, professeur en gestion des ressources à l’université de Giessen (land de Hesse) les a observées à la loupe pour évaluer les matières réutilisables. Il en a conclu qu’elles renfermaient des quantités importantes de cuivre, de fer et d’aluminium, capables de subvenir aux besoins du marché national pendant un an ou deux. Une vingtaine de décharges de ce type sont présentes au sein de l'Union européenne. Suivant son exemple, la société allemande Tonsmeier trie depuis l’an dernier 8.000 tonnes de déchets enfouis dans une décharge de la région de Minden-Lübbecke afin d’évaluer le potentiel des ressources présentes. En règle générale, la valeur de ces décharges s’avère inversement proportionnelle à la rapidité de mise en place d’une filière de recyclage sur le territoire. Ces ressources issues de déchets susciteront à n’en pas douter un intérêt croissant au cours des années à venir. L’Hexagone n’y échappe pas. Une chaire de recherche «mines urbaines» a été créée, ce 11 février, à l’Institut des sciences et technologies Paris-Tech, en partenariat avec l’éco-organisme Eco-systèmes en charge des déchets d’équipements électriques et électroniques (DEEE). Elle a pour but de développer l’enseignement et la recherche à trois niveaux: le recyclage des matériaux stratégiques (Chimie Paris-Tech), la production de polymères recyclés utilisables par l’industrie (Arts et métiers Paris-Tech) et les conditions d’émergence d’un modèle économique en «boucle fermée» (Mines Paris-Tech). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}