{"542":{"content":" Soutenus par l’Ademe, les professionnels de l’automobile ont décidé de réaliser un observatoire national des déchets de l’automobile dont les premiers résultats viennent d’être publiés. Filtres, liquides de refroidissement, batteries, chiffons imprégnés de matières polluantes, huiles, ferrailles, pare-chocs, pare-brise, pneumatiques, etc. Dangereux ou pas, les déchets produits dans les garages et autres professionnels de l'automobile sont nombreux et divers. Et leur traitement aussi. «80% de nos adhérents respectent la réglementation dans le cas des huiles usagées, mais le taux diminue fortement pour les solides imprégnés types gants ou cartons souillés, estime Francis Davoust, vice-président national des métiers du Conseil national des professions de l'automobile (CNPA). Globalement, on peut considérer que 25% sont en règle.» Il faut dire que si les huiles usagées bénéficient d'une aide financière (17 millions d'euros en 2004 selon l'Agence de l'environnement et de la maîtrise de l'énergie -Ademe), le traitement des autres déchets restent à la charge des garagistes. Selon un représentant de Volkswagen, le coût global de la gestion des déchets peut atteindre 10.000 euros par an pour un garage moyen. Un chiffre qui explique la frilosité de certains réparateurs à se mettre aux normes et à préférer la poubelle d'ordures ménagères.L'évaluation du CNPA concernant la conformité de ses adhérents demeure vague. C'est pourquoi le conseil a créé l'observatoire national des déchets de l'automobile, avec la participation financière et technique de l'Ademe et de l'agence de l'eau Seine-Normandie. Les résultats 2005 sont les premiers sur une année complète et ne prennent pas en compte l'ensemble de la profession, aussi doivent-ils être interprétés avec précaution. Ainsi, seules 11.500 entreprises, sur 60.000 concernées, envoient leurs chiffres à l'observatoire. Les données, que les spécialistes de l'automobile transmettent de manière volontaire, portent sur 9 déchets.5,4 millions de filtres usagés ont été valorisés en 2005 par les réparateurs recensés par l'observatoire, sur un marché qui représentait 40 millions d'unités en 2004 (1). 1.500 mètres cubes de liquide de refroidissement usagés ont été collectés, sur un gisement potentiel que le CNPA n'a pas réussi à évaluer. Par rapport aux 5 millions de batteries mises sur le marché en 2004, dont 12% en rechange, 520.000 batteries ont été collectées l'année suivante. Quant aux solides imprégnés, 1.000 tonnes ont été incinérés, dont 57% provenant d'Ile-de-France. Pour les pièces métalliques, le tonnage atteint 5.100 tonnes, principalement de l'acier et de l'aluminium. La baisse du nombre d'accidents sur la route a entraîné une diminution du nombre de déchets issus des pare-chocs et des pare-brise. Ils ont tout de même continué à être collectés à hauteur, respectivement, de 226.500 et 190.000 unités. En ce qui concerne les huiles usagées, dont la collecte est mieux organisée et financée, plus de 90% sont gérées correctement par les garagistes, selon le CNPA. En 2005, 116 millions de litres ont été récupérés. Enfin, concernant les pneumatiques usagés pour lesquels les producteurs sont responsables, 235.000 tonnes provenant de véhicules légers et de poids lourds ont été collectées par les garages et autres détendeurs, sur un gisement d'environ 281.000 tonnes (chiffres 2003).(1) 28 millions de filtres à huile et 12 millions de filtres à carburants. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Directive sur le temps de travail: échec des négociations Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}