{"2056":{"content":" La ministre en charge de l'écologie a présenté, lors du conseil des ministres du 15 décembre, une ordonnance « portant diverses dispositions d'adaptation au droit de l'Union européenne dans le domaine des déchets ». Le texte transpose la directive-cadre sur les déchets du 19 novembre 2008, comme le prévoit la loi Grenelle II du 12 juillet 2010. La France a déjà du retard, car la directive devait être transposée avant le 12 décembre 2010. La directive reprend et affirme les orientations majeures de la politique de gestion des déchets, c'est-à-dire le principe du pollueur-payeur, celui de proximité (gérer les déchets au plus près du lieu de production), et de la responsabilité élargie du producteur. Un des enjeux principaux de la transposition concerne les définitions. L'article 3 de la directive donne 20 définitions, notamment sur la gestion des déchets, la prévention, le réemploi, le traitement, l'élimination, la valorisation ou encore le recyclage. L’ordonnance définit ces notions en tentant de les clarifier, et « ouvre la possibilité que certaines substances puissent ne plus être considérées comme des déchets après avoir subi les traitements appropriés », peut-on lire dans le compte rendu du conseil des ministres. Prévue par le texte européen, la « hiérarchie des déchets » est traduite en droit français pour que son principe s'impose à tout producteur. L'ordonnance définit les grandes étapes de la gestion des déchets en les classant par ordre de priorité : la prévention, puis la réutilisation, le recyclage, la valorisation (notamment énergétique), et enfin l'élimination. Les conditions de dérogation à la hiérarchie, et en particulier à la hiérarchie des modes de traitement ont été étudiées. « Le cadre de la planification semble, a priori, le mieux indiqué pour définir les modalités d'application de ce principe qui doit être adapté localement en fonction des contraintes économiques et environnementales », indique le ministère en charge de l’écologie dans une note en début d’année. En effet, les conditions de traitement d'un même déchet doivent pouvoir être différentes selon des considérations tenant, par exemple, à la densité de la population, aux quantités produites, ou aux difficultés de transport. L’ordonnance prévoit l’obligation, pour les producteurs et les détenteurs de déchets, de caractériser leurs déchets, d’emballer et d’étiqueter leurs déchets dangereux selon des règles qui seront définies par décret. Elle précise qu’il est interdit de mélanger des déchets dangereux avec d’autres déchets ou matières en dehors d’une installation classée pour la protection de l’environnement. Le texte de transposition impose la collecte séparée des déchets valorisables, « pour autant que cela soit réalisable d'un point de vue technique, environnemental et économique », et introduit dans la planification des déchets la gestion de ceux issus de catastrophes naturelles ou de pollutions marines et fluviales. La police administrative en matière de déchets est précisée et un régime de sanctions administratives est introduit. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}