{"2534":{"content":" Après la bataille de l’incinérateur de Fos-sur-Mer, c’est au tour de la nouvelle «unité de valorisation énergétique» de l’agglomération de Clermont-Ferrand (Puy-de-Dôme) de faire débat. Cette fois-ci, la mobilisation provient non seulement des associations de défense de l’environnement, mais aussi des médecins. «Nous, médecins, sortons de notre tour d'ivoire.» C'est ce qu'a déclaré le docteur Jean-Michel Calut au JDLE, à l'origine de la signature de 467 médecins de l'agglomération de Clermont-Ferrand qui s'opposent à l'implantation d'une usine d'incinération des ordures ménagères (UIOM). Prévu sur le site de Beaulieu et d'une capacité de 170.000 tonnes par an, ce projet a été développé par le conseil général, présidé par le socialiste Jean-Yves Gouttebel, dans le cadre du plan départemental d'élimination des déchets ménagers et assimilés (Pedma). Citant une étude de novembre 2006 de l'Institut de veille sanitaire (InVS), les médecins craignent des conséquences néfastes pour la santé de leurs patients.Les travaux de l'InVS ont mis en évidence un lien statistique entre le fait de résider sous le panache d'incinérateurs anciens et la survenue de plusieurs cancers (foie, lymphome non hodgkinien, sarcome des tissus mous, sein). «Le porteur de projet nous dit qu'il va construire un incinérateur de nouvelle génération, avec des rejets de dioxines beaucoup plus faibles. Mais en 1995, les constructeurs d'incinérateurs affirmaient déjà qu'il n'y avait aucun danger. L'étude de l'InVS prouve aujourd'hui le contraire», estime Jean-Michel Calut.Non content d'avoir mobilisé «la majorité absolue» des médecins de son agglomération –mais aussi le professeur Dominique Belpomme, fondateur de l'Association pour la recherche thérapeutique anti-cancéreuse (Artac), le porte-parole du collectif souhaite désormais obtenir le soutien du grand public. Dès la fin de la semaine, une nouvelle pétition s'adressant à tous devrait circuler.Suffira-t-elle à convaincre le préfet, seul désormais à décider? La réponse ne sera pas rendue publique avant mi-juin, période électorale oblige. Toujours est-il que deux avis négatifs ont déjà été émis. Le 4 avril 2004, la commission d'enquête commune a rendu un premier avis négatif dans le cadre de la procédure de déclaration d'utilité publique. Puis, le 12 mars dernier, cela a été au tour de la commission d'enquête, qui a effectué la synthèse des observations reçues lors de l'enquête publique en novembre et décembre 2006.Avant que le préfet ne tranche, le Conseil départemental de l'environnement et des risques sanitaires et technologiques (Coderst), ex-Comité départemental d'hygiène (CDH), devra rendre son avis.Si l'incinérateur ne voit pas le jour, «l'extension du centre d'enfouissement technique (CET) de Puy Long sera saturée d'ici 10 à 15 ans au rythme actuel, ce qui implique l'obligation pour les collectivités de rechercher un nouveau site de stockage dans l'agglomération dès maintenant», a expliqué le préfet dans une conférence le 12 mars. Car l'UIOM représenterait une solution pour 170.000 des 240.000 tonnes d'ordures ménagères produites chaque année par l'agglomération. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}