{"2871":{"content":" La Commission européenne a lancé, le 5 février, sa campagne de lutte contre le gaspillage. Grâce à des dessins animés, elle entend sensibiliser les citoyens à la valeur de leurs déchets, qui pèsent 5 tonnes par an et par habitant en moyenne dans l’Union. La campagne «Generation Awake» n’est pas une première. Lancée en 2011 par la direction générale de l’environnement de la Commission pour favoriser une utilisation plus efficace des ressources, elle a d’abord ciblé la consommation d’eau en 2012. Sortie sur internet le 5 février, la nouvelle version s’attaque cette fois-ci à la production excessive de déchets, en sensibilisant en priorité les jeunes adultes urbains et les familles ayant des enfants en bas âge. En plus d’un dessin animé, cette campagne nous propose de changer notre mode de consommation grâce à une liste de conseils avisés compilés dans un guide de 60 pages. La réutilisation y tient la première place (dons ou échanges sur internet), devant le recyclage qui touche seulement 35% des déchets ménagers et assimilés à l’échelle de l’UE. Il est par exemple conseillé de rapporter les médicaments non utilisés à la pharmacie (à noter qu’en France, les officines n’acceptent pas toutes de les reprendre). De ne pas changer de téléphone portable avant qu’il ne soit cassé, et quand c’est le cas de le rapporter au distributeur. De ne plus utiliser de mouchoirs ni de sacs jetables. De favoriser l’achat de produits locaux et de saison. De composter à domicile ses déchets organiques. De préférer le vrac aux produits emballés… Une piqûre de rappel en somme. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}