{"1176":{"content":" Présenté à la fin du mois de mars, le plan wallon des déchets a provoqué de nombreuses réactions négatives, tant de la part de l’industrie des déchets que de l’opposition gouvernementale. Il s'agit seulement de lignes directrices avant la parution de décrets et autres programmes d'application. Et pourtant, elles font déjà bondir de nombreux acteurs wallons de la politique des déchets. A commencer par la Fédération des entreprises de gestion de l'environnement (Fege, ou Fedem en néerlandais) qui a réagi dès le 31 mars, le lendemain de l'annonce du plan par le gouvernement régional, en «s'interrogeant sur l'avenir des industriels des déchets au sud du pays.» En cause, les mesures prises en faveur des intercommunales (1) qui pourraient prendre des parts de marché aux entreprises privées dans le secteur des déchets industriels. La Fege dénonce «une OPA organisée par le public sur le secteur industriel.» Autre mesure qui inquiète la fédération, les nouvelles taxes, qui «déforcent (affaiblissent) la compétitivité de nombreuses entreprises wallonnes performantes dans le recyclage et la valorisation des déchets.»La fédération reproche également au ministre en charge du dossier, Benoît Lutgen, de fonder son plan sur «un bilan faussement négatif»: «La gestion des déchets tant ménagers qu'industriels a atteint aujourd'hui en Wallonie un haut degré de performance par rapport à la moyenne européenne et aux pays voisins. Ce résultat doit être pris en compte pour tracer l'avenir», estime la Fege dans un communiqué. Elle critique notamment la lutte affichée contre les centres d'enfouissement technique (CET)- avec leur interdiction et leur pénalisation d'ici 2010- alors que cette filière a largement décliné ces dernières années.L'opposition gouvernementale n'est pas en reste en matière de critiques, selon La libre Belgique et Le soir. En début de semaine, le Mouvement réformateur (équivalent de l'UMP) a ainsi estimé que le plan fait la part trop belle à l'incinération, déjà en surcapacité dans certaines zones, au détriment du recyclage et d'autres formes de valorisation, à commencer par la méthanisation. Autre domaine de mécontentement, plus habituel, celui du financement. Outre la taxe sur la mise en décharge en CET, les citoyens verront répercuter sur leurs impôts les investissements à la charge des intercommunales, que le plan établit à hauteur de 220 millions d'euros.(1) Ensemble de communes qui se rassemblent pour offrir des services communs Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Le tennis saisit le recyclage au bond Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}