{"2025":{"content":" Alors que plus de 300 villes britanniques veulent réduire l’usage des plastiques à usage unique sur leur territoire, certaines collectivités françaises ont pris le même chemin. Le point sur ce qu’elles peuvent faire avec Thibault Turchet, responsable des affaires juridiques de Zero Waste France. Née en 2006 à Céret (Pyrénées-Orientales), une petite commune de 7.000 habitants située près de la frontière espagnole, la société Ecocup n’aurait sans doute pas connu un tel succès sans le soutien de collectivités. Ce fabricant de gobelets réutilisables en plastique, qui approvisionne plus de 300 festivals et rencontres sportives, a vu son activité décoller en 2011 grâce à des contrats passés avec les fêtes de Bayonne, les Solidays et les Eurockéennes de Belfort. A Bayonne, où toute la ville se pare de blanc et de rouge pendant 5 jours, un arrêté municipal a décrété qu’il était «interdit à tous les débits de boissons, restaurants, marchands ambulants et associations de fournir ou d’utiliser des gobelets jetables en plastique pendant l’édition des fêtes». Elle a ajouté qu’ils devraient utiliser les gobelets d’Ecocup[1], titulaire du marché public de la ville. «Cette histoire est révélatrice du pouvoir qu’ont les collectivités locales pour stopper l’essor de certains objets en plastique à usage unique», explique François-Michel Lambert, à l’origine d’une stratégie pour limiter le plastique, qui sera officiellement présentée fin septembre (cf. encadré). La marge de manœuvre des villes n’en est pas moins limitée par la liberté d’entreprendre. «Elles ne peuvent pas s’attaquer à la vente de produits dans les magasins, ni interdire des produits dans les bars», explique Thibault Turchet, responsable des affaires juridiques de l’ONG Zero Waste France. Pour cela, une loi ou une directive est nécessaire. Ce qui devrait être bientôt le cas en France, en application du plan Biodiversité (12 produits visés), et en Europe dans le cadre de la future directive sur les plastiques qui compte interdire les coton-tiges, les couverts, les assiettes, les pailles, les agitateurs de boissons et les bâtonnets de ballon. Les collectivités peuvent toutefois réglementer l’usage de produits sur le domaine public, comme les terrasses des bars, et lors d’événements particulièrement émetteurs de déchets. Comme celle de Bayonne, la mairie de Rennes a ainsi rendu obligatoire l’utilisation de gobelets en plastique réutilisables dans les bars et en terrasse lors de la fête de la musique. Un choix également assumé par la ville d’Annecy lors de matchs de rugby. «Si elles ont la main sur l’occupation de l’espace public, et notamment les terrasses, les parcs et jardins, et les événements municipaux, elles peuvent aussi prendre des mesures de restriction dans le cadre de leurs marchés publics. Les possibilités offertes par les politiques d’achat sont pourtant largement inutilisées en France, le plus souvent par méconnaissance juridique», affirme Thibault Turchet. C’est justement le levier du marché qu’a actionné la ville de Strasbourg pour bannir le plastique de ses cantines au profit de l’inox. Dans son cahier des charges, elle a mis au point un système de notification environnementale privilégiant les fournisseurs n’utilisant pas de barquettes en plastique. Mouvement ‘plastic attack’ dans les supermarchés[2], parents mobilisés pour des cantines sans plastique, engagements d’entreprises comme Carrefour ou Mac Do[3]… Le plastique jetable a vu sa cote chuter en quelques mois seulement. «La population est sensibilisée car c’est un sujet visible et choquant. Les déchets marins sont très concrets sur les littoraux. Il faut ajouter les citoyens inquiets de l’effet des perturbateurs endocriniens sur la santé, de l’impact des plastiques sur la faune marine, et de leur mise en décharge ou leur incinération. Enfin, c’est un sujet défendu par le ministre de la transition écologique Nicolas Hulot», explique le représentant de Zero Waste. [1] A l’exception des terrasses de restaurants, qui peuvent recourir à des verres en verre. [2] Lancée début 2018 au Royaume-Uni, l’opération consiste à laisser les emballages en plastique jetable dans les supermarchés. [3] Le groupe teste depuis juin des alternatives aux pailles en plastique. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}