{"1856":{"content":" Le recyclage des cartouches d’imprimante stagne dans l’Hexagone, malgré une collecte en hausse, selon le bilan présenté le 3 septembre par le collectif Cart’Touch, regroupant les 13 principaux fabricants. Un collectif qui cède la place à deux éco-organismes agréés par le ministère de la transition écologique. En tonnages, 86,4% des cartouches collectées ont été réutilisées ou recyclées l’an dernier, selon le groupement Cart’Touch institué en novembre 2011, qui représente 88% des 57 millions de cartouches mises sur le marché en 2017[1]. Un taux qui stagne depuis 2016, après avoir enregistré une hausse au cours des deux années précédentes (74% en 2014 et 82% en 2015). Davantage de cartouches ont toutefois été collectées. Le taux s’élève à 35% des produits sur le marché en 2017, contre 30% en 2016 et 24% en 2015. Au total, 5 millions de cartouches usagées ont été adressées par des entreprises (54%) et des particuliers (46%). Le taux de valorisation varie selon les types de cartouches. Les produits destinés aux imprimantes laser sont les mieux recyclés (88,8%), devant les bidons et toners simples (82,9%) et les cartouches à jet d’encre (62,4%). Les cartouches laser sont les plus présentes, en tonnages, sur le marché (3.600 tonnes de cartouches laser pour 6.700 t de cartouches au total) tandis que les cartouches à jet d’encre sont les plus nombreuses en unités (78%). Les principales matières secondaires issues de leur recyclage sont l’acier, l’aluminium et l’inox (intéressant l’industrie de la métallurgie), le polystyrène (boîtiers CD, fournitures de bureau), le polyéthylène (flacons, emballages non alimentaires), et la poudre toner (sidérurgie). Près de 13% des cartouches collectées ont par ailleurs été envoyées dans des incinérateurs, en vue d’une valorisation énergétique. Initialement prévue jusqu’en 2015, l’initiative Cart’Touch a été prolongée jusqu’en 2018. Depuis le 15 août, elle a laissé la place à une filière à responsabilité élargie du producteur (REP), les cartouches ayant été rattachées aux déchets d’équipements électriques et électroniques (DEEE). Par deux arrêtés publiés au JO les 10 et 12 août, les éco-organismes ESR et Screlec sont chargés de collecter et traiter respectivement les déchets issus des ménages et des professionnels. L’objectif assigné par le ministère de la transition écologique est d’atteindre un taux de collecte de 65% en 2021. Seule solution: déployer un réseau de points d’apport volontaire plus important dans les commerces du territoire. Celui-ci ne représente aujourd’hui que 11,7% des tonnages, contre 56% dans les entreprises, 10,5% d’envoi par voie postale, 5% dans les déchetteries et 17% dans divers points d’apport. Un autre défi doit être relevé par les fabricants, alors qu’Epson est soupçonné de favoriser l’obsolescence programmée de ses produits. L’association HOP, qui a déposé une plainte le 18 septembre auprès du procureur de la République de Nanterre, estime que la quantité d’encre contenue dans une cartouche ne cesse de se réduire (16 millilitres en 2002 pour une Epson T032 contre 3,5 ml en 2008 pour une Epson T089) et que certaines imprimantes se bloquent alors que la cartouche n’est pas encore vide. [1] Il regroupe notamment Brother, Canon, Dell, Epson, HP, Xerox et Lexmark. @font-face { font-family: \"?? ??\"; }@font-face { font-family: \"?? ??\"; }@font-face { font-family: Calibri; }@font-face { font-family: Cambria; }p.MsoNormal, li.MsoNormal, div.MsoNormal { margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: Cambria; }p.MsoFootnoteText, li.MsoFootnoteText, div.MsoFootnoteText { margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: Cambria; }span.MsoFootnoteReference { vertical-align: super; }a:link, span.MsoHyperlink { color: blue; text-decoration: underline; }a:visited, span.MsoHyperlinkFollowed { color: purple; text-decoration: underline; }span.NotedebasdepageCar { }.MsoChpDefault { font-family: Cambria; }div.WordSection1 { } Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}