{"1742":{"content":" Questionné par écrit par l'eurodéputé britannique Chris Davies (libéral), le commissaire européen à l'environnement Stavros Dimas a annoncé que ses services étudiaient actuellement la conformité de la transposition de la directive sur les déchets des équipements électriques et électroniques (DEEE) par les Etats membres.«Pour certains, les dispositions de l'article 8(2) n'ont pas été mises en oeuvre de manière à s'assurer qu'un lien direct est maintenu entre la production de biens générant des DEEE et la contribution financière des fabricants», a-t-il indiqué. Cet article porte sur la responsabilité financière des producteurs pour leurs équipements mis sur le marché après le 13 août 2005, qu'elle soit satisfaite par le biais de systèmes individuels ou collectifs. Pour la Commission, certains Etats membres calculent ce financement uniquement sur la base des parts de marché, un système qui n'est pas, a priori, en conformité avec la directive. Mais Stavos Dimas a refusé de donner le nom des Etats mis en cause, des «investigations supplémentaires» étant nécessaires.L'Estonie, la Lettonie et la Lituanie ont déjà été épinglées par la Commission, en octobre dernier, pour mauvaise transposition de la directive DEEE. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Position commune sur le transfert des déchets Le médicament, du malade à l’eau potable Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}