{"1864":{"content":" La secrétaire d’Etat auprès du ministre de la transition écologique a précisé, le 12 août, la mise en place d’un bonus-malus visant les emballages plastique à partir de 2019. Par ailleurs, la filière des déchets d’équipements électriques et électroniques (DEEE) s’élargit et gagne trois nouveaux éco-organismes en charge des cartouches d’encre. Déjà prévu dans le cahier des charges des éco-organismes chargés des déchets d’emballages, le bonus-malus applicable au montant des éco-contributions n’a eu, jusqu’à présent, aucun effet sur le taux de recyclage des emballages plastique, qui plafonne à 26% en France en 2016 selon le Cotrep[1]. Les bouteilles sont les mieux recyclées (55% des tonnages) tandis que les pots, barquettes et films ne le sont qu’à hauteur de 1%, en attendant la généralisation des consignes de tri des emballages dans l’Hexagone, visée pour 2022. La nouveauté, déjà annoncée lors de la publication de la feuille de route sur l’économie circulaire (FREC) le 23 avril, consiste à augmenter le montant du bonus-malus –jusqu’à 10% du prix de vente hors taxe du produit neuf– pour le rendre incitatif. Si la secrétaire d’Etat Brune Poirson a annoncé que la mesure serait applicable dès 2019, elle n’a pas précisé les critères d’application du bonus-malus. Leur choix pourrait être défini d’ici la fin de l’année par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Plutôt bien accueilli par les fabricants, le bonus-malus «est une logique dans laquelle on se retrouve», a déclaré Emmanuel Guichard, délégué général de la fédération française de l’emballage plastique (Elipso). Une position toutefois conditionnée, selon lui, par l’acceptation des consommateurs. «Pour les bouteilles, le choix du plastique recyclé est possible. Mais il ne faut pas oublier les autres. Sur le pot de yaourt, il n’y a aujourd’hui pas de plastique recyclé», affirme-t-il. Plusieurs industriels des emballages, du bâtiment et de l’automobile se sont par ailleurs engagés, le 2 juillet, à accroître l’intégration de plastique recyclé dans leurs produits. Celle-ci pourrait ainsi passer de 300.000 tonnes aujourd’hui à près de 600.000 t en 2025. Pour l’association Zero Waste, la mesure reste insuffisante. «Le recyclage est essentiel, mais pas suffisant. Il faut absolument couper le robinet et avoir des mesures plus fermes pour tout ce qui concerne le suremballage et les objets jetables», a déclaré Flore Berlingen, sa présidente. Malgré la hausse de la pollution des océans par les déchets plastique, la production mondiale reste florissante avec une hausse de 40% entre 2007 et 2017 (de 245 à 348 Mt\/an). La filière des DEEE a également évolué ce mois-ci. Par des arrêtés publiés les 10 et 12 août au Journal officiel, les éco-organismes Ecologic, ESR et Screlec ont en effet été agréés jusqu’au 31 décembre 2021 pour collecter et traiter les cartouches d’encre usagées. Ecologic se chargera des déchets ménagers professionnels, ESR des seules cartouches des ménages (au total 1.850 t de déchets par an) et Screlec des cartouches professionnelles (6.650 t de déchets par an). Sur les 75 millions d’unités mises sur le marché chaque année, 24% seulement ont été collectées en 2017, dans le cadre d’un accord volontaire. Les fabricants de cartouches à jet d’encre, dont l’un des plus grands (Epson) est par ailleurs visé par une enquête pour obsolescence programmée par le parquet de Nanterre, vont devoir passer à la vitesse supérieure. [1] Comité technique pour le recyclage des emballages plastique Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}