{"2952":{"content":" La France est à la traîne en matière de valorisation des déchets plastique. Sur les 3,3 millions de tonnes collectées en 2011, 42% ont été incinérées pour produire de l’énergie et 19% ont été recyclées, ce qui représente une valorisation totale de 61%. En revanche, 39% de ces résidus sont encore mis en décharge, selon les statistiques diffusées le 7 février par l’association des fabricants de matières plastiques PlasticsEurope. La France occupe la 10e place en Europe. La Suisse caracole en tête avec près de 100% de valorisation (99,7%), suivie par l’Allemagne (98,6%) et l’Autriche (97,3%). Les 9 premiers pays dépassent tous les 90% de valorisation, contrairement à l’Hexagone, qui tourne autour de 60% (1). Une différence que PlasticsEurope explique par leur taux plus élevé d’incinération avec récupération d’énergie et leur utilisation plus importante des combustibles de substitution (CSR). C’est pourquoi son directeur général, Michel Loubry, a décidé d’interpeller les pouvoirs publics pour favoriser l’émergence d’une filière dédiée aux CSR. Ces combustibles peuvent en effet être produits à partir d’ordures ménagères et assimilées (OMA) ou de déchets industriels non dangereux (DIND), comme les déchets plastique, dont le pouvoir calorifique est équivalent à celui du fioul (PCI supérieur à 30 millions de joules par kilogramme -MJ\/kg). PlasticsEurope a évalué à 29,6 million de tonnes par an le gisement total disponible en France pour la production de CSR, soit 361 kg\/hab\/an. Il pourrait notamment alimenter les cimenteries, très consommatrices d’énergie. Côté recyclage, le plastique a toujours tendance à résister, y compris pour les emballages ménagers où le taux ne dépasse pas les 22,5% contre 35 à 40% en Allemagne. L’extension des consignes de tri sur les plastiques, lancée sur le mode expérimental par Eco-Emballages le 1er mars 2012 (voir JDLE), ne suffira pas à inverser les tendances de l’Hexagone. En revanche, l’interdiction allemande d’enfouir des déchets à haut pouvoir calorifique, depuis 2005, a montré ses preuves. La loi dite TASi a permis d’augmenter le recyclage de 50% entre 2005 et 2009 et la valorisation énergétique de 300% sur la même période. N’oublions pas qu’à la base, la production de déchets plastique ne cesse d’augmenter depuis 2009, en France comme dans l’Union européenne. (1) Selon la société Consultic Marketing und Industrieberatung GmbH Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}