{"1849":{"content":" Brune Poirson, secrétaire d’Etat auprès du ministre de la transition écologique, a officiellement lancé ce 30 octobre la plateforme de consultation autour de la feuille de route dédiée à l’économie circulaire. Un lancement effectué à l’occasion de la visite du centre de tri de la gare Saint-Lazare. Annoncée le 24 octobre par voie de communiqué, cette plateforme est ouverte aux contributions jusqu’au 6 décembre. L’objectif est de faire remonter les bonnes pratiques comme les propositions de réforme autour de 5 thèmes: mieux consommer, mieux trier pour mieux recycler, mieux produire, mobiliser les acteurs et financer la transition vers l’économie circulaire. 4 ateliers pour une réforme attendue En parallèle, 4 ateliers se tiendront jusqu’à fin décembre, au sein desquels les membres débattront de l’économie circulaire dans les territoires, du recyclage de 100% des plastiques, de la consommation et de la production durables, et des instruments économiques, financiers et fiscaux au service de la transition. Une réforme ambitieuse est attendue de pied ferme par les professionnels qui déplorent le coût excessivement bas de la mise en décharge par rapport au recyclage (105 euros la tonne contre 136 €\/t). La secrétaire avait promis, en clôture des Assises des déchets, que la taxe générale sur les activités polluantes (TGAP) dédiée à l’enfouissement et à l’incinération augmenterait pendant le quinquennat. Au ministère, on laisse entendre qu’elle pourrait progresser respectivement jusqu’à 70 €\/t et 50 €\/t. La SNCF a présenté, à l’occasion de la visite de Brune Poirson, sa politique en faveur de l’économie circulaire. Celle-ci se base sur la déconstruction du matériel roulant, sur l’introduction de nouveaux critères dans les achats et de partenariats avec les éco-organismes Valdelia (mobilier professionnel) et Ecologic (déchets d’équipements électriques et électroniques ou DEEE). En 2018, les nouveaux chantiers visent le développement de l’upcycling (fabrication de nouveaux produits), la lutte contre le gaspillage alimentaire dans les cantines et les commerces présents dans les gares ainsi que le lancement d’un ‘Bon coin’ permettant les échanges de produits au sein du groupe. Côté valorisation, la SNCF recycle aujourd’hui 40% de son ballast, vétuste au bout de 30 ans. Les rails ne sont réutilisés qu’à hauteur de 7% et sur des lignes moins passagères, tandis que 97% bénéficient d’une valorisation matière (acier). Traitées à la créosote, les traverses en bois sont considérées comme des déchets dangereux, et sont envoyées en incinération (aujourd’hui au Benelux, demain dans l’Hexagone). Les traverses en béton sont réduites en poudre servant à la fabrication de nouveau béton. Les butées sont transformées en billes réutilisées dans l’industrie automobile. Enfin, les vêtements professionnels ont fait l’objet d’une opération de collecte en 2015, à l’occasion du renouvellement des tenues. Sur les 102 tonnes collectées, 50% ont été valorisées en effilochage, 25% données à une association caritative, 15% incinérées et 10% transformées en fil. En revanche, les trains posent davantage de problèmes dans la mesure où ils contiennent de l’amiante. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}