{"2539":{"content":" L’économie européenne s’emballe. En 2011, elle a importé entre 20 et 30% des ressources naturelles utilisées, révèle un rapport publié le 7 juin par l’Agence européenne de l’environnement (AEE). Cette pression croissante n’est pas sans conséquences sur les écosystèmes et sur la santé humaine, au-delà des frontières de l’Europe. En moyenne, un Européen consomme environ 15 tonnes de ressources par an (1), soit 4 fois plus qu’un Africain et 3 fois plus qu’un Asiatique. Pour satisfaire cette demande, les importations par habitant sont les plus élevées au monde. La dépendance est forte pour le pétrole (88% de la consommation), l’étain, la bauxite et le fer (85%), le zinc (65%), le charbon (56%), et le cuivre (50%). En même temps, le prix de certaines matières a doublé (2), voire triplé (3), entre 2000 et 2010. Cela se traduit par des émissions de CO2 et une production croissante de déchets, celle-ci dépassant les 5 t\/an par habitant. Des efforts ont certes été réalisés pour valoriser les résidus. En 2010, 38% des déchets municipaux ont été recyclés ou compostés contre seulement 17% en 1995 (4). 60% des déchets d’emballages sont désormais recyclés au niveau européen. Par ailleurs, l’aluminium, l’acier et le fer recyclés représentent actuellement de 40 à 56% de la production européenne. Mais en amont, le recours aux matériaux ne cesse d’augmenter en valeur absolue. L’économie européenne reste fortement dépendante de ses importations, qui se sont élevées à 1.600 Mt en 2011, soit 3,2 t par personne. L’UE est loin d’avoir atteint l’objectif défini en 2002 par le 6e programme d’action pour l’environnement: devenir l’économie la plus sobre au monde en ressources et réduire de façon drastique ses déchets. De tels buts ne peuvent être atteints sans un changement profond des modes de production et de consommation, rappelle le rapport de l’AEE. La pression sur les déchets doit également se poursuivre par une lutte contre les transferts illicites, ainsi que les décharges illégales. Selon les experts, l’application totale de la directive sur les décharges permettrait notamment de réduire les émissions de GES de 62 Mt équivalent CO2 en 2020 par rapport au niveau de 2008. Pour évaluer cette consommation de ressources, l’AEE s’est basée sur plusieurs indicateurs d’Eurostat concernant la biomasse, les combustibles fossiles, les métaux, ou encore les minéraux utilisés dans l’industrie et la construction. Les conséquences de cet emballement sont nombreuses à l’échelle de la planète: disparition des écosystèmes et de la biodiversité, appropriation des terres, déplacements de populations, violations des droits humains, conflits liés à l’accès à l’eau, aux terres, à l’alimentation… Si aucune mesure n’est prise, la tendance va encore s’accélérer dans les années à venir. D’où l’urgence de découpler la croissance économique avec l’utilisation des ressources et ses impacts sur l’environnement. http:\/\/www.eea.europa.eu\/publications\/material-resources-and-waste-2014 (1) Au sein de l'UE, l'Irlance arrive en tête, devant la Finlande et l'Autriche. La France arrive en 12e position. (4) Au sein de l'UE+la Norvège+la Suisse Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}