{"3057":{"content":" Un arrêté publié le 16 novembre dernier au Journal officiel fixe les conditions d’admission des déchets inertes dans les installations de stockage et les règles d'exploitation qui s’ensuivent. Il remplace trois arrêtés antérieurs (de 2004, 2005 et 2006). Les déchets inertes proviennent principalement des chantiers des travaux publics, du génie civil et du bâtiment : terres et cailloux ne contenant pas de substances dangereuses, verre, pavés, tuiles, béton, briques…). Ils ne subissent aucune modification physique, chimique ou biologique importante, ce qui signifie qu’ils « ne se décomposent pas, ne brûlent pas et ne produisent aucune autre réaction physique ou chimique, ne sont pas biodégradables et ne détériorent pas d'autres matières avec lesquelles ils entrent en contact, d'une manière susceptible d'entraîner une pollution de l'environnement ou de nuire à la santé humaine », rappelle l’arrêté. Le texte souligne que ces déchets ne comprennent normalement pas les déchets de matériaux de construction contenant de l'amiante. Sauf les déchets « pour lesquels l'amiante est lié à des matériaux de construction inertes ayant conservé leur intégrité ». Pour ces déchets particuliers, le déchargement, l'entreposage éventuel et le stockage sont organisés « de manière à prévenir le risque d'envol de poussières d'amiante ». L'élimination de déchets inertes se fait par dépôt ou enfouissement sur ou dans la terre. Il est possible de les stocker temporairement sur certains sites avant leur transport sur un lieu de stockage définitif. Selon l’article L. 541-30-1 du Code de l'environnement, l'exploitation d'une installation de stockage de déchets inertes est soumise à autorisation administrative. Les installations de stockage de déchets inertes ne comprennent pas les stockages de déchets radioactifs, de déchets à risques infectieux, de ceux provenant de la prospection, de l'extraction, du traitement et du stockage des ressources minières, ainsi que les stockages dans des cavités naturelles ou artificielles en sous-sol. Ne peuvent être acceptés « les déchets liquides ou dont la siccité est inférieure à 30 %, les déchets dont la température est supérieure à 60 °C, les déchets non pelletables ou encore les déchets pulvérulents, à l'exception de ceux préalablement conditionnés ou traités en vue de prévenir une dispersion sous l'effet du vent ». L’arrêté détaille les règles d’exploitation du site ainsi que les mesures de réaménagement du site après exploitation. Sont listés en annexe les déchets directement admissibles dans les installations de stockage et les critères à respecter pour l'admission de déchets inertes soumis à la procédure d'acceptation préalable (pour vérifier le niveau de pollution). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}