{"1637":{"content":" Le groupe d'études sur les déchets du Sénat, présidé par Dominique Braye (UMP, Yvelines), estime dans un communiqué du 15 octobre qu'un accord majeur du Grenelle de l'environnement portant sur les déchets « est menacé par le bras de fer engagé autour du ré-agrément des éco-organismes de la filière des déchets d'emballages ménagers » (dans le JDLE, ici et là). « Il est de plus en plus difficile pour les contribuables de comprendre qu'en application du Grenelle de l'environnement, ils seront taxés davantage, alors même qu'ils trient et recyclent mieux. » Après plusieurs auditions, le groupe d'études s'étonne tout d'abord que l'Agence de l’environnement et de la maîtrise de l’énergie (Ademe) « n'ait pu fournir, pour l'évaluation de ces coûts nets, qu'une fourchette comprise entre 540 et 930 millions d'euros », indique le communiqué. En outre, « la proposition de compromis en discussion, à 640 millions €, se situe nettement dans le bas de cette fourchette et elle est assortie d'une exigence d'un taux de recyclage à 75 %. Ce taux étant aujourd'hui d'environ 65 %, l'enveloppe pour 2011 serait donc en réalité de 540 millions € ». La difficulté à trouver un compromis résulte du fait qu’il y a eu d’un côté une forte hausse des taxes sur le stockage et l'incinération en 2009, et de l’autre un accroissement de la participation des entreprises au coût de l'élimination des déchets, notamment pour ce qui concerne les emballages. « Le non-respect d'une partie de cet accord ne pourrait que remettre en question l'application de l'autre partie », explique Dominique Braye. Or le Grenelle de l’environnement a prévu que la couverture des coûts de collecte, de tri et de traitement soit portée à 80 % des « coûts nets de référence d'un service de collecte et de tri optimisé ». Il ne sera pris acte d'une proposition que lorsque la TVA sera intégralement prise en compte à hauteur de 40 millions €, soit une enveloppe de 680 millions €, annonce le groupe d’études. Il faudra tenir compte dans le cahier des charges « de l'imputation des coûts de la filière Papiers et imprimés ». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}