{"17":{"content":" Les déchets générés par les crues actuelles seront plus importants que ceux de la crue de mai-juin 2016, estime l’association Robin des bois. A chaque crue, le scénario se répète. Les collectivités redécouvrent une production inhabituelle de déchets, qu’il faut traiter en urgence. Interrogé par le JDLE, le porte-parole de Robin des bois Jacky Bonnemains a déclaré que «les déchets seront, cette fois-ci, beaucoup plus nombreux que lors de l’épisode de mai-juin 2016, à cause de la durée plus longue du phénomène de crues, et du nombre plus important de sous-sols d’immeubles et de maisons inondés. Il faut aussi s’attendre à une pollution plus importante aux hydrocarbures car les cuves de fuel sont pleines en hiver.» Force est de constater que les collectivités sont abonnées à l’improvisation. Les politiques de prévention mises en place au niveau local restent excessivement rares, et se contentent le plus souvent d’imaginer le pire des scénarios-catastrophe, comme la crue qu’a connue la Seine en janvier 1910. Avec 15.000 communes exposées en France au risque d’inondation, l’hypothèse d’une production de déchets de crue n’est pourtant pas marginale. La tempête Xynthia a généré 9.000 tonnes de résidus dans la seule Vendée. Les inondations de juin 2010 dans le Var ont même atteint 28.000 t. La crue de la Seine de l’été 2016 a quant à elle produit près de 8.000 t de déchets en Ile-de-France. «Le code de l’environnement prévoit que les plans régionaux de prévention et de gestion de déchets doivent comprendre un volet dédié aux situations exceptionnelles, comme les inondations, tempêtes, cyclones, etc.», rappelle Charlotte Nithart, de l’association Robin des bois. L’article 541-13 affirme en effet que des mesures doivent permettre «d’assurer la gestion des déchets dans des situations exceptionnelles, notamment celles susceptibles de perturber la collecte et le traitement des déchets». A condition qu’ils soient respectés, ces plans de prévention sont en cours d’élaboration au niveau régional. Au mieux, ils seront finalisés en 2019 sur l’ensemble du territoire. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}