{"1703":{"content":" Où stocker les déchets radioactifs? Aussi vieille que l’électronucléaire, cette question soulève toujours autant les passions, comme l’a récemment montré en France le débat houleux sur le projet Cigéo de l’Agence nationale pour la gestion des déchets radioactifs (Andra). Au Japon aussi, le sujet est classé à risques. Raison pour laquelle le gouvernement conservateur a pris les choses en main. Lundi 20 janvier, le ministère de l’environnement a ainsi pré-sélectionné trois villes susceptibles d’accueillir le futur centre de stockage des déchets faiblement radioactifs. Ces déchets seraient constitués de cendres de débris végétaux, de terre et de boue, dont l’activité serait supérieure à 8.000 becquerels par kilogramme. Après une première analyse des risques, Kurihara, Kami et Taiwa, toutes situées dans la préfecture de Miyagi (voisine de la circonscription de Fukushima) ont été sélectionnées. Problème, les élus locaux jurent leurs grands dieux avoir découvert cette décision dans la presse. Le maire de Kami affirme d’ores et déjà qu’il ne collaborera pas avec le gouvernement. Son collègue de Kurihara rappelle que le tremblement de terre de mars 2011 a provoqué maints glissements de terrain sur le territoire de sa commune; une instabilité peu propice à la réalisation d’un centre de stockage de déchets radioactifs. Enfin, l’édile de Taiwa veut connaître les critères de pré-sélection du gouvernement avant de se prononcer. Le débat est loin d’être clos. Tokyo prévoit aussi d’ouvrir des centres de stockage dans les préfectures d’Ibaraki, de Tochigi, de Gunma et de Chiba. Dans les préfectures de Fukushima, de Miyagi et d’Iwate, le ministère de l’environnement japonais compte 1.661 sites d’entreposage de déchets produits par le tsunami et l’accident nucléaire. Ces installations provisoires abritent plus de 2,7 millions de tonnes de résidus divers. Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}