{"1732":{"content":" Le Cercle national du recyclage (CNR) a annoncé, ce 4 janvier, son intention de déposer un recours contre l’arrêté fixant le cahier des charges des éco-organismes en charge des déchets d’emballages pour la période 2018-2022. Le CNR a tiré le premier, mais il pourrait être suivi par l’association de collectivités Amorce d’ici la fin du mois de janvier. «Les services de l’Etat n’ayant pas compris nos demandes, il ne reste plus que la justice pour nous faire entendre», résume au JDLE Bertrand Bohain, délégué général du CNR. Les arguments avancés lors des recours visant les précédents cahiers des charges restent d’actualité. A commencer par le lien de conditionnalité instauré entre les 80% de couverture des coûts de gestion nets optimisés et les 75% de recyclage. «Un lien qui n’existe pas dans la loi mais qui est créé de toutes pièces par le cahier des charges», note le représentant du CNR. Autres griefs habituels: l’absence d’objectif de résultat assigné aux éco-organismes ou encore la méthode de calcul des coûts de gestion. «Nous allons montrer aux magistrats du tribunal administratif que le mode de calcul prévu par le nouveau cahier des charges oublie 22% des emballages, soit ceux que l’on retrouve dans les ordures ménagères résiduelles», explique Bertrand Bohain. Ce qui allège quand même de 160 millions d’euros le montant de la facture annuelle payée par les metteurs sur le marché d’emballages. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}