{"2977":{"content":" Un projet de décret, en consultation sur le site du ministère de l’écologie, prévoit une sanction contre les opérateurs qui traitent les déchets d’équipements électriques et électroniques (DEEE) collectés séparément ou repris gratuitement par les distributeurs. Ce texte (1) a pour objectif d’adapter la réglementation sur la gestion des DEEE et des déchets de piles et accumulateurs aux lois Grenelle II et Warsmann ainsi qu’au droit communautaire. Selon l’article 1er, les opérateurs traitant ces déchets sont tenus de passer des contrats avec les éco-organismes agréés et avec les producteurs ayant mis en place des systèmes de collecte approuvés. S’ils ne le font pas, le projet de décret prévoit des sanctions. Le préfet informe tout d’abord l’opérateur, qui doit présenter ses observations dans un délai d’un mois. Ensuite, le préfet peut prononcer une amende allant jusqu’à 750 € euros (pour une personne physique) ou 3.750 € (pour une personne morale) par tonne de DEEE ménagers collectés. Le projet de décret prolonge par ailleurs jusqu’au 13 février 2013 l’obligation, qu’ont les producteurs, d’informer les consommateurs du coût de gestion des DEEE sur la facture. Un coût qui ne doit pas excéder le coût réellement supporté, selon le texte (article 2). Le texte introduit par ailleursaussi des définitions concernant la gestion des déchets de piles et accumulateurs et ciitecite l’objectif de 25% de taux de collecte séparée en 2012 et de 45% en 2016 (art. 3). Enfin, il précise les nouvelles modalités de gestion des DEEE professionnels par les producteurs (art. 4). Ce projet de décret est en consultation jusqu’au 6 décembre sur le site du ministère. (1) http:\/\/www.developpement-durable.gouv.fr\/spip.php?page=article&id_article=25237 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}