{"460":{"content":" Du 20 au 28 novembre se tient la Semaine Européenne de Réduction des Déchets (Serd). Cette année, 31 organisateurs sont mobilisés dans 16 pays européens[1]. L’événement est coordonné par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). « La quantité de déchets ménagers produits a doublé en 40 ans et augmente de 1 à 2 % par an », s’inquiète l’Ademe. En 2007, dans les Etats membres de l'UE, chaque individu génère en moyenne 522 kilogrammes de déchets municipaux selon Eurostat (594 kg par habitant en France selon les chiffres de l’Ademe en 2008). C’est pourquoi la Serd a été mise en place début janvier 2009 pour une durée de trois ans, afin d’offrir aux Etats membres « la possibilité de faire connaître, promouvoir et mutualiser leurs différentes actions mises en place sur le terrain ». L’initiative est soutenue par le programme Life +, l’instrument financier de la Commission européenne consacré exclusivement à la protection de l'environnement. Plus de 1.878 actions ont été labellisées en France au 14 novembre et 2.846 en Europe. « Toutes les régions sont mobilisées », indique l’Ademe. La Serd donne l’occasion à France Nature environnement (FNE), dont une cinquantaine d’associations s’investiront sur le terrain pour sensibiliser le grand public à la réduction des déchets, de rappeler que ces derniers représentent une part croissante dans le budget des ménages. « En moyenne, la taxe d'enlèvement des ordures ménagères (Teom) dépasse les 100 euros par an et par foyer. Elle est par ailleurs en constante augmentation : 66 % entre 2001 et 2008 », souligne Pénélope Vincent-Sweet, pilote du pôle Industrie-produits-services de France Nature environnement. Outre le coût financier, le coût environnemental est bien réel : « Il ne faut pas non plus oublier que derrière chaque produit, et donc chaque déchet potentiel, se cachent des dépenses d’énergie, des ressources naturelles, et de la consommation en eau…», poursuit-elle. Par exemple, derrière un téléphone portable d’à peine 100 grammes, 75 kg de ressources ont été nécessaires pour le produire. Parmi les exemples de gestes à favoriser pour réaliser des économies substantielles tout au long de l’année, FNE rappelle que choisir des produits en vrac, concentrés ou grand format, permet à « chaque habitant de réduire ses déchets de 26 kg par an ». De même, en préférant l’eau du robinet à l’eau minérale, une famille de 4 personnes s’épargne le transport de 1.400 bouteilles d’eau par an et 35 kg de déchets. [1] Allemagne, Andorre, Autriche, Belgique (Régions wallonne, flamande, Bruxelles-Capitale), Danemark, Estonie, France, Finlande, Irlande, Italie, Espagne (provinces des Asturies, Gipuzkoa, Navarre, Valencia, Catalogne), Malte, Portugal (national, région de Porto), Slovénie, Suède, Royaume-Uni (Grand Londres, Ville de Belfast, Angleterre de l’Est, Ecosse, Pays de Galles, Warrington, Yorkshire, Humber), auxquels se joint la région du « Minas Gerais » au Brésil. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}