{"1620":{"content":" Joli symbole. La proposition de loi inscrivant le préjudice écologique a été adoptée à l’unanimité, ce 16 mai, au Sénat. Si la sacralisation juridique de la réparation des dommages faits à l’environnement est sur le point d’aboutir, elle devrait toutefois faire un détour par le gouvernement, qui déposera un projet de loi «dans les prochains mois». Explications. Le lourd souvenir du naufrage de l’Erika a plané dans l’hémicycle de la Chambre haute, ce matin. Tout d’abord dans les mots du sénateur Bruno Retailleau (UMP), l’auteur de la proposition de la loi déposée le 23 mai 2012 (voir JDLE). «Le fait générateur, c’est bien sûr la catastrophe de l’Erika, avec ses 400 kilomètres de côtes souillées, dont les sept dixièmes des côtes vendéennes, et des centaines de milliers d’oiseaux morts», a affirmé le président du conseil général de Vendée qui a suivi de près le naufrage, en décembre 1999. «Nous voterons cette proposition de loi avec force», a renchéri le sénateur Joël Labbé (EELV, Morbihan). «Avec enthousiasme», a poursuivi l’ancienne secrétaire d’Etat à l’écologie Chantal Jouanno (sénatrice de Paris, UDI). Cette avalanche de substantifs a abouti au vote unanime, en première lecture, de la proposition de loi inscrivant la réparation du préjudice écologique dans un titre IV ter du Code civil. Aucun amendement n’ayant été déposé, c’est la version enrichie par la commission des lois du Sénat, le 17 avril 2013 (voir JDLE), qui a été adoptée. Elle comprend la proposition du rapporteur Alain Anziani (PS-Gironde) de l’étendre à un régime de responsabilité sans faute. La petite loi adoptée ce 16 mai affirme donc que «toute personne qui cause un dommage à l’environnement est tenue de le réparer», que «la réparation s’effectue prioritairement en nature», et quand ce n’est pas possible «par une compensation versée à l’Etat ou à un organisme désigné par lui». Le dernier alinéa prévoit le versement de dommages-intérêts lorsque des dépenses ont été engagées pour prévenir un dommage, ou éviter ou réduire son aggravation. Treize ans après le naufrage de l’Erika, «c’est un pas de géant pour la protection de l’environnement. Si le Code de l’environnement est bien plus lourd que le Code civil, il est aussi beaucoup moins connu et moins appliqué. L’inscription dans un code connu de tous relève donc du symbole», souligne le professeur Laurent Neyret, auteur d’une nomenclature de ce préjudice (voir JDLE), qui ne concerne pas seulement la catastrophe de l’Erika. Les tribunaux français l’ont en effet déjà évoqué au sein de 200 décisions. «Un préjudice écologique, c’est aussi le déversement de boues noires par un papetier dans le bassin d’Arcachon, l’émission de fumées comportant des dioxines, la pêche illégale des civelles…», a rappelé aujourd’hui Laurent Neyret lors d’une conférence de presse au Sénat. Aussi symbolique soit-il, l’enthousiasme autour de ce vote doit être quelque peu nuancé. Car le gouvernement veut reprendre la main sur le texte, comme l’a annoncé en mars dernier la garde des Sceaux (voir JDLE). Cette proposition de loi sera donc reprise et précisée dans le cadre d’un projet de loi «qui sera présenté dans les prochains mois», selon Christiane Taubira. La proposition du sénateur Retailleau aura eu le mérite de faire avancer le dossier un peu plus vite. La rédaction du projet a été confiée, le 24 avril, à un groupe de travail que préside l’ancien conseiller d’Etat et professeur de droit public Yves Jégouzo, et dont les travaux sont attendus pour septembre. «Plusieurs points devront être précisés, et en particulier la définition du préjudice, le principe de réparation en nature –ni les conditions ni le suivi ne sont aujourd’hui précisés- ainsi que les personnes ayant intérêt à agir», a déclaré ce 16 mai Christiane Taubira. Le groupe étudierait plusieurs options pour préciser le régime de la réparation: l’actuelle amende civile, qui existe déjà dans notre droit, ou la création d’une «fraude lucrative». Membre de ce groupe de travail (1), Laurent Neyret a dévoilé les 4 thématiques sur lesquelles il planche: la définition du préjudice écologique, l’opportunité d’inclure une nomenclature, la liste des personnes censées agir et l’évaluation du prix du dommage fait à la nature. L’intérêt à agir devrait être accordé à l’Etat, aux collectivités locales, aux associations de protection de l’environnement et aux entreprises. «Il faudra toutefois les distinguer des personnes susceptibles de recevoir des dommages-intérêts», a indiqué Laurent Neyret. Autre question en suspens: la durée de la prescription. Comme l’a rappelé Joël Labbé lors du débat public, certains préjudices écologiques sont plus insidieux et génèrent des effets différés dans le temps. On pense en particulier aux dommages causés par le chlordécone aux Antilles, qui devraient durer pendant plusieurs générations. Une prescription trentenaire pourrait dans ce cas s’avérer insuffisante. Au final, si le texte attendu à l’automne devrait représenter une avancée majeure dans la réparation du préjudice écologique, notamment «parce qu’il offrira une base harmonisée aux tribunaux, qui jugeront sa réparation de la même façon à Bordeaux et à Marseille», il faut toutefois rappeler que la France accuse du retard. Les Etats-Unis ont intégré cette notion dès 1990 dans leur corpus juridique, suite au naufrage de l’Exxon Valdez. (1) Ce groupe de travail comprend 8 membres, avocats, magistrats et professeurs: les professeurs Philippe Brun, Laurent Neyret, François-Guy Trébulle, les avocats Alexandre Faro et Patricia Savin, et les magistrats Françoise Nési, Jean-Philippe Rivaud et Hugues Adida-Canac. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}