{"1556":{"content":" Plusieurs élus Europe Ecologie-les Verts de la région Ile-de-France se sont mobilisés, ce 7 mai à Melun, pour que le moratoire sur l’enfouissement, décidé dans le cadre du Predec[1], soit respecté par le préfet. [1] Plan régional de prévention et de gestion des déchets de chantier Une fois mais pas deux. Plusieurs élus, dont Corinne Rufet, la vice-présidente EELV du conseil régional en charge de l’environnement, et Mounir Satouri, président des 51 élus écologistes d’Ile-de-France, se disent «très remontés contre le préfet de Seine-et-Marne». Alors que le Predec prévoit un moratoire de trois ans sur l’enfouissement des déchets de chantier en Seine-et-Marne, Jean-Luc Marx multiplie les autorisations d’extension d’ISDI[1]. «Quinze jours après la fin de l’enquête publique sur le Predec, il avait déjà signé, en décembre, des autorisations visant deux installations de stockage, dont celle d’Isles-les-Villenoy, pour une capacité d’un million de tonnes», explique Corinne Rufet. Le préfet s’était alors justifié en expliquant que la demande avait été déposée 6 mois auparavant par l’exploitant. «Mais cette fois-ci, nous avons appris qu’il était sur le point de procéder à deux nouvelles extensions, visant les installations de Montgé-en-Goelle et de Fresnes-sur-Marne, dans le secteur déjà chargé de Claye-Souilly, alors que les demandes ont été déposée en janvier et en février», poursuit-elle. Trop, c’est trop. Le courrier adressé par le président de la région Jean-Paul Huchon et sa vice-présidente en charge de l’environnement n’ayant pas fait fléchir le préfet du département, les élus EELV ont décidé de lancer une mobilisation. L’avant-projet de Predec a été adopté en septembre 2013 par l’assemblée francilienne. Ayant reçu un avis positif de l’enquête publique, il doit être définitivement adopté mi-juin 2015 et devrait entrer en vigueur au plus tard en septembre. Il vise non seulement à établir un moratoire de trois ans sur la création d’installations de stockage et à limiter les capacités d’extension, mais aussi à restreindre l’exportation, en grande couronne, des déchets issus de Paris ou des départements limitrophes. Les déchets de construction des Hauts-de-Seine ne pourront donc plus être envoyés en Seine-et-Marne, qui ne recevra que ceux de Paris, du Val-de-Marne et de Seine-et-Marne. Surtout, le Plan vise à installer une économie circulaire des déchets du BTP, contrairement aux décisions actuellement prises par le préfet de Seine-et-Marne. [1] Installation de stockage de déchets inertes Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}