{"679":{"content":" Dans un communiqué, plusieurs associations d’élus, de consommateurs et de protection de l’environnement (1) ont exigé la mise en place rapide des filières des emballages de médicaments, et surtout des médicaments non utilisés. En janvier 2005, l'Inspection générale des affaires sociales (Igas) avait rendu un rapport explosif sur les dysfonctionnements importants de l'association Cyclamed. Non seulement le dispositif présentait des «performances environnementales médiocres», mais son objectif de valorisation humanitaire des médicaments non utilisés (MNU) était aussi remis en cause. Des pratiques que les associations comme UFC-Que choisir et les Amis de la terre dénonçaient depuis longtemps déjà. Mais depuis, ni le ministère chargé de l'environnement, ni celui en charge de la santé n'ont beaucoup communiqué sur le sujet. «Une clarification, peut-être par voie réglementaire, doit être mise en oeuvre rapidement», estime Denis Lespinasse, président de la commission de l'environnement d'UFC-Que choisir.En ce qui concerne les emballages, la situation semble en voie de résolution. Fin mars, l'association des entreprises du médicament (Leem) a annoncé son accord de principe pour adhérer à l'éco-organisme Adelphe, au sein duquel les industriels de la pharmacie paieront une contribution financière pour l'élimination des déchets. Une solution «satisfaisante», selon Denis Lespinasse. Cette adhésion devrait permettre d'améliorer le taux de collecte, qui, au moment de la publication du rapport de l'Igas, atteignait péniblement les 11%, alors que l'objectif fixé par l'Etat était de 75%.En revanche, pour les médicaments non utilisés (MNU), rien n'est encore arrêté. Là encore, il est nécessaire d'améliorer les résultats de la collecte: 5,7% des médicaments vendus chaque année sont collectés, soit «une faible part» des MNU, selon le rapport de l'Igas. Dans un communiqué commun, de nombreuses associations (1) demandent la mise en place d'une «filière spécifique». L'association Cyclamed souhaite continuer à s'en occuper. Une solution acceptée par les associations dans l'espoir de régler la situation rapidement. Mais des problèmes demeurent, notamment sur la redistribution des médicaments non périmés aux associations humanitaires. Si tous les acteurs s'accordent à dire qu'une filière de collecte séparée des MNU est nécessaire pour assurer la sécurité sanitaire des Français, leur réutilisation reste controversée. Le rapport de l'Igas avait conclu que la réutilisation des médicaments est un «facteur de dérives», notamment à cause de la découverte de plusieurs affaires de «blanchiment» des MNU qui sont alors réintégrés dans le circuit normal. Le ministère chargé de la santé ne s'est pas encore prononcé sur le sujet, 15 mois après la publication du rapport de l'Igas.(1) Il s'agit de l'Association des maires de France (AMF), d'Amorce, du Cercle national du recyclage (CNR), de la Confédération générale du logement (CGL), de l'Union nationale des associations familiales (Unaf), de l'UFC-Que choisir, d'Agir pour l'environnement, de France nature environnement, et des Amis de la terre. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Prix de l’eau: les différences européennes Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}