{"177":{"content":" Lancée lors de la deuxième Conférence environnementale, à l’issue de la table ronde dédiée à l’économie circulaire, la «conférence de mise en œuvre» ne s’est pas conclue, le 16 décembre, sur des annonces fracassantes. Au programme: un rendez-vous désormais annuel, ainsi qu’un appel au volontarisme des entreprises et des régions. «Si l’année 2013 a inscrit l’économie circulaire à l’agenda politique, l’année 2014 sera celle de la transition, basée sur le volontariat, vers une économie circulaire», résume au JDLE François-Michel Lambert, président de l’Institut de l’économie circulaire, qui a accueilli cette conférence de mise en œuvre dans sa circonscription (il est aussi député EELV des Bouches-du-Rhône). Pour plusieurs représentants, cette conférence n’a pas démontré son utilité, avec 2h30 seulement de débat. «Trop court» pour les uns, ce rendez-vous s’est contenté, pour les autres, de répéter «de grands principes et de bonnes intentions, comme lors de la Conférence environnementale» et montre «le manque de cohérence nationale entre les différentes instances, Conseil national des déchets, Conférence environnementale, Conseil national de l’industrie...». Les entreprises joueront-elles le jeu? Le premier atelier, consacré aux «engagements volontaires des entreprises», montre que le gouvernement en appelle une nouvelle fois à leur seule bonne volonté. «On a pu voir les freins à toute évolution de la production, lors du vote du projet de loi sur la consommation. Le texte a été peu à peu réduit à peau de chagrin. Le seul volontarisme des entreprises ne sera sûrement pas suffisant pour passer réellement à une économie circulaire et pour lutter contre l’obsolescence programmée», réagit Camille Lecomte, chargée de campagne sur les modes de production et de consommation aux Amis de la Terre. «On ne peut pas rester sur le mode du volontariat, commente aussi Nicolas Garnier, délégué général d’Amorce. A un moment donné, il faut passer au stade réglementaire, pour favoriser les commandes publiques ou les subventions et développer une dynamique. Une loi-cadre permettrait de structurer le débat». Par ailleurs, deux problèmes de fond, absents du débat, doivent selon lui être traités rapidement: la possibilité d’une réglementation pouvant remettre en cause les accords de l’OMC, et les déchets non recyclables, qu’il souhaite voir taxés au même titre que les produits soumis à une filière à responsabilité élargie du producteur (REP). «Il faut rapidement hiérarchiser les flux de déchets les plus importants à traiter», conclut-il. Les régions pourraient à leur échelle faire avancer plus vite les stratégies politiques, comme la région Aquitaine l’a montré en septembre dernier, en publiant un premier Plan régional pour l’économie circulaire. «Au sortir de cette conférence, l’idée est que les plus grandes régions se soient toutes engagées dans la transition vers l’économie circulaire au cours de l’année à venir. Ce potentiel est essentiel puisque les régions Aquitaine, Ile-de-France, Paca, Nord-Pas-de-Calais, Midi-Pyrénées, Rhône-Alpes et Bourgogne représentent à elles seules 75% de la population française», observe François-Michel Lambert. L’élu des Bouches-du-Rhône, qui avoue être adepte du «compromis», estime «qu’il est inéluctable que la France se dote d’un groupe de travail sur l’économie circulaire au sein du Conseil national de la transition énergétique, puis d’une loi-cadre et d’un délégué interministériel. Le plus tôt sera bien sûr le mieux. Pour ne citer qu’un chiffre, la balance commerciale de la France est déficitaire de 345 millions de tonnes par an pour les matières premières. Le temps presse». Il rappelle toutefois que des avancées ont été enregistrées cette année, via le lancement d’un rapport sur les perspectives de l’économie circulaire, attendu pour janvier 2015, et la possibilité d’un double affichage (prix de vente-prix d’usage) à partir du 1er janvier 2015. De très petites avancées en attendant de plus importantes… Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}