{"3068":{"content":" La diversité n’a pas forcément que des bons côtés. Un exemple : le téléphone cellulaire. Leurs fabricants ne cessent de mettre sur le marché de nouveaux modèles, dont les chargeurs sont rarement compatibles avec des terminaux plus anciens ou d’autres marques. Résultat : les consommateurs se retrouvent assez vite à la tête d’une petite collection de chargeurs dont ils ne savent pas toujours quoi faire. Chaque année, les Européens se débarrassent donc de 51.000 tonnes de ces déchets électriques et électroniques (DEEE). D’où la colère de la Commission européenne. En mars 2009, Bruxelles a donc lancé un ultimatum à l’industrie du téléphone portable : soit elle adoptait volontairement des normes communes pour les chargeurs, soit elle serait soumise à une disposition législative européenne contraignante. La réputation de l’extrême dynamisme législatif de la Commission n’étant plus à faire, les industriels ont choisi, trois mois plus tard, de travailler à la création de chargeurs universels pour les téléphones portables informatisés vendus dans l’UE. Pas moins de 14 entreprises [1] ont signé l’accord de coopération. Et le 29 décembre dernier est parue, dans une relative indifférence, la norme européenne découlant de ses travaux. Les chargeurs universels ne devraient donc plus tarder à être proposés à la vente. Ce mardi 8 février, B ridget Cosgrave, directrice générale de Digitaleurope, le lobby des entreprises de technologie numérique, a remis à Antonio Tajani, commissaire à l’industrie et à l’entrepreneuriat, un prototype de chargeur universel. Une initiative qui doit être suivie d’effet, les 14 signataires s’étant engagés à lancer leurs nouveaux chargeurs au cours de l’année. [1] Apple, Atmel, Emblaze Mobile, Huawei Technologies, LGE, Motorola, NEC, Nokia, Qualcomm, RIM, Samsung, SonyEricsson, TCT Mobile, Texas Instruments Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Pêcher les plastiques flottants: une goutte d’eau dans l’océan 10\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Feu vert à la construction de l’incinérateur d’Ivry Paris XIII 03\/10\/2018 Plastiques interdits: la liste s’allonge au Parlement européen 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}