{"567":{"content":" 38 millions de lampes[1] ont été collectées en 2010 par Recylum, responsable de l’élimination des lampes à économie d’énergie usagées en France. Si les lampes vendues en 2010 ne pourront être collectées qu’en 2016, en raison de leur durée de vie supérieure, «la collecte 2011 est en augmentation de 20%», a déclaré Hervé Grimaud, directeur général de Recylum, à l’occasion d’une conférence à Paris le 10 mars. L’éco-organisme a déployé avec ses partenaires distributeurs un réseau de plus de 10.000 magasins équipés de bacs de recyclage et en prévoit 15.000 d’ici fin 2011. Pour rappel, le recyclage est financé par l’éco-contribution reversée par près de 650 producteurs adhérents (fabricants, importateurs, distributeurs…). «En 2010 et 2011, Recylum équipe 11.000 supérettes et supermarchés avec des Lumibox», précise Hervé Grimaud. Il s’agit d’un service de proximité qui prévoit la collecte mutualisée avec l’enlèvement d’autres déchets ou la livraison de matériel de bureau. 6.000 magasins en sont déjà équipés. Les lampes à économie d’énergie et les tubes fluorescents (néons) collectés contiennent des terres rares, qui optimisent les caractéristiques de la lumière, notamment la température de couleur. En 2010, Recylum a collecté 3.650 tonnes de lampes contenant environ 17 tonnes de ces métaux. Jusqu’à présent, les poudres fluorescentes contenant des terres rares n’étaient pas recyclées, faute de technologie disponible. Or l’approvisionnement en terbium, dysprosium, néodyme et yttrium est jugé critique par les experts, et la Chine a constitué un quasi-monopole de production de ces ressources. C’est pourquoi la société Rhodia, accompagnée dans sa démarche par Recylum, a mis au point un procédé de recyclage des terres rares contenues dans les lampes, qui pourrait être opérationnel début 2012 (dans le JDLE). «Il permettra de préserver les réserves naturelles en terres rares et accroitra leur disponibilité pour la fabrication de nouvelles lampes», précise l’éco-organisme. Et de poursuivre: «En devenant une nouvelle source de terres rares accessibles aux industries européennes dès 2012, la filière de recyclage des lampes participe à l’indépendance industrielle européenne». Des 4.000 tonnes de lampes collectées en France en 2010, on peut extraire 15 tonnes d’yttrium, 1 tonne de terbium et 1 tonne d’europium. «Si 50% des lampes sont collectées en Europe, ce sont près de 200 tonnes de terres rares qui seront récupérées, soit plus que nos besoins actuels». Une fois les poudres fluorescentes recyclées, le taux de recyclage global des lampes basse consommation devrait dépasser les 96%. [1] Les lampes concernées par le recyclage sont les «sources lumineuses autres que les ampoules à filament». 100 millions de lampes ont été recyclées depuis novembre 2006 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}