{"108":{"content":" La directive relative à la filière des piles et accus usagés ne sera pas transposée avant le 26 septembre prochain. Elle prévoit l’extension de la responsabilité du producteur aux piles et accumulateurs professionnels. Des points restent en suspens sur l’architecture de la nouvelle filière. En matière de piles et accumulateurs usagés, la responsabilité du producteur ne porte que sur les déchets ménagers (1). Bientôt, la collecte, le traitement et le recyclage des piles et accumulateurs professionnels seront à la charge des producteurs, et non plus du dernier détenteur. C'est le principal changement qu'apporte la directive (2) relative aux piles et accumulateurs usagés, qui réglemente le recyclage de ces piles et accus ménagers, automobiles et industriels. Sa transposition doit être effectuée avant le 26 septembre prochain, mais les délais ne seront pas tenus. Pour autant, la France est déjà au-delà du taux de collecte de 25% requis par la directive en 2012, puisque 32% du gisement ont été collectés en 2007.Au mieux, le décret d'application devrait être publié au premier semestre 2009. Quelques points restent en suspens. La nouvelle architecture de la filière n'est pas encore dessinée. A priori, pas de nouvel éco-organisme en vue. Les deux éco-organismes en charge des piles et accumulateurs ménagers, Corepile et Screlec, pourraient prendre en charge une partie de ce «nouveau» marché. D'autres éco-organismes, traditionnellement liés aux déchets d'équipements électriques et électroniques, sont sur les rangs.De son côté, la Fédération des entreprises internationales de la mécanique et de l'électronique (Ficime) estime que la cohabitation entre systèmes de collecte individuels gérés par les entreprises et systèmes collectifs, de type éco-organisme, permettra d'abaisser les coûts de traitement, et donc la contribution des entreprises productrices de ces déchets potentiels. «Les piles et accumulateurs professionnels représentent 30 à 40% du chiffre d'affaires de certaines entreprises qui contribuaient déjà pour les piles et accumulateurs ménagers», estime Laurence Fauque, déléguée générale de la Ficime.Les questionnements sur la nouvelle architecture de la filière sont aussi un moyen de faire réapparaître la question du guichet unique, qui éviterait aux producteurs de traiter avec plusieurs éco-organismes. «Ce serait en cohérence avec le fait que les registres des DEEE et des piles et accumulateurs sont tenus par l'Ademe», rappelle Laurence Fauque.Reste aussi la question des petits contributeurs. Si la directive prévoit un système allégé administrativement pour les entreprises qui mettent peu de piles et accumulateurs sur le marché, le Meeddat n'envisage pas la mise en place d'un tel régime.(1) Décret du 12 mai 1999(2) Directive 2006\/66\/CE Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Projet autoroutier controversé au Maghreb Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}