{"1267":{"content":" Les sacs en plastique distribués dans les supermarchés doivent-ils être taxés ? Non, selon le Sénat, qui a supprimé le 6 décembre les dispositions du projet de loi de finances pour 2011 en discussion, qui allaient dans le sens de la taxation. Cette idée a été envisagée en 2008, mais rapidement abandonnée. A l’époque, la commission des finances de l'Assemblée nationale, favorable à l'utilisation des sacs biodégradables, avait proposé de taxer à hauteur de 0,15 euro les sacs de caisse en plastique[1] et de 0,10 € les sacs en plastique pour fruits et légumes. Devant la levée de boucliers de la grande distribution et l'opposition du ministre de l'écologie, les députés avaient finalement rejeté la taxe. Deux ans après, le scénario est quasi identique. Le rapporteur général du budget, Philippe Marini (UMP), propose, lors du passage du texte en commission des finances, de taxer les sacs de caisse en matière plastique, non biodégradables, distribués en supermarché, pour un tarif par unité de 0,10 € en 2012, puis de 0,20 à partir de 2013. Pour ne pas pénaliser les petits commerces face à la grande distribution, une modulation du dispositif était prévue. Les députés ont adopté le principe de cette taxe malgré l'avis négatif de la commission des finances de l'Assemblée et de la ministre de l'économie, Christine Lagarde. Mais le Sénat a décidé le 6 décembre de supprimer le dispositif, au motif que cette taxe est inopportune « au regard de la chute spectaculaire du nombre de sacs utilisés, 1 milliard aujourd'hui contre 10,5 milliards il y a quelques années », a déclaré à l’AFP Adrien Gouteyron (UMP), auteur de l'amendement de suppression. « Faux prétextes », estiment Agir pour l’environnement et le Centre national d’information indépendante sur les déchets (Cniid) dans un communiqué commun du 6 décembre. En supprimant les amendements, « les sénateurs ont ainsi envoyé une fois encore un signal totalement contradictoire aux consommateurs, en laissant supposer que seuls ces derniers auraient à faire des efforts, dédouanant les industriels et autres grandes surfaces de leur responsabilité », poursuivent les deux associations. Les grandes surfaces diffusent encore chaque année plus d’un milliard de sacs plastique, soit une vingtaine de sacs par personne et par an, qui mettront plus de 400 ans à se dégrader, selon le Cniid. « La rémanence de cette matière en fait un produit indestructible à l’échelle humaine, qui n’est pas recyclé, que l’on retrouve comme ‘matière première’ du 6e continent situé au milieu de l’océan Pacifique et qui est ingéré par l’avifaune et nombre d’espèces marines », rappelle Agir pour l’environnement (dans le JDLE). Certains pays (dans le JDLE), comme la Chine en juin 2008, ont instauré le principe des sacs plastique payants pour les commerces au détail. Tout sac de moins de 0,025 mm d’épaisseur est interdit dans l’ensemble du pays. Selon les données publiées par l’Association internationale du conditionnement alimentaire, basée à Beijing, durant les 12 premiers mois qui ont suivi l'interdiction, la consommation de sacs plastique a baissé de 80 à 90 % dans les super et hypermarchés. Dans l’ensemble du pays, le nombre de sacs en plastique vendus dans les grandes surfaces a chuté de 40 milliards de pièces, ce qui représente une économie de plus de 1,2 million de tonnes de ressources pétrolières, selon les statistiques. Cependant, comme l’indique le China Daily, « au bout d'un an, les propriétaires des mini-supermarchés se sont de nouveau mis à offrir des sacs aux clients » et « les vendeurs sur les marchés bafouent la règlementation ». La raison ? « Si nous essayons de les faire payer ou refusons de les leur donner, les clients se mettent très en colère, nous injurient et ne viennent plus acheter chez nous », témoigne un vendeur chinois. [1] La faible épaisseur des sacs en plastique rendant leur recyclage pratiquement impossible Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}