{"915":{"content":" Par un arrêté du 11 avril, le préfet des Bouches-du-Rhône oblige le fabricant d’alumines Alteo à nettoyer son site de stockage de résidus de bauxite situé à Bouc-Bel-Air. Réglementé depuis juin 2016, le stockage à terre des résidus de bauxite issus de la production d’alumines est surveillé de près par une commission de suivi de site (CSS) pour éviter les envols de poussières et les infiltrations d’eau. Ce dispositif n’empêche par les pollutions accidentelles, comme l’a montré la dissémination, le 8 avril, d’un nuage de poussière rouge, porté par de forts vents de sud et sud-est, au-dessus d’un lotissement de la commune de Bouc-Bel-Air. Dès le lendemain, l’association Bouc-Bel-Air Environnement a déposé une plainte à la gendarmerie. Ce qui a poussé le préfet à rappeler à l’ordre l’exploitant. Alteo est contraint à «mettre en œuvre, à sa charge, les moyens nécessaires pour supprimer dès à présent les conséquences et les nuisances générées par les retombées de poussières sédimentables chez les riverains ainsi que les lieux et équipements publics concernés», selon l’arrêté pris par Pierre Dartout. En clair, le site doit être nettoyé. Cette opération fera l’objet d’un contrôle préfectoral. La société est aussi contrainte de transmettre, dans les 15 jours, un rapport d’accident à l’inspection des installations classées. Ce n’est d’ailleurs pas une première. Des rejets aériens de soude et de bauxite avaient déjà été observés en mars 2016 à Gardanne suite à la rupture d’une canalisation. Dix jours plus tôt, le fabricant d’alumine avait entamé l’encroûtage du site, une technique qui empêche la dissémination des résidus de bauxite dans l’air. «Malheureusement, nous n’avions pas terminé notre opération lorsque cet épisode tempétueux est survenu», a précisé Eric Duchenne, directeur du développement durable de la société. Alteo a obtenu, fin 2015, l’autorisation de poursuivre ses déchets liquides en mer, au cœur du parc national des Calanques, ainsi qu’un délai de mise en conformité de 6 ans, contesté par plusieurs associations écologistes. Ces rejets, traités par un système de filtre presse, doublé d’une filtration sous pression, voient leur pollution réduite d’environ 95%, mais ils dépassent encore les seuils admis pour plusieurs substances, dont l’aluminium et l’arsenic. Les déchets solides sont quant à eux stockés sur le site de Mange-Garri, à Bouc-Bel-Air. Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Chauffage à bois: l’arnaque aux émissions? 25\/09\/2018 Poids-lourds: les modalités de la vignette annoncées fin octobre 26\/09\/2018 La RATP veut purifier l’air (très chargé) de ses enceintes 17\/09\/2018 Le placenta contaminé par la pollution de l’air 17\/09\/2018 La qualité de l’air en open data 17\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}