{"3030":{"content":" L’éco-organisme spécialisé dans les piles et accumulateurs Screlec a présenté, mercredi 6 juin, ses résultats pour 2006. Comme prévu, ce fut une année charnière, en nombre de nouveaux adhérents comme en tonnage collecté. 1.129 tonnes (t) de piles et accumulateurs usagés collectés en 2006. L'objectif global de 1.200 t assigné par le ministère chargé de l'environnement est presqu'atteint. Toutefois, Screlec a traité plus de piles (environ 600 t) que prévu (400 t) et moins d'accumulateurs (environ 600 t) que la cible ministérielle (800 t).Quant au taux de collecte (1), il est plus difficile à évaluer, du fait du nombre d'adhérents qui n'a cessé d'augmenter durant les derniers mois. «Début 2006, 150 entreprises adhéraient à notre éco-organismes, fin avril, nous en étions à 230», indique Jacques David, directeur de Screlec. Résultat: la mise sur le marché des adhérents est passée de 4.000 t il y a deux ans à plus de 6.000 t début 2007, sur un total de 30.000 t (2). «Nous avons atteint nos objectifs de collecte par rapport à nos adhérents du début 2006, mais pas par rapport à ceux de début 2007», précise Jacques David.Les résultats sont moins mitigés concernant les points de collecte. Le ministère avait exigé qu'il passe de 5.000 en 2006 à 10.000 fin 2007. L'objectif est déjà atteint, notamment grâce aux points de collecte de nouveaux adhérents comme Lidl.L'année 2007 doit marquer une nouvelle hausse de la collecte, puisque le ministère a demandé à Screlec d'atteindre 1.500 t, puis 2.000 t en 2008. La grande campagne de sensibilisation, symbolisée par la «batribox» (3), devrait aider, de même que la mise en place de la filière des déchets des équipements électriques et électroniques (DEEE). «La croissance de la collecte butera à un moment ou à un autre sur la collecte des DEEE, estime Jacques David. Il ne faut pas oublier qu'environ 25% des piles et accumulateurs sont incorporés dans des objets.» Mais pour le moment, aucun contrat établissant les modalités d'enlèvement n'a été signé entre les éco-organismes chargés des DEEE et Screlec.(1) tonnage collecté par l'éco-organisme divisé par le tonnage mis sur le marché par ses adhérents(2) Corépile, l'autre éco-organisme, représente 20.000 t de mise sur le marché.(3) Voir l'article du JDLE intitulé «A la recherche des batteries perdues» La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}