{"459":{"content":" Plus de 96% des communes d'Ile-de-France (IDF) sont concernées par la taxe d'enlèvement des ordures ménagères (Teom), contre 66% en moyenne dans le reste de la France. Selon une étude de l'Observatoire régional des déchets d'Ile-de-France (Ordif), cette taxe est le premier instrument de financement du service public francilien d'élimination des déchets en 2006. Impôt additionnel à la taxe sur le foncier bâti, son produit a rapporté 1,1 milliard d'euros, soit 100 € par habitant, contre 87 € en moyenne en France. Le produit de la taxe a augmenté de 290 millions € en 6 ans, à cause de la généralisation de cette taxe dans la région, la hausse des coûts de gestion des déchets, la multiplication des dispositifs de collecte et la mise aux normes réglementaires des unités de traitement.La redevance d'enlèvement des ordures ménagères, concernant les collectivités compétentes en matière d'élimination des déchets, ne concerne que 1,4% des communes franciliennes contre 29% à l'échelle nationale. Son produit était de 2,7 millions € en 2006.Quant à la redevance spéciale (RS), l'étude de l'Ordif évalue son produit à 30 millions €. La RS ne finance que la collecte et le traitement des déchets non ménagers collectés par les collectivités. Obligatoire, cette redevance est peu instituée, en IDF comme dans le reste du pays. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}