{"1019":{"content":" Dans un rapport publié le 30 août, le projet européen Countering WEEE illegal trade (CWIT)[1] montre que seulement 35% des déchets d’équipements électriques et électroniques (DEEE) produits dans l’Union européenne en 2012 ont effectivement rejoint une filière de recyclage. [1] Ce projet de recherche européen s’est déroulé de septembre 2013 à août 2015. Il cible les 28 Etats membres de l’UE ainsi que la Norvège et la Suisse. La grande majorité des vieux téléphones, téléviseurs et ordinateurs y ont donc échappé, alors qu’ils contiennent des substances dangereuses, comme le mercure et le cadmium. Si 3,3 millions de tonnes de DEEE ont été recyclés en 2012, 6,5 Mt ont connu d’autres destins. Selon le CWIT, dont l’université des Nations unies et Interpol sont partenaires, 1,5 Mt ont été exportés, 3,15 Mt ont été recyclés en Europe dans des conditions non conformes à la réglementation, 750.000 t ont été démontés pour récupérer les métaux précieux et 750.000 t ont tout simplement été jetés à la poubelle. Ce qui montre que les exportations illégales ne constituent pas le problème le plus important. «Ce commerce illégal rejoint en majeure partie la porte d’à côté plutôt qu’une destination éloignée en Afrique», résume Jaco Huismans, coordinateur scientifique du projet à l’Université des Nations unies. Les vols de matériaux représentent quant à eux 1,7 milliard d'euros par an selon le rapport. Suède et Norvège en tête de peloton Seules la Suède et la Norvège parviennent à recycler 85% de ces déchets, conformément à l’un des objectifs de la nouvelle directive DEEE de 2012. A l’autre extrémité, Chypre, l’Espagne et la Roumanie en recyclent moins de 20%. Dans l’Hexagone, 35% ont rejoint une filière officielle de recyclage, 5% ont été jetés à la poubelle, 38% n’ont pas été recyclés correctement et 32% d’entre eux ont disparu. «Si certains pays ont mis en place des peines sévères contre ce trafic illégal, les poursuites s’avèrent très rares», reconnaît pour sa part Ioana Botezatu, en charge des crimes environnementaux à Interpol. Des consommateurs encore mal informés Parmi ses recommandations, le CWIT suggère d’améliorer la coopération entre les polices ainsi que l’information des consommateurs sur les filières de recyclage et d’interdire les transactions en espèces dans le commerce des ferrailles. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}