{"287":{"content":" Après avoir révisé la directive sur les déchets d’équipements électriques et électroniques (DEEE), Bruxelles poursuit son remaniement de la législation sur les déchets, d’ici 2014. Dans cette perspective, l’exécutif communautaire a enfin décidé de s’intéresser aux déchets plastiques, qu’aucune réglementation spécifique ne ciblait jusqu’à présent, malgré la multiplication des dommages causés à l’environnement. C’est avec la publication, le 7 mars, d’un livre vert que la Commission européenne a décidé d’ouvrir le débat sur les risques sanitaires et environnementaux des déchets plastiques et la nécessité de les encadrer. Ouvert à la consultation jusqu’à début juin, ce document de 24 pages a le mérite d’actualiser les données existantes. En ce qui concerne la production, tout d’abord, qui ne cesse de grimper depuis la fabrication des premières matières plastiques en 1907. Au niveau mondial, elle a été multipliée par 160 en un demi-siècle, passant d’1,5 million de tonnes en 1950 à 245 Mt en 2008. En Europe, elle s’élève à 60 Mt, soit près d’un quart des mises sur le marché, et pourrait tripler d’ici 2050. Logiquement, la production de déchets plastiques s’est elle aussi envolée. On en comptait 25 Mt en 2008 dans l’UE, mais la réalité s’avère plus lourde puisque les statistiques communiquées par les Etats ne couvrent en général que les déchets d’emballage, alors qu’ils ne représentent que les deux tiers des déchets plastiques. Finalement, 51% ont été valorisés (30% sont incinérés et 21% recyclés) et 48% mis en décharge. Ce qui ouvre de larges perspectives pour réduire l’enfouissement, augmenter le recyclage et réduire, in fine, la demande de matières premières (au niveau mondial, la production de matières plastiques consomme 8% du pétrole extrait chaque année) et d’émissions de gaz à effet de serre. Selon les auteurs du livre vert, les matières plastiques offrent d’ailleurs, avec les DEEE, les meilleures possibilités de créations d’emploi: précisément 15,6 nouveaux emplois pour 1.000 tonnes de matériaux traités. Dans l’hypothèse d’un taux de recyclage de 70% en 2020 dans l’UE, cela représenterait un gain de 162.000 emplois (2). Sur le plan environnemental, les chiffres habituels tablent sur 10 millions de tonnes de déchets, pour la plupart plastiques, qui finissent chaque année dans les mers et les océans. Les plaques situées dans les océans Atlantique et Pacifique en renfermeraient 80 Mt supplémentaires, présentant des risques pour 250 espèces marines (cétacés, tortues, squales). Si ces déchets ne sont officiellement pas classés comme dangereux, ils n’en sont pas moins inertes. Ils contiennent en effet une grande proportion d’additifs chimiques (charges, renforçateurs, plastifiants, colorants, stabilisants, retardateurs de flamme, péroxydes et agents antistatiques), dont des perturbateurs endocriniens et des agents cancérigènes. Les polluants organiques persistants (POP), comme les polychlorobiphényles (PCB), peuvent se fixer à partir des eaux environnantes sur des fragments plastiques potentiellement nocifs et entrer dans la chaîne alimentaire via leur ingestion par la faune marine. D’où viennent-ils? Des déversements d’eaux pluviales, des débordements d’égouts, des déchets liés au tourisme, des déversements illégaux, des activités industrielles, des produits cosmétiques, des supports synthétiques de sablage, des fibres de polyester ou d’acrylique provenant du lavage des textiles. Quels objectifs fixer? C’est précisément ce que devra préciser la Commission européenne, à l’issue de la consultation. Ce livre vert indique d’ores et déjà que plusieurs catégories de déchets d’emballage devront être mieux recyclés et valorisés (via une révision de la directive sur les emballages). Un meilleur contrôle des décharges illégales permettrait aussi de réduire la part de plastiques légers qui se retrouvent dans les masses d’eau. On peut également imaginer une interdiction progressive de la mise en décharge des déchets plastiques, comme pour les biodéchets. Aujourd’hui, c’est en Allemagne, aux Pays-Bas, en Suède, au Danemark, en Belgique et en Autriche que l’on trouve les plus forts taux de valorisation des déchets plastiques (entre 80% et 100%, notamment grâce au recyclage, sauf en Allemagne où il stagne à 28%) en raison d’une interdiction de mise en décharge. Les Etats les moins performants proposent au contraire des taxes à l’enfouissement peu dissuasives, de l’ordre de 7 euros la tonne. Autre piste: réduire les exportations illégales, hors de l’Union européenne, de DEEE car ceux-ci comportent un grand nombre de matières plastiques. L’interdiction des produits en plastique à usage unique et à brève durée de vie est aussi recommandée. Certains pays la pratiquent déjà pour les sacs de caisse (voir JDLE), alors que 100 milliards d’unités sont encore mises sur le marché européen chaque année, dont 92 Md pour un usage unique. Les chalutiers toscans les connaissent bien. Ces sacs plastiques représentent 73% de leur pêche de déchets. http:\/\/ec.europa.eu\/environment\/waste\/pdf\/green_paper\/green_paper_fr.pdf (1)Seule la directive 94\/62\/CE vise les emballages et leurs déchets (2)L’estimation a été réalisée par les Amis de la terre dans un rapport publié en septembre 2010 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}