{"1663":{"content":" L’association Robin des bois publie, sous forme d’un atlas fort bien documenté, une synthèse enlevée de ses enquêtes sur les pollutions de toutes sortes recensées sur le territoire français. Un portrait de l’état de nos mers et de nos sols. C’est l’âge de la maturité. Pour ses 31 années d’existence, Robin des bois a ressenti la nécessité de dresser un panorama synthétique des enquêtes que mène, avec ténacité, la discrète association écologiste. Ses obsessions: les blessures que les activités humaines, sous toutes leurs formes, infligent à l’homme, aux animaux et à l’environnement. «Tout rassembler, avoir une photographie globale, aller au bout des connaissances accumulées», explique Jacky Bonnemains, le président de l’association écologiste. Cela prend la forme d’un «Atlas de la France toxique»[1] qui ambitionne, dans un style enlevé et une présentation soignée, d’affranchir le lecteur sur «tous les risques près de chez [lui]». Et ils sont légions. Au chapitre «crashs d’avions en rafale», on apprend que les avions militaires sont généreux en aérosols radioactifs provenant de l’incendie des carters de réacteurs en alliage magnésium-thorium. Ou qu’une catastrophe aérienne avec un avion civil expose à des agents biologiques infectieux, à la dispersion de matières dangereuses et à la radioactivité, et que la collecte des 20.000 «vestiges corporels» en 1974 suite à un crash d’un vol de Turkish Airlines a sérieusement perturbé le psychisme des «nettoyeurs». «Nous avions accumulé des informations sur les crashs d’avions car nous regardions à quelles distances des centrales nucléaires ils tombaient», précise Jacky Bonnemains. «Résisteront-elles aux agressions externes?», interroge l’atlas. C’est à espérer pour les riverains de celle de Gravelines, qui compte un dépôt pétrolier à 300 mètres de ses 6 réacteurs, trois réservoirs contigus au terminal gazier voisin et au large duquel croisent près de 35.000 navires par an. «Le colmatage des prises d’eau de refroidissement des réacteurs par des marées noires ou chimiques et des cargaisons perdues est un risque majeur.» Penly, Paluel et Flamanville sont à la merci de l’élévation du niveau de la mer. Nogent-sur-Seine vit dans la crainte d’une crue majeure de la Seine et de la rupture simultanée du grand barrage de la Seine à Lusigny-sur-Barse. Bugey, Saint-Alban, Tricastin et Cruas sont les jouets des lapins qui minent les ouvrages de protection contre les crues du Rhône, cernées par de multiples déplacements de matières dangereuses et des ruptures de barrages en amont. A Cattenom, Robin des bois France et son homologue allemand ont été les premiers à réussir à se percher au sommet d’une tour de refroidissement «malgré le survol d’un hélicoptère déverseur de gaz lacrymogène. Pour cette fois, l’agresseur était pacifique». Une surprenante rubrique «incendies d’élevages» attire l’attention. Ces «apocalypses banales» ont causé la mort de 749.118 animaux depuis 2010. «Personne n’en parle, sauf à la rubrique ‘poussins écrasés’», déplore Jacky Bonnemains. Pourtant, le cocktail foin-pneus, fioul, bouteilles d’acétylène, pesticides est des plus toxiques. Et comment évacuer 30.000 poulettes parquées dans 1.275 mètres carrés, en flammes à cause d’un système électrique trop rustique? Beaucoup de bêtes sont achevées sur place. «Les cendres sont couramment contaminées par des résidus de pesticides dangereux pour les sauveteurs (…) et mortels pour la faune sauvage. Des poussières d’amiante des toitures en fibro-ciment se mêlent aux gravats ou s’envolent. (…) Les sites durablement pollués sont vite oubliés.» La mémoire des catastrophes n’existe que trop peu. Ainsi de ce camion-citerne qui se vide à Benfeld (Bas-Rhin), une nuit de 1970. Quarante-cinq ans plus tard, qui se souvient que c’est du tétrachlorure qui a contaminé l’approvisionnement en eau potable de la ville de Strasbourg? «C’est un cas d’école, car cet accident a fait découvrir la problématique des sites pollués et de leur impact sur la santé humaine, estime Jacky Bonnemains. Il y a une obligation à mémoriser tous les accidents de matière dangereuse pour retrouver les sources plus tard.» Car les contaminations par la chimie de synthèse se voient surtout sur le long terme. Et les entreprises qui commercialisent les produits toxiques y veillent férocement. «Dès le départ, ils savaient que le glyphosate, les PCB et l’amiante étaient des produits dangereux. Mais les producteurs ont réussi à convaincre le public que c’étaient des produits indispensables, multi-usages et sympathiques.» Quand, enfin, l’alerte sanitaire est donnée et ne peut plus être endiguée, «ils canalisent les utilisations et font semblant de maîtriser». Les pesticides sont utilisés de façon «raisonnée», l’amiante de manière «contrôlée». Et la France tousse encore de toutes ces mines et carrières artisanales qui trouent la Savoie et «exposent les bergers, les randonneurs et les riverains à des risques forts d’inhalation de fibres d’amiante friable transportées par le vent ou les eaux de ruissellement». Les colonies d’abeilles s’effondrent, «néoniquées» par le neurotoxique produit par Bayer et Syngenta notamment. «La production française de miel a été divisée par trois depuis 1995. (…) L’équilibre fertile qui régnait depuis 100 millions d’années entre les butineuses et les fleurs vacille. (…) Les vers de terre perdent de la masse corporelle et peinent à creuser des galeries dans les sols contaminés.» Et ne cherchez pas le salut dans la verte campagne: «On ne peut pas échapper à la contamination et à la diffusion des polluants», soupire Jacky Bonnemains. Même les plans d’eau du Limousin ou de la Bretagne profonde étouffent sous le tapis bleu des cyanobactéries. Si on superpose toutes les cartes de cet atlas, «on a l’impression que ça tient à un fil, en équilibre, constate Charlotte Nithart, qui a cosigné l’atlas. Ce livre permet de faire une photo précise de risques que, d’habitude, on ne voit que saucissonnés, cloisonnés». «La France présente toutes les apparences de la robustesse, conclut Jacky Bonnemains. Mais si l’on relie les imprévoyances ou les incompétences, on risque de tomber dans un univers de jeu de dominos, un château de cartes précaires.» [1] «Atlas de la France toxique», Editions Arthaud, 18 euros. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}