{"1447":{"content":" 4.040 tonnes de tubes néon, de lampes fluo-compactes (à basse consommation) et de lampes à diodes électroluminescentes (LED) usagés ont été collectées en France en 2011, selon les statistiques diffusées ce 27 février par Récylum, l’éco-organisme en charge de la filière depuis août 2006. La collecte enregistre donc une hausse de 11% des tonnages par rapport à 2010 et représente désormais plus du tiers des lampes arrivées en fin de vie au cours de l’année 2011. Les ampoules ont été récupérées dans 21.000 points de collecte du territoire, dont plus de la moitié sont situés dans des commerces de détail, de la supérette à l’hypermarché. Cette progression s’explique par une connaissance accrue des Français du point de collecte le plus proche de chez eux. 72% ont estimé, en 2011, l’avoir identifié, contre seulement 50% l’année précédente (1). Selon Récylum, 96% du produit usagé –surtout le verre et les parties métalliques- peut être valorisé. Les 4% restants sont constitués de plastiques, pour l’heure non recyclés. «Par exemple, le verre des tubes fluorescents est réutilisé pour fabriquer de nouveaux tubes. Avec le verre des lampes fluo-compactes, on peut réaliser de la laine de verre ou des peintures routières réfléchissantes», a expliqué Hervé Grimaud, directeur général de Recylum. Les poudres fluorescentes, qui contiennent des terres rares (silicates, aluminates), commencent également à être recyclées, grâce à un procédé mis au point par Rhodia. (1) Selon l’enquête Sociovision de juillet 2011 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}