{"1871":{"content":" Les premières études sur la bauxaline, produite à partir des boues rouges de l’usine Alteo de Gardanne, ont été publiées ce 10 décembre à l’initiative du collectif Non aux boues rouges. Réalisée par le laboratoire Analytika, la première étude confirme la présence de niveaux élevés de métaux lourds dans ce produit destiné à la couverture de décharges, de routes, de digues, de granulats d’argile, de ciments ou de supports agronomiques. La bauxaline affiche ainsi une teneur en chrome de 976,9 parties par million (ppm) alors que la valeur moyenne dans des sols non contaminés oscille entre 50 et 100 ppm. Même constat pour le titane -29.954 ppm contre 70 à 20.000 ppm- et pour le vanadium -744 ppm contre 90 à 150 dans un sol non contaminé. La deuxième étude, conduite par la Criirad, montre que le niveau de radiation dans la zone d’entreposage des boues rouges est 4 à 8 fois supérieur au niveau naturel. «Pour une présence de 6 minutes par jour, chaque jour de l’année, sur un sol remblayé avec ces boues rouges, l’exposition cumulée dépasse la valeur de 10 microsieverts par an (?Sv\/an), niveau au-delà duquel la directive Euratom considère comme non négligeable sur le plan radiologique l’impact d’une pratique nucléaire», conclut la Criirad. Les radionucléides contenus dans les boues –uranium 238 et thorium 232- impliquent par ailleurs une très longue persistance dans l’environnement: respectivement 4,5 et 14,5 milliards d’années. Alors que la ministre de l’écologie s’est opposée à la prolongation du rejet, en Méditerranée, des effluents liquides issus de la filtration des boues rouges (interdit à partir du 31 décembre 2015), le collectif Non aux boues rouges demande la reconnaissance de la toxicité des rejets, l’arrêt de tout processus de valorisation (type bauxaline) en cours, et le confinement des lieux de stockage. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}