{"1695":{"content":" Dans un arrêt important du 29 mai, le Conseil d’Etat a précisé la procédure encadrant la tierce opposition, visant une décision d’autorisation d’exploiter une installation classée pour la protection de l’environnement (ICPE). Selon le code de justice administrative, cette tierce opposition est ouverte à une personne, contre toute décision juridictionnelle qui porte préjudice à ses droits, dès lors que ni elle ni ceux qu’elle représente n’ont été présents ou régulièrement appelés dans l’instance ayant abouti à cette décision. «La haute juridiction administrative a décidé que l’auteur de la tierce opposition ne devait pas démontrer un droit lésé, mais un intérêt suffisant pour demander l’annulation de la décision administrative d’autorisation», observe l’avocat spécialisé en environnement Arnaud Gossement. Par ailleurs, cette opposition peut aussi bien viser une décision juridictionnelle portant sur le principe d’autorisation d’une ICPE qu’une décision fixant les prescriptions de fonctionnement. En l’espèce, cette décision donne satisfaction aux associations Nonant Environnement, France Nature Environnement et Zero Waste qui se sont opposées à l’autorisation, donnée le 18 février 2011 par le tribunal administratif de Caen à Guy Dauphin Environnement (GDE), pour exploiter la méga décharge de Nonant-le-Pin (Orne). Elle donne le feu vert à l’examen, sur le fond, des motifs d’annulation de la décision présentés par les trois ONG. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}