{"1438":{"content":" Pour régler le problème des décharges illégales autour de Naples, dans la région surnommée «la Terre des feux», le gouvernement italien a finalement décidé d’employer les grands moyens. Le feu vert a en effet été donné, le 14 janvier, au déploiement de l’armée, dans cette partie de la Campanie située au nord-est de Naples. «L’armée est envoyée pour lutter de façon plus efficace contre le phénomène de la mafia de l’environnement, entre Naples et Caserte», a déclaré le secrétaire d’Etat à la défense, Giocchino Alfano. Pour montrer sa détermination, le gouvernement a demandé aux carabiniers d’ouvrir, à la pelle mécanique, une fosse réputée contenir des déchets toxiques, devant une foule de journalistes. Sans grand succès, à l’heure où nous mettons en ligne. La mafia napolitaine –la Camorra- s’est lancée dans le traitement illégal des déchets dans les années 1980. Scories de l’industrie métallurgique, poussières, boues de peinture, déchets liquides contaminés par des métaux lourds, déchets amiantés et pétrochimiques… La Terre des feux a servi de poubelle aux déchets les plus dangereux, déversés en général pendant la nuit. Selon l’association de protection de l’environnement Legambiente, au moins 10 millions de tonnes de déchets auraient ainsi été «traités» entre 1991 et 2013. Les fumées toxiques émanant des décharges ainsi que la pollution des eaux par l’arsenic et des métaux lourds sont responsables d’une recrudescence des cas de cancer, d’allergies et de malformations congénitales. 1,5 million de personnes y sont exposées selon l’ONG italienne. Le 3 décembre dernier, le Premier ministre Vittorio Letta avait annoncé un nouveau décret pénalisant l’enfouissement illégal des déchets et dégagé une enveloppe de 600 millions d’euros pour le combattre. Ce décret est aujourd’hui en cours de discussion à la Chambre des députés. Legambiente estime que le texte aurait pu être beaucoup plus ambitieux, «en créant rapidement des organes de contrôle, de surveillance et de réhabilitation permettant d’identifier précisément les terres agricoles et les aquifères contaminés», affirme Rossella Muroni, sa directrice générale. Le gouvernement avait déjà envoyé l’armée en 2008 et en 2011 à Naples, mais pour une autre raison: les soldats avaient collecté les déchets amassés dans les rues puis les avaient transportés dans des sites d’enfouissement de la région, en raison d’une saturation des décharges napolitaines. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}