{"2238":{"content":" Un deuxième médiateur vient d’être nommé dans le dossier de la controversée décharge de Nonant-le-Pin. Jean Charbonniaud rendra un rapport mi-avril. C’est l’ancien préfet de Basse-Normandie qui a été désigné médiateur dans la complexe affaire de la décharge de Nonant-le-Pin (Orne). Jean Charbonniaud, nommé depuis le 1er janvier 2016 conseiller du gouvernement, a été chargé par Ségolène Royal de renouer les fils du dialogue entre les parties. Grand classique de l’exercice: la rédaction d’un rapport dressant l’état des lieux et des forces en présence, qui devrait être rendu le 15 avril. Les associations Sauvegarde des terres d’élevage et Nonant Environnement ont rendu hommage à la ministre de l’environnement, «qui a su avec courage et détermination imposer la transparence et l’impartialité dans un dossier particulièrement opaque». Elles ont également insisté pour que cette médiation «prenne en compte, non seulement les violations et erreurs commises par Guy Dauphin Environnement (GDE), mais aussi les responsabilités de ceux qui ont laissé faire ou ‘donné acte’ malgré l’évidence des dangers de conception et d’exploitation du site. (…) Il y a eu des carences, voire des complaisances de certains services de l’Etat à l’égard de GDE». C’est la deuxième fois qu’un ministre de l’environnement a recours à un médiateur: Philippe Martin avait désigné Pierre Lahoche en janvier 2014. Il avait lui aussi rédigé un rapport, qui est «passé à la trappe», raconte un proche du dossier, au moment de la nomination de Ségolène Royal. Cette dernière s’était rendue dans l’Orne en août 2015, annonçant une expertise du Bureau des recherches géologiques et minières (BRGM). La prochaine échéance juridique est fixée fin mars, début avril devant la cour administrative d’appel de Nantes (Loire-Atlantique), qui statuera sur le fond sur la validité des autorisations accordées en 2011 pour l’ouverture du site. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}