{"37":{"content":" La Cour des comptes publie, aujourd’hui 27 mai, son second rapport sur le coût de l’énergie nucléaire. Le montant de la facture augmente, continuera de croître. Malgré bien des incertitudes. Pour la seconde fois, en deux ans, la Cour des comptes s’est penchée sur les coûts de la filière nucléaire. En janvier 2012, l’équipe dirigée par Michèle Pappalardo avait estimé entre 33,4 et 49,5 euros le coût du mégawattheure nucléaire tricolore. Un montant appelé à fortement progresser du fait des travaux de maintenance nécessités par l’amélioration de la sûreté et de la gestion des déchets. A la demande de l’Assemblée nationale, qui enquête elle aussi sur les coûts de la filière, les magistrats de la rue Cambon se sont remis à l’ouvrage. Et ont rendu publiques, ce matin, les conclusions de leur nouveau rapport. Conformément à la commande passée par les députés, celui-ci tente de répondre à deux questions non négligeables, à l’heure où le gouvernement achève la rédaction du projet de loi sur la transition énergétique: quelle sera l’évolution des coûts liés à la mise à niveau des centrales et à la gestion des déchets nucléaires? Pesant ses 220 pages, le rapport est d’une grande richesse. Avec une première difficulté pour un gouvernement qui veut stabiliser les tarifs régulés d’électricité: les coûts de production de l’électricité nucléaire ont progressé. Entre 2010 et 2013, le coût du MWh est passé de 49,6 à 59,8 €, soit une augmentation de 20,6%. Cette inflation a de nombreuses causes. La facture du combustible a progressé de 17%, «du fait notamment de l’expiration de contrats historiques [avec le Niger, ndlr] qui permettaient un approvisionnement en uranium à faible coût». Les coûts de personnel ont augmenté de 18%, reflétant une augmentation de 22% des effectifs dédiés à la production nucléaire; le résultat de la création de la force d’action rapide nucléaire et d’un moindre recours à la sous-traitance. Toujours plus fort: le budget des consommations externes a bondi de 52% durant la même période. Une inflation expliquée, en partie, pour des raisons comptables: certaines dépenses étaient auparavant comptabilisées comme dépenses d’exploitation. L’Etat n’est pas étranger, lui non, plus à l’envol des coûts. Entre 2008 et 2013, le montant des impôts et taxes payés par le secteur nucléaire a tout de même grimpé de 5,9% par an. Au total, toutes ces charges d’exploitation sont passées de 8,1 à 9,8 Md€ par an. De quoi alourdir de 25%, en 6 ans, le coût de production du MWh nucléaire. Et ça n’est pas fini. Pour pallier les manquements d’investissement de la dernière décennie (et préparer un éventuel allongement de la durée de vie des réacteurs), EDF a prévu, dès 2011, d’investir 50 Md€ entre 2011 et 2025. A cela, il faut ajouter 11 Md€ pour réaliser les travaux «post-Fukushima», exigés par l’Autorité de sûreté nucléaire (ASN). L’électricien historique estimant qu’une petite moitié de ces travaux étaient prévus dans son «Grand Canérage», le montant de l’addition future ne devrait plus s’élever qu’à 57 Md€. Un montant de devis que les magistrats ont un peu alourdi: «Le périmètre de ces investissements a été augmenté par la comptabilisation en dépenses d’investissement de travaux de maintenance, jusqu’à présent comptabilisées en Opex, pour un montant total de 13 Md€ environ (2011–2025), conduisant à un total d’investissement de 62,5 Md€ entre 2011 et 2025». Mais les centrales ne sont pas tout. Deux autres postes sont aussi appelés à grever l’économie de l’atome: le démantèlement et la gestion des déchets nucléaires. Faute d’avoir initialement comptabilisé certaines charges (la dépollution des sols, par exemple), le montant de la facture du démantèlement devrait fortement progresser. La Cour des comptes l’estime désormais à 34,3 Md€, contre 31,9 Md€, en 2010. Le coût de la gestion des combustibles usés et des déchets fait toujours débat. Son devis est, certes, passé de 43,1 à 48 Md€, en 4 ans. Mais les incertitudes restent importantes. Les producteurs de déchets (EDF, CEA, Areva) estiment toujours que le futur centre de stockage Cigéo ne devrait pas coûter plus de 14 Md€: deux fois moins que les estimations de l’Agence nationale de la gestion des déchets nucléaires (Andra). Pour évaluer le coût total de la filière, EDF et la Cour des comptes ont calculé un coût courant économique (CCE). En résumé, il s’agit d’évaluer le coût annuel de rémunération et de remboursement du capital permettant, en fin de vie des centrales nucléaires, de reconstruire un parc identique au parc historique. Pour EDF, ce coût atteint 56,4 €\/MW, sur la période 2011-2025, à la condition que la durée de vie des réacteurs soit portée à 50 ans. Ce qui n'a rien d'évident. En reprenant cette hypothèse, la Cour des comptes estime le coût du MWh atomique à 61,6 €. Dit autrement, EDF (surtout), Areva et le CEA vont devoir, estime la Cour, investir plus de 87 Md€ dans les deux prochaines décennies pour poursuivre l’exploitation du parc électronucléaire. Au minimum. Car les rédacteurs s’avouent bien incapables d’estimer certains coûts. A commencer par ceux des futurs réacteurs EPR. «Il est probable que leurs coûts de production seront sensiblement supérieurs à ceux du parc actuel», indiquent-ils simplement. A titre d’exemple, EDF n’entend construire des EPR au Royaume-Uni qu’à la condition de pouvoir céder du courant au prix mirobolant de 114€\/MWh pendant 60 ans! Près du double du coût de production des REP tricolores actuellement en service. Autre facteur d’incertitude: la fiscalité. Celle-ci augmentera nécessairement. Reste à savoir de combien. Dès cette année, les producteurs de déchets nucléaires vont devoir s’acquitter d’une contribution destinée à alimenter un «fonds transitoire Conception» qui doit financer les études et travaux préalables à la construction du Cigéo. La loi sur la transition énergétique devrait aussi imposer une nouvelle taxe aux exploitants d’installations nucléaires pour sécuriser les budgets de l’ASN et de l’Institut de protection et de sûreté nucléaire (IRSN). Last but not least, nul ne sait encore comment seront internalisés les coûts du risque d’un accident nucléaire dans l’économie des principaux acteurs. La responsabilité des exploitants reste limitée à 91,5 M€ par accident. Une étude de l’IRSN, publiée fin 2012, estime à 120 Md€ pour la collectivité le coût d’un accident nucléaire majeur. Les chiffres étant désormais sur la table, reste à savoir ce qu’en feront le gouvernement et les parlementaires. Dans un communiqué, le président de la commission du développement de l’Assemblée nationale, Jean-Paul Chanteguet, résume assez bien la situation: «La publication de ces coûts, longtemps occultés, de la filière électronucléaire doit permettre de procéder à de véritables comparaisons avec ceux des énergies renouvelables, et de définir le juste mix énergétique sur le plan économique, au-delà même de toute considération sur les risques nucléaires et sur notre incapacité actuelle à démanteler les réacteurs comme à stocker les déchets». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}