{"1028":{"content":" De plus en plus exposée aux inondations, la Grosse pomme accélère sa décarbonation. Objectifs: accroître la production d’énergies renouvelables, améliorer l’efficacité énergétique des bâtiments et optimiser la gestion des déchets. Les ravages new-yorkais de l’ouragan Sandy, en octobre 2012, y sont pour beaucoup. La municipalité a en effet décidé d’intensifier ses efforts pour réussir à réduire de 80% ses émissions de gaz à effet de serre entre 2005 et 2050. Pour l’heure, la courbe a été infléchie de 14% et elle devrait atteindre 40% en 2030 selon les prévisions. Mais il restera encore la moitié du chemin à parcourir. «Nous avons encore beaucoup à faire», résume le maire Bill de Blasio. Pour s’y atteler, la municipalité compte produire 1 gigawattheure par an d’énergie solaire en 2030, selon la nouvelle feuille de route. Ce qui revient à quadrupler la production actuelle et permettra d’alimenter 250.000 logements en électricité. Surtout, les réductions d’émission les plus fortes devront être enregistrées dans les bâtiments (-46%), grâce à des aides au secteur privé pour la réhabilitation, et dans les transports (-20%), en encourageant le recours aux vélos et aux véhicules électriques. Côté déchets, l’objectif est de réduire la mise en décharge et de poursuivre le programme Zero waste pour baisser les émissions de GES du secteur de 4%. Au programme: lutte contre le gaspillage alimentaire et incitations à produire moins de déchets. Des ouragans de 3 à 17 fois plus fréquents en 2100 New York City sera exposée à un plus grand nombre d’ouragans de type Sandy d’ici 2100, selon une étude publiée le 10 octobre dans la revue Proceedings of the National Academy of Science (Pnas). Selon les scientifiques, ces tempêtes seront de 3 à 17 fois plus fréquentes à la fin du siècle. «Même si rien ne change du côté des ouragans, la montée des eaux à elle seule va multiplier le nombre d’événements climatiques extrêmes», a déclaré Benjamin Horton, professeur de sciences marines et côtières à l’université Rutgers (New Jersey). Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}