{"2360":{"content":" Malgré une réglementation sévère, la filière du réemploi du bois traité à la créosote pour des applications non industrielles est aujourd’hui importante. Utilisée pour protéger les traverses ou les poteaux en bois, la créosote (1) est classée comme cancérogène de catégorie 2 en raison de sa teneur en hydrocarbures polyaromatiques, et notamment en benzo-a-pyrène (B[a]P). Une étude, réalisée en 2001 à la demande de la Commission européenne et présentée au Comité scientifique de la toxicité, de l'écotoxicité et de l'environnement (CSTEE), a en effet révélé que la créosote, dont la concentration en B[a]P est supérieure à 50 ppm, et le bois en contenant présentent un risque de cancer pour les consommateurs. Sur la base de ces données scientifiques, la Commission a adopté, en octobre 2001, une nouvelle directive (2) interdisant la vente aux consommateurs de créosote destinée à la préservation du bois. Ce texte renforce sensiblement les restrictions s'appliquant à l'utilisation industrielle de bois traité à la créosote en divisant par dix la concentration en B[a]P prévue jusqu'alors par la législation communautaire. Il dispose également l'interdiction d'utiliser ce bois à l'intérieur de bâtiments, ou lorsqu'un risque de contact fréquent avec la peau existe, par exemple pour les meubles de jardin et les jouets. Une protection longue durée pour le bois Les plus gros utilisateurs de bois traité à créosote sont aujourd'hui la SNCF, pour les traverses de chemin de fer, et EDF, pour les poteaux de lignes électriques. «La créosote est actuellement le seul produit qui garantisse une protection de longue durée (environ 50 ans) du bois contre les champignons et les insectes», explique Gérard Deroubaix, responsable environnement du Centre technique du bois et de l'ameublement (CTBA). Et de rajouter: «si les analyses du cycle de vie de la créosote s'avèrent plutôt négatives en terme d'émissions à l'atmosphère, elles sont en revanche intéressantes en terme de valorisation du produit en fin de vie.» En effet, il est aujourd'hui possible de valoriser le bois créosoté, considéré comme déchet dangereux. Première filière de valorisation: le traitement thermique. Tous les incinérateurs de déchets dangereux peuvent brûler du bois traité à la créosote. Mais il existe également des méthodes plus innovantes. Ainsi, en Midi-Pyrénées, la société Sidénergie transforme par thermolyse les traverses de la SNCF en charbon de bois domestique. De même, l'entreprise Thermia, située en Gironde, développe un procédé de pyrolyse à basse température qui devrait, à terme, fournir une solution moins chère pour valoriser le bois traité. le réemploi du bois traité, l'interdiction Parallèlement, une deuxième filière de valorisation gagne du terrain: le réemploi. Les traverses de bois traité ou les poteaux étaient ainsi souvent réutilisés par des architectes pour des aménagements extérieurs (construction de murets de soutien, d'escaliers, de clôtures…). «Cette utilisation est problématique à deux titres, explique Claire Cornillier, responsable de projets environnement au CTBA. D'une part, la filière du réemploi utilise souvent de vieilles travées qui ne sont pas aux normes actuelles et contiennent donc des taux de benzo-a-pyrène supérieurs à ce qui est autorisé. D'autre part, cette utilisation est souvent à la limite de ce qui est permis d'un point de vue réglementaire, puisque la directive européenne interdit toute utilisation de créosote pour des bois à usage domestique.» Pour l'heure, aucun incident et aucune plainte n'ont été enregistrés. Mais le problème n'en reste pas moins posé…De son côté, le CTBA est en train de monter, avec le soutien de l'Ademe, une filière dédiée au bois imprégné (créosote, cuivre-chrome-arsénic (CCA)). (1) Substance issue du raffinage de goudron de houille (2) Directive 2001\/90\/CE de la Commission du 26 octobre 2001 portant septième adaptation au progrès technique (créosote) de l'annexe I de la directive 76\/769\/CEE du Conseil concernant le rapprochement des dispositions législatives, réglementaires et administratives des États membres relatives à la limitation de la mise sur le marché et de l'emploi de certaines substances et préparations dangereuses. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Créosote: traçabilité du bois pollué ? Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}