{"865":{"content":" Sortir de l’Union européenne condamne le Royaume-Uni à mettre fin à son adhésion au traité Euratom. De quoi fortement perturber son industrie nucléaire, la recherche et la médecine. Pour renouveler son parc atomique vieillissant et remplacer des centrales thermiques trop polluantes, le Royaume-Uni relance la construction de réacteurs. EDF Energy vient d’être autorisée à construire deux EPR sur son site de Hinkley Point (Somerset). La filiale britannique de l’énergéticien français entend bien en bâtir deux autres à Sizewell dans le Suffolk. D’autres groupes sont en embuscade: Horizon (Hitachi), NuGeneration (Toshiba-Engie) et même le Chinois CFG, déjà partenaire d’EDF à Hinkley Point et Sizewell. Au total, 13 réacteurs sont prévus, pour une capacité cumulée de 18.000 mégawatts électriques (MWe). La mise en service des premières unités de ce programme est programmée pour 2025. Ce calendrier pourrait être totalement bouleversé par la sortie du Royaume-Uni de l’Union européenne (UE), le Brexit. De l’avis quasi unanime des juristes, tant britanniques qu’européens, quitter l’UE implique aussi de rompre avec la Communauté européenne de l’énergie atomique, plus connue sous le nom de son traité fondateur: Euratom. Signé en 1957, cet accord encadre le développement de l’énergie nucléaire en Europe, notamment en développant la recherche, en établissant des normes de sécurité uniformes, en facilitant les investissements, en garantissant l’approvisionnement en combustible. Rejoint par la Grande-Bretagne en 1973, le traité Euratom autorise «la libre circulation des capitaux pour les investissements nucléaires» et «la liberté d'emploi des spécialistes à l'intérieur de la Communauté». Dans un rapport mis en ligne mardi 2 mai, les parlementaires britanniques tirent la sonnette d’alarme. Les membres de la commission parlementaire pour la stratégie économique, énergétique et industrielle soulignent les effets dévastateurs pour l’industrie nucléaire britannique d’une sortie d’Euratom. Faute d’un corpus juridique adapté, le Royaume-Uni serait en infraction vis-à-vis de grandes institutions internationales, telle l’Agence internationale de l’énergie atomique (AIEA) ou l’Organisation mondiale du commerce (OMC). Avec de nombreuses conséquences. Le royaume ne pourra plus faire inspecter ses installations nucléaires par des experts étrangers (revue des pairs, une obligation internationale). Pour importer du combustible, Londres devra conclure des accords séparés avec les pays importateurs. Jusque-là, ces conventions étaient conclues dans le cadre d’Euratom. Terminé aussi le traitement des combustibles usés pour le compte d’exploitants étrangers à l’usine de recyclage de Sellafield. Circulation des capitaux et des compétences Faute d’accord, la liberté de circulation des ‘capitaux nucléaires’ sera réduite à néant. Gênant pour un pays qui refuse d’investir la moindre livre d’aide publique dans la construction de ses prochains réacteurs. De même, les experts étrangers (français, chinois, japonais, américains) ne pourront exercer leurs talents outre-Manche. Or il y a 22 ans qu’un nouveau réacteur britannique n’a pas été inauguré. Les compétences locales se font rares désormais. Les industriels ne sont pas les seuls à s’inquiéter. Depuis l’activation de l’article 50, le 28 mars dernier, les scientifiques britanniques s’alarment. Euratom apporte une contribution non négligeable (87%) au fonctionnement du Jet, un réacteur de recherche sur la fusion situé à Culham. La participation des chercheurs britanniques à d’autres programmes, tel Iter, est également remise en cause. Quid aussi de la fourniture en Technetium-99? Faute de réacteur de recherche en service, le Royaume-Uni est totalement dépendant de l’extérieur pour son approvisionnement en ce radio-élément artificiel, utilisé en médecine nucléaire. Chaque année, 600.000 radiodiagnostics sont ainsi effectués outre-Manche. Dans un communiqué publié ce mercredi 3 mai, l’association de l’industrie nucléaire britannique (NIA) appelle le gouvernement de Theresa May à prendre le taureau par les cornes. «Sans adaptation dans les temps, la sortie du Royaume-Uni de l’Euratom présente un risque réel de graves perturbations», écrit Tom Greatrex, patron de la NIA. Avec de sévères sanctions économiques à la clé. En janvier dernier, EDF Energy avait fait savoir qu’une restriction de mouvements des ingénieurs et des techniciens nucléaires allongerait les délais de construction de sa centrale de Hinkley Point. Augmentant à moyen terme les risques sur l’alimentation en électricité du royaume. Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 L’AIEA craint la baisse de rentabilité du nucléaire 10\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Pierre-Franck Chevet dépose son bilan 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}