{"3014":{"content":" Les déchets et l’économie circulaire n’ont pas été oubliés des programmes. La plupart des candidats se sont emparés du sujet, avec une ambition et un réalisme très variables. S’il existe une quasi-unanimité, c’est bien sur la lutte contre l’obsolescence programmée. Tous les candidats l’ont glissée dans leur programme, avec plus ou moins de précisions (cf. encadré). Pour le reste, les propositions diffèrent largement. A commencer par la taxe générale sur les activités polluantes (TGAP). Emmanuel Macron veut relever les TGAP sur l’incinération et la mise en décharge pour parvenir à «100% de plastique recyclé en 2020». L’objectif s’avère toutefois irréaliste tant que certaines matières plastiques –comme le PET[1] opaque utilisé pour les bouteilles de lait longue conservation- resteront difficilement, voire non recyclables. De son côté, François Fillon se contente de vouloir augmenter la TGAP sur l’enfouissement. Une hausse déjà prévue jusqu’à 2025 selon le projet de loi de finances rectificative pour 2016. Il y ajoute une incitation à l’éco-conception avec un taux de TVA réduit pour les produits composés à plus de 50% de matériaux recyclés. Chère à l’association Zero Waste France, la politique en faveur du zéro déchet a été citée à deux reprises. Benoît Hamon, tout d’abord, propose un plan national zéro déchet. Objectifs: recycler 50% des déchets municipaux en 2022[2] (la loi sur la transition énergétique prévoit 55% dès 2020), réutiliser les matériaux, favoriser l’éco-conception (avec des incitations fiscales), réduire le gaspillage alimentaire et sortir progressivement de l’incinération[3]. Ensuite, Jean-Luc Mélenchon veut «une France zéro déchet», dans laquelle on lutte contre le suremballage, le gaspillage et le tout jetable, et on généralise les consignes dans les commerces. Le recyclage y sera «obligatoire», tout comme le compostage et l’incinération avec récupération d’énergie. Le mode d’emploi n’est toutefois pas fourni avec le programme. Enfin, les initiatives favorisant le réemploi et la réutilisation seront soutenues, et des filières scolaires et universitaires seront lancées. Comme Jean-Luc Mélenchon, Nicolas Dupont-Aignan mise sur la valorisation énergétique des déchets, en construisant des méthaniseurs en zone rurale, en améliorant les performances des incinérateurs et en développant la filière des combustibles solides de récupération (CSR) pour les cimenteries. «On est loin de l’économie circulaire ou de la politique zéro déchet, qui privilégient la réutilisation et le recyclage à la combustion des déchets», observe l’ONG Zero Waste. [2] En cours de négociation, le futur objectif de l’UE devrait osciller entre 65 et 70% de recyclage en 2030. [3] la sortie de l’incinération est le fruit de l’accord passé entre le parti socialiste et Europe Ecologie-les Verts Dossier présidentielle 2017 : quelle place pour l'environnement ? Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}