{"1791":{"content":" Arivem en tête, les associations opposées à la création d’une usine de tri-mécano-biologique (TMB) et de méthanisation à Romainville (Seine-Saint-Denis) sont sorties le sourire aux lèvres de l’audience du 4 avril au tribunal administratif de Montreuil. Le rapporteur public s’est en effet prononcé en faveur de l’annulation de l’autorisation d’exploiter accordée à la société Urbaser par le préfet de Seine-Saint-Denis par l’arrêté du 17 janvier 2011 (voir JDLE). Il a en effet retenu pas moins de 6 motifs d’annulation, selon Cécile Grignon, l’avocate des associations ayant déposé le recours (Ecologie sans frontières et Arivem). Sur le plan de la légalité externe, l’arrêté portant ouverture de l’enquête publique s’avère incomplet, par manque de référence à l’étude d’impact. Même imprécision pour le dossier de demande d’autorisation, dans lequel il manque des avis de propriétaires terriens. Dans l’étude de dangers, il manque des informations sur l’organisation des moyens de secours et sur la prise en compte des effets dominos. Enfin, sur le plan de la légalité interne, l’arrêté préfectoral a omis d’indiquer les capacités d’entreposage de l’installation, en entrée et en sortie de traitement, ainsi que la rubrique de l’installation classée pour la protection de l’environnement (ICPE) correspondante. «Cela nous a redonné espoir car la position du rapporteur public légitime notre action. Mais nous restons toutefois inquiets car des pressions considérables existent autour de ce projet, notamment de la part des exploitants qui souhaitent développer cette technologie en France», a déclaré au JDLE François Mouthon, le président d’Arivem. Le tribunal administratif devrait se prononcer au plus tard début mai. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}