{"1796":{"content":" A quoi pourrait ressembler une consommation plus sobre dans 15 ans? L’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) s’est frottée à l’exercice. Publié le 12 novembre, son scénario 2030 témoigne qu’une consommation à l’empreinte environnementale allégée est à notre portée. Pour comprendre la situation de référence, revenons à 2007. A l’époque, l’empreinte carbone attachée à la consommation d’un Français provient à 36% de la production nationale, à 20% des usages directs de carburants pour les véhicules individuels et de combustibles pour le logement. Le solde (44%) est imputable aux importations. Sous un autre angle: logement, transport et alimentation comptent pour trois quarts de l’empreinte carbone des ménages. L’Ademe ne s’est toutefois pas arrêtée là. Son scénario 2030 vise à alléger «l’empreinte environnementale», regroupant les émissions de gaz à effet de serre, l’acidification des océans, l’oxydation photochimique et la production de déchets industriels non dangereux. Passons à la prospective. Pour se projeter dans un futur proche, l’Ademe s’est basée sur un taux de croissance proche de 1,8% par an en 2030, conforme aux prévisions du Commissariat général à la stratégie et à la prospective (CGSP). A cette date, la population française aura augmenté de 11% avec un tiers de citoyens âgés de plus de 60 ans. Pas forcément de bon augure pour l’empreinte carbone. Car si les seniors se déplacent moins, faute d’activité professionnelle, ils pérennisent les pratiques intenses de consommation développées pendant leur vie active. Dans ce contexte, l’agence prévoit un alourdissement du bilan environnemental «importé»: les produits made in ailleurs pourrait représenter plus de 50% des émissions de GES liées à la consommation, contre 40% aujourd’hui. Pour autant, le bilan global reste positif. Entre 2007 et 2030, l’empreinte environnementale de nos concitoyens pourrait s’alléger de 17%, ramenant le bilan carbone à environ 7 tonnes de GES par personne et par an dans 15 ans. Bien, mais encore 5 fois supérieur aux préconisations formulées par le Giec[1] pour stabiliser le réchauffement à 2°C d’ici 2100. Pour réduire notre appétit de ressources naturelles, l’Ademe nous propose de suivre un véritable régime minceur: réduction de 60% du gaspillage alimentaire, de 25% de la consommation d’énergie du secteur agricole, de 47% de la consommation d’énergie liée à l’habitat, de 63% de l’énergie consommée par les transports, mais aussi de 20% de produits chimiques présents dans les produits d’entretien. Parallèlement, la durée de vie des appareils devra être allongée (+20%). Dans tous les cas, ces perspectives impliquent des changements structurels conséquents, basés sur l’éco-conception et le recyclage des produits, l’économie collaborative, et plus largement une société privilégiant la qualité au détriment de la quantité. Sans oublier des incitations durables permettant d’éviter l’effet rebond. Ce serait dommage de réduire autant les postes les plus énergivores pour voir les Français exploser leur budget consacré au transport aérien! L’Ademe prévoit de contenir la hausse de l’acidification et de l’oxydation photochimique mais pas la production de déchets industriels non dangereux. Celle-ci pourrait augmenter de 10% entre 2007 et 2030 en raison de la politique de rénovation massive de logements et des programmes de constructions propres et sobres. Un comble! [1] Groupe intergouvernemental d’experts sur l’évolution du climat Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}