{"1705":{"content":" Aux Etats-Unis, l'association \"Computer take back campaign\" lance une campagne contre Apple Computer corp., accusée de ne pas avoir une politique de recyclage des ordinateurs assez incitative. L'année précédente, Dell avait déjà dû répondre aux mêmes attaques. Le National safety council américain estime à 315 millions le nombre d'ordinateurs périmés en 2004 aux Etats-Unis. Et la durée de vie des ordinateurs baisse chaque année, passant de six ans en 1997 à deux en 2005. \"Computer take back campaign\" s'inquiète du devenir de ces appareils alors que le recyclage des déchets électroniques est encore faible: seuls 14% des ordinateurs sont recyclés d'après des données qui datent de 1999. Peu d'action sont engagées au niveau national. Récemment, toutefois, l'Environment protection agency (EPA) a soutenu les actions des agences fédérales en faveur de la gestion de leurs déchets électroniques.L'association écologiste a décidé d'attaquer la plupart des grands groupes pour qu'ils améliorent leur politique de recyclage. Seul Fujitsu a une gestion décrite comme \"passable\". L'année dernière, Dell était en ligne de mire. Cette année, Apple subira une campagne (pétition, e-mails, manifestation) destinée à lui faire changer sa politique de recyclage. La principale requête de l'association est de modifier les tarifs de reprise des ordinateurs qui s'élèvent à 30 dollars (23 euros) par pièce. Selon l'association, personne ne veut payer 30 dollars pour recycler un déchet. D'ailleurs, cette contribution financière n'existe pas au Canada, en Europe, au Japon et à Taiwan, où l'opération est gratuite. D'autre part, Apple devrait mettre en place une politique de recyclage plus importante pour les Ipods, lecteurs de musique en passe de devenir des objets de grande consommation.En 2004, Dell a fini par céder aux pressions de l'association. Le groupe américain a promis de développer le recyclage et de minimiser l'enfouissement et l'incinération de ses déchets électroniques, de ne pas exporter les déchets dangereux vers des pays en voie de développement, et d'informer ses clients sur la politique que mène la société. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}