{"2611":{"content":" Pour la première fois en France, une unité de recyclage de panneaux photovoltaïques voit le jour. Elle sera exploitée par triade Electronique, une filiale de Veolia. Installé à Rousset, dans les Bouches-du-Rhône, et mis en service très prochainement, ce centre de traitement devrait traiter 1.400 tonnes de déchets d’ici à la fin de l’année 2017. La collecte des panneaux photovoltaïques devant monter en puissance, Veolia table sur une hausse annuelle de 40% des tonnages recyclés. Ce qui devrait représenter 4.000 tonnes à l’expiration du contrat, en 2021. En comparaison, 55.000 tonnes de panneaux photovoltaïques sont installés chaque année en France. En fait, la collecte et le traitement séparés des panneaux photovoltaïques est obligatoire en France depuis l’entrée en vigueur de la deuxième directive sur les déchets électriques et électroniques (DEEE) transposée par le décret du 19 août 2014. C’est la société PV Cycle France qui a été agréée par le ministère de l’environnement comme éco-organisme dédié à la gestion des panneaux photovoltaïques pour la période 2015-2020. C’est aussi elle qui a sélectionné Veolia au terme d’un appel d’offres. «Aujourd’hui, plus de 80% des panneaux photovoltaïques sont installés dans le sud de la France. C’est plus logique de les envoyer près d’Aix-en-Provence qu’en Belgique ou en Asie, comme c’était le cas jusqu’à présent», explique Nicolas Defrenne directeur général de PV Cycle. Comme les autres filières à responsabilité élargie du producteur, le recyclage est financé par une éco-participation versée par les fabricants, les revendeurs et les importateurs de panneaux. La reprise, elle, est gratuite. Elle est à la charge d’un des 7 logisticiens sélectionnés par PV Cycle sur le territoire lorsqu’elle représente plus de 40 panneaux. S’il y en a moins, ils peuvent être déposés dans un point d’apport volontaire, le plus souvent chez un installateur agréé. En plus d’alimenter la fabrication de nouveaux modules photovoltaïques, cette filière alimente les filières traditionnelles de récupération du verre, de l’aluminium, mais aussi du cuivre, de l’argent, ou du cadmium. «Le process développé par Veolia permet de recycler plus de 85% du panneau», assure Nicolas Defrenne. Le parc photovoltaïque hexagonal est amené à tripler au cours des 5 prochaines années. Si la puissance raccordée s’élève à 6,8 gigawattheures-crête (GWc) fin 2016, elle pourrait atteindre 20,2 GWc en 2023, selon la programmation pluriannuelle de l’énergie (PPE). La sélection de la rédaction du 24\/03\/2017 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}