{"2747":{"content":" Une consultation est ouverte sur les arrêtés qui permettront, au 1er janvier 2017, d’agréer un éco-organisme pour la prise en charge des déchets d’activités de soins à risques infectieux (Dasri). Des cahiers des charges plus exigeants ont été élaborés. Le titulaire actuel a toutes les chances d’être reconduit. Deux projets d’arrêtés viennent d’être mis en consultation par le ministère de l’environnement afin de renouveler l’agrément des éco-organismes en charge des Dasri. L’agrément actuel de l’unique organisme, Dastri, arrive à échéance le 31 décembre 2016. La filière ne prenait en charge, jusqu’à présent, que les produits piquants, coupants, tranchants, produits par les patients en auto-traitement; à partir du 1er janvier 2017, elle collectera aussi les déchets de soins produits par les utilisateurs des auto-tests de diagnostic. Deux nouveaux cahiers des charges sont annexés aux arrêtés. Conformément à la loi sur l’économie sociale et solidaire et à la loi de transition énergétique pour la croissance verte, le degré de détail est supérieur aux cahiers des charges antérieurs, notamment dans la prévention de la production de déchets et l’éco-conception des produits utilisés par les patients et les usagers de santé. En outre, ces cahiers des charges comportent des références à la prise en charge des nouveaux dispositifs médicaux (intégrant un perforant associé à un élément électronique et électrique et une pile) utilisés par les patients en auto-traitement. Il y est notamment précisé que le titulaire devra participer «aux réflexions engagées sur la gestion des seringues usagées produites par les usagers de drogue». Une réflexion qui pourra aller jusqu’à l’implication «dans une expérimentation visant notamment la collecte, l’enlèvement et le traitement de ce type de déchets», précise le cahier des charges. Minimum de 14.000 points de collecte Le nombre de points de collecte passe de 5.000 à 14.000 au minimum. Un objectif facile à atteindre si l’actuel titulaire de l’agrément –et pour l’heure seul en lice- était renouvelé, puisqu’au 30 juin 2015, Dastri affichait déjà 14.400 points de collecte du réseau national. La filière est financée par une quarantaine d’entreprises, dont la moitié sont des fabricants de médicaments et l’autre moitié des fabricants de dispositifs d’injection. Le coût de la filière ne peut pas être répercuté sur le montant des produits. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}