{"905":{"content":" Une disposition du décret n°2016-288 du 10 mars 2016 va faire parler dans les chaumières, car il modifie la fréquence de collecte des ordures ménagères résiduelles dans les villages de moins de 2.000 habitants: elles pourront désormais être collectées «au moins une fois toutes les deux semaines en porte à porte». Dans les zones agglomérées groupant plus de 2.000 habitants permanents, qu'elles soient comprises dans une ou plusieurs communes, la collecte reste fixée à «au moins une fois par semaine en porte-à-porte», indique le décret, qui porte diverses dispositions d'adaptation et de simplification dans le domaine de la prévention et de la gestion des déchets. La fréquence dans les communes touristiques et en périodes touristiques dans les zones agglomérées groupant plus de 2.000 habitants est fixée à au moins une fois par semaine en porte-a?-porte. Ces dispositions peuvent souffrir des tempéraments quand «les biode?chets font l'objet d'une collecte séparée, ou d'un tri a? la source permettant de traiter une quantité de biodéchets équivalente a? la quantité de biodéchets qu'une collecte séparée permet de collecter». Dans ces zones, le maire ou le président du groupement de collectivités territoriales compétent en matière de collecte des déchets, sont décisionnaires pour fixer les modalités de collecte des différentes catégories de déchets. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}