{"1477":{"content":" Tout comme aujourd'hui 11 décembre à Brest (Finistère) où un dossier complet a été présenté, le ministère chargé de la défense a organisé une réunion sur l'ex-Clemenceau, le 8 décembre. Selon l'association Robin des bois qui était présente lors de la première réunion, l'expertise de Bureau ceritas a permis de mettre à jour la situation suivante à bord de l'ex-Clémenceau. 17,5 kilomètres (km) de tuyauteries avec calorifugeage, 2,8 km de gaines de ventilation, 2.380 mètres carrés (m2) de parois isolantes, 3.920 m2 de matelas dans des cloisons coupe-feu, 7.120 m2 de dalles et 44.000 m2 de peinture contiendraient de l'amiante. Sont également considérés comme amiantés tous les câbles électriques, et tous les mastics, feutres, joints et brides.Ces chiffres ne peuvent cependant pas être convertis en masse d'amiante pur. Par ailleurs, les locaux expertisés (soit 95% d'entre eux car 5% sont inaccessibles pour préserver l'intégrité de la coque) ne présenteraient d'empoussièrement atmosphérique supérieur aux seuils français réglementaires. Le démantèlement de la coque Q790 qui sera réalisé dans l'Union européenne ou l'Association européenne de libre échange (AELE) devrait durer 36 mois. Un appel à candidatures a été lancé le 20 novembre 2006. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}