{"1545":{"content":" 23 villes et régions du C40, dont Paris, se sont engagées, le 28 août, à viser le zéro déchet pour réduire leurs émissions de gaz à effet de serre. Un objectif qui doit être promu au Global Climate Action Summit, organisé à San Francisco du 12 au 14 septembre. Viser le zéro déchet: une bonne résolution posée sur le papier? «Ce n’est pas seulement un engagement politique. Toutes les collectivités qui y participent, et qui affichent les plus grandes ambitions climatiques au niveau mondial, l’ont accompagné d’un plan d’action précis», explique au JDLE Zachary Tofias, directeur du programme Alimentation, Eau et Déchets au C40. 15% de déchets en moins par habitant Concrètement, elles s’engagent à réduire, d’ici 2030, le volume de déchets par habitant de 15%, la mise en décharge et l’incinération de 50% et à augmenter le taux de récupération (recyclage et compostage) de 70%. Au total, ces métropoles –dont Paris, Auckland, Copenhague, Dubaï, Londres, Milan, Montréal, New York, San Francisco, Tokyo et Vancouver– représentent 150 millions d’habitants. S’ils sont tenus, leurs engagements permettraient de détourner de l’incinération et de la décharge 87 millions de tonnes de déchets par an d’ici 2030. Priorité au compostage des déchets organiques Quelle est la feuille de route idéale? «Le plus important est de s’attaquer aux déchets organiques, qui représentent environ un tiers des déchets des villes des pays développés. Lorsqu’ils sont envoyés en décharge, ils émettent du méthane, qui est déjà responsable de 25% du réchauffement climatique mondial. Il est donc urgent de développer leur collecte séparée en vue de les composter, comme s’y prépare Paris», poursuit le représentant du C40. En optimisant la valorisation des déchets municipaux, il est possible de réduire de 15 à 20% les émissions mondiales de gaz à effet de serre, dont 9% proviennent du gaspillage alimentaire, selon une étude de l’Association internationale des déchets (ISWA). Pour l’heure, aucun comité de suivi n’est mis en place pour évaluer les progrès des villes dans la gestion de leurs déchets. «Mais de nouveaux engagements devraient être annoncés, le 13 septembre à San Francisco, à l’occasion du Global Climate Action Summit, au cours duquel le zéro déchet sera hissé au rang des principaux objectifs climatiques. Nous espérons que ce sera l’occasion pour de nouvelles collectivités de rejoindre ce mouvement mondial», observe Zachary Tofias. San Francisco est d’ailleurs l’un des berceaux mondiaux d’une politique zéro déchet, qui a abouti à détourner 80% des déchets enfouis vers la réutilisation, le compostage et le recyclage. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}