{"1445":{"content":" Saisie le 16 septembre dernier par l’organisation Greenpeace, la justice néerlandaise étudie depuis le 1er juin la responsabilité de Trafigura, négociant en produits pétroliers, dans l’affaire du Probo Koala. L’affréteur du cargo est poursuivi pour infraction aux législations sur les importations et exportations de déchets et sur la protection de l'environnement, ainsi que pour faux en écriture. Rappel des faits : plus de 400 tonnes de déchets toxiques en provenance du Probo Koala avaient été disséminées dans 17 sites à travers Abidjan, la capitale économique de la Côte-d’Ivoire, dans la nuit du 19 au 20 août 2006. Les émanations de ces déchets, véritables produits chimiques, avaient tué 8 personnes et contraint à l’hospitalisation 69 autres. Il est reproché à Trafigura de ne pas avoir traité les slops (résidus de nettoyage des cales) du bateau lors de l’escale du Probo Koala le 2 juillet 2006 dans le port d'Amsterdam. L'opération avait en effet été annulée car jugée beaucoup trop chère, les slops s'avérant plus toxiques qu'annoncé. Parce qu’elle a placé ses intérêts financiers avant la santé et l’environnement, la société « porte la responsabilité finale pour toute la procédure à bord du Probo Koala » considère le procureur. Le parquet a requis le 21 juin une amende de deux millions d'euros contre la multinationale. Un an de prison a été requis contre l’employé du cargo qui a supervisé l’escale à Amsterdam, en juillet 2006, et 4 mois de prison contre le capitaine. Le parquet a également requis 6 mois de prison, dont 3 avec sursis, contre l'ancien directeur de la société spécialisée dans le traitement des déchets Amsterdam Port Service (APS), et des amendes de 250.000 € à l'encontre d'APS et de 150.000 € à l'encontre de la ville d'Amsterdam. Le jugement est attendu pour le 23 juillet (1) Navire russe battant pavillon panaméen et exploité par une société hollandaise Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}