{"310":{"content":" Plusieurs dizaines d’experts, d’élus, de représentants de la société civile concotent, discrètement, la stratégie nationale bas carbone. Devant être rendue publique le 10 juin, cette programmation met en musique la division par 4 de nos émissions de gaz à effet de serre. Le JDLE vous la présente en exclusivité. C’est l’une des grandes nouveautés de la loi sur la transition énergétique pour la croissance verte (LTECV). Sur le modèle de ce que pratique depuis plusieurs années déjà le Royaume-Uni, la France va donc se doter d’une «stratégie nationale bas carbone» (SNBC). Un premier jet circule au sein des parties prenantes «grenelliennes» qui se le feront officiellement présenter le 10 juin. En 80 pages, le gouvernement consigne les grandes lignes de la future politique d’atténuation. Dit autrement, il s’agit du mode d’emploi de notre facteur 4. Ou comment nous allons, collectivement, diviser par 4 nos émissions de gaz à effet de serre (GES) entre 1990 et 2050. Il ne s’agit pas d’un énième exercice de prospective: «La stratégie s’adresse en priorité aux décideurs publics, en particulier aux échelons national, régional et intercommunal, y compris aux établissements publics. Pour ce public prioritaire, la SNBC est juridiquement prescriptive, elle doit être prise en compte», avertissent les rédacteurs. Comme le stipule l’article 48 du projet de loi, tout commencera par la fixation de budgets carbone quinquennaux. Ces quotas d’émission seront nationaux (combien la France pourra émettre de millions de tonnes de GES) et sectoriels[1]. En cours d’élaboration, le premier budget couvrira la période 2015-2018. Ce n’est qu’à partir de 2019 que sera pris le rythme hexagonal: 2019-2023, 2024-2028. Pour l’heure, ni les objectifs ni le plan d’action ne sont encore définis. Toutefois, les experts du ministère de l’écologie ont établi un scénario de référence qui permet non seulement de se situer, mais aussi d’évaluer l’ampleur de la tâche à accomplir. En matière de transport, le progrès ne devrait pas rester en gare. A moyen terme, la SNBC table sur un développement très raisonnable des véhicules hybrides rechargeables (2,5 millions en 2030), électriques (1,9 million à la même échéance). Environ une tonne sur 5 de fret transporté le sera par train. Paris et les agglomérations régionales mettront en service, dans les deux prochaines décennies, 670 kilomètres de lignes de tramway et 1.100 km de lignes de bus à haute qualité de service. Pour limiter les déplacements, les entreprises seront invitées à autoriser leurs salariés à pratiquer une vingtaine de jours par an en télétravail. Le covoiturage et les modes de déplacement doux seront encouragés grâce à la généralisation des plans de déplacement d’entreprise (PDE). Moins d'avions sur les lignes intérieures En 2050, la voiture à 2 litres aux 100 km se sera imposée dans le monde du moteur thermique. Elle sera concurrencée par des véhicules électriques ou consommant des carburants faiblement carbonés (agrocarburants de troisième génération ou méthanisation). En ville, le transport individuel sera découragé au détriment de la marche, du vélo ou des transports publics. «Pour les transports massifiés de plus de 500 km, la priorité doit aller au train et au fluvial.» Les rédacteurs de la SNBC recommandent expressément de réduire la part des transports aériens intérieurs et du transport routier de marchandises. La lutte contre l’étalement urbain sera enfin efficace: on densifie les villes et on ne touche pratiquement plus aux terres agricoles. En 2035, «l’artificialisation des sols est limitée à 10.000 hectares par an», prévoient les experts, contre 680 km2 par an aujourd’hui. Sujet ô combien complexe, le bâtiment affiche, lui aussi, des objectifs ambitieux: 330.000 constructions neuves et sobres[2] par an dès 2016, et 500.000 à partir de 2017, dont 196.000 logements sociaux. Le parc ancien devra obligatoirement être rénové lors des travaux importants (ravalement). En 2030, le niveau de consommation du parc immobilier sera «moyen» dans 6 logements sur 10 et «performant» dans 40% des cas. Dans le tertiaire, de gros gains sont attendus grâce au respect des normes thermiques et l’obligation de rénover. A lui seul, le changement des comportements des usagers devrait permettre de faire baisser de 10% les consommations imputables au chauffage et à la climatisation. A terme, il faudra sans doute supprimer la mise sur le marché d’équipements de chauffage émettant plus de 300 grammes de CO2 le kilowattheure[3]. Au milieu du siècle, le parc immobilier atteindra les objectifs de la norme BBC; les constructions neuves seront à énergie positive. L’industrie sera massivement mise à contribution. En améliorant ses procédés de fabrication, elle devra réduire «de près de 20%» ses consommations d’énergie d’ici 2030. «L’augmentation du recyclage (aluminium, verre et papiers-cartons) et la récupération d’une partie de la chaleur fatale (10 térawattheures en 2030) contribuent au résultat de ce secteur.» Le scénario de référence estime possible de recycler 90% de l’acier, 80% de l’aluminium, 85% du verre et 90% du papier. Dans les décharges, 70% du biogaz est capté en 2030, contre 38% en 2010. A plus long terme, le ministère de l’écologie préconise de réduire l’allocation de quotas d’émission pour le millier de sites industriels participant au marché européen de quotas d’émission (ETS). En 2030, le volume total de ces permis d’émission pourrait être inférieur de 43% à celui de 2005. Pour certaines industries énergivores, comme l’acier ou le ciment, le recours au captage-stockage géologique de CO2 (CSC) devra être systématisé. La gestion des déchets devrait fortement évoluer. L’application, dans l’industrie notamment, des principes de l’économie circulaire et de l’éco-conception permettra d’en réduire la production. De même que la généralisation du recyclage. Les «déchets inévitables» devront être, en priorité, incinérés, mais uniquement dans des incinérateurs valorisant l’énergie. Les autres étant interdits. Les décharges (ainsi que les stations d’épuration des eaux usées) devront obligatoirement collecter et valoriser le biogaz. L’agriculture devra tout à la fois produire plus (pour nourrir une population croissante et fournir davantage d’agrocaburants) et mieux. En 2035, les agriculteurs devront avoir diminué d’un quart leur utilisation d’intrants azotés, substitué les engrais organiques aux minéraux, maintenu les haies et les prairies (stockeuses de carbone) et changé de culture. Pour pallier la chute annoncée de la consommation de viande, les paysans devront développer la production de protéines végétales. Le recyclage sera systématique: les matières organiques seront méthanisées, les serres seront alimentées en chaleur fatale. Environ 25% de la surface agricole utile (SAU) sera vouée à l’agriculture biologique. Les exploitants agricoles devront réduire d’un tiers leurs consommations d’énergie, notamment en valorisant systématiquement les productions de méthane. Les forestiers ne devront pas rester les bras croisés. Ils devront mieux gérer les massifs, pour accroître leurs capacités de stockage de carbone. L’usage du bois (en construction notamment) et la valorisation énergétique de la biomasse devront être fortement accrus: «l’ensemble de ces leviers permet de compenser de l’ordre de 15 à 20% des émissions nationales». Relativement peu carboné au regard de bouquets énergétiques étrangers, le secteur de l’énergie tricolore devra réaliser de très gros efforts. D’ici 2050, la totalité de la production d’électricité devra pratiquement être décarbonée. Dans la mesure du possible, les centrales au fioul, au charbon et au gaz ne devront plus tourner qu’en pointe ou être dotées d’installations de CSC. Les centrales à cogénération au gaz devront être conçues pour pouvoir aussi brûler de la biomasse. La totalité des chaudières alimentant les 518 réseaux de chaleur et de froid[4] devront passer aux énergies renouvelables ou améliorer très sensiblement leurs performances énergétiques. Côté infrastructures, la SNBC préconise, sans surprise, le développement des réseaux électriques «intelligents», l’accroissement des capacités de stockage d’électricité (via les lacs de retenue de barrage) et la multiplication des interconnexions électriques avec nos voisins. Elle propose aussi de développer des transferts entre systèmes énergétiques: power to gas, power to heat, etc. Le plan d’action n’est pas encore achevé. Mais quelques grandes idées semblent acceptées par les parties prenantes à la discussion. A commencer par la taxation du carbone. Ces modalités de mise en œuvre, ainsi que le niveau de l’effort à accomplir, font encore débat. Pour mémoire, le rapport Quinet préconisait en 2008 de taxer les émissions de CO2 à 100 euros la tonne en 2030 et 240 € en 2050. Nous en sommes encore loin. [1] Transport, résidentiel-tertiaire, industrie, énergie, agriculture, traitement des déchets [2] Qui respecteraient la norme RT 2012, puis RT 2020, à partir de 2021. [4] 57% d’entre elles carburent aux énergies fossiles. Electricité: la vague verte ne sera pas suffisante Renouvelables: le monde fait mieux que l’Europe Renouvelable: la Commission tance la France La stratégie bas carbone française Transition énergétique: pourquoi est-il difficile de la financer Les agrocarburants, pas rentables avant longtemps Climat: les chefs se mettent aux fourneaux bas carbone Les députés adoptent la loi sur la transition énergétique La transition énergétique embauche pour longtemps Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}