{"22":{"content":" En mal d’exutoires pour ses déchets, l’île de beauté a lancé, en juin, un appel d’offres pour trouver un prestataire de traitement en Provence-Alpes-Côte d’Azur (PACA). Confrontée à une saturation de ses capacités d’enfouissement, la Corse ne sait plus que faire de ses déchets. Comme une bouteille à la mer, le Syndicat de valorisation des déchets (Syvadec) a lancé le 12 juin un appel d’offres en toute discrétion pour trouver preneur en métropole. Le document, qui été consulté par le Point et Le Figaro, vise la région PACA, sans précision de volumes, pour une durée d’un an reconductible trois fois. Problème: aucun candidat n’a pointé le bout de son nez, selon un communiqué diffusé le 12 juillet par Syvadec. 20.000 à 30.000 t d’ordures sur les bras Après la fermeture de deux sites d’enfouissement, la Corse ne compte plus que deux décharges, à Tallone (Haute-Corse) et Vico (Corse-du-Sud). Insuffisant pour traiter la production annuelle de déchets ménagers des insulaires, qui s’élèvent à environ 170.000 tonnes. Que faire des 20.000 à 30.000 t restantes ? Le plan vers le zéro déchet adopté en mai 2016 n’a pas donné de suite, alors que l’île enfouit 80% de ses déchets, pour 20% seulement de valorisation. Une demande d’extension d’installation de stockage de déchets non dangereux (ISDND) a été déposée, selon France Nature Environnement, mais elle ne devrait pas aboutir avant des années. En attendant, les décharges sauvages se multiplient, comme le révèle l’association de protection de l’environnement U Levante (cf. photo). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}