{"240":{"content":" Un mois après le vote par le Parlement européen du projet de nouvelle directive sur les équipements électriques et électroniques (dite directive D3E), le Conseil européen a adopté, lundi 4 mars, sa position concernant le texte. L’accord intervenu entre les 27 précise que les Etats devront collecter 45%, en moyenne, des D3E mis sur leur marché, au plus tard quatre ans après l’entrée en vigueur du texte. Quatre années plus tard, ce taux de collecte sera porté à 65%. Toutefois, certains «nouveaux entrants», dont les consommateurs sont réputés moins consommer de produits électriques et électroniques, ont obtenu un délai de grâce. La République tchèque, la Hongrie, Malte, la Pologne, la Roumanie, la Slovaquie, la Lettonie et la Lituanie pourront récupérer seulement 40 à 45% de leurs D3E à partir de 2016. Les 65% n’étant exigés qu’en 2022. Le texte des 27 prévoit aussi d’élargir le champ d’application à tous les équipements électriques, comme les panneaux photovoltaïques. Cette disposition ne devant entrer en application que 6 années après l’entrée en vigueur du texte. En attendant, les discussions entre la Commission et le Parlement vont reprendre. Bruxelles espère qu’un accord sera trouvé dans le courant du second semestre 2011. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}