{"2402":{"content":" Si le coût du stockage a augmenté de 50% entre 2005 et 2012, il reste toujours inférieur aux filières de valorisation, comme le montre une étude publiée en octobre par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) (1). Pour les collectivités, le coût moyen du stockage des déchets non dangereux (2) s’élève désormais à 79 euros la tonne contre 54 €\/t en 2005. Plus précisément, il oscille entre 61 €\/t et 98 €\/t pour 80% d’entre elles. Une variation que l’agence explique par 4 facteurs principaux: la présence ou non d’ISDND (3) à proximité, la pression foncière du département, le déficit d’exutoires, et la part de l’incinération (lorsque le stockage représente moins de 25% des modes de traitement locaux, son coût s’avère beaucoup plus élevé). Quant à la taxe générale sur les activités polluantes (Tgap), l’Ademe confirme la conclusion tirée par le Commissariat général au développement durable (CGDD) en mai dernier. Son impact en effet reste faible sur le choix de traitements moins polluants. L’étude montre que la part de la Tgap facturée aux collectivités n’a progressé que de 25% depuis 2005 alors que son taux a doublé. Aujourd’hui, la Tgap ne représente que 10 à 30% du prix global (en général 20 €\/t ou 15 €\/t), en raison de ses nombreuses modulations (touchant 90% des installations selon le rapport du Cgdd). La hausse du coût du stockage d’environ 25 €, au cours des 7 dernières années, n’est donc pas réellement imputable à la Tgap. Ce qui laisse une marge de manœuvre au gouvernement, qui a d’ailleurs annoncé lors de la deuxième Conférence environnementale vouloir réduire le stockage de moitié d’ici 2020 (par rapport à 2010). (1) L’étude a été réalisée auprès de 433 collectivités représentant 55% des installations de stockage de déchets non dangereux (ISDND) (2) Ces déchets non dangereux sont constitués d’ordures ménagères, de dépôts de déchetteries, de déchets non dangereux issus d’activités économiques, et de refus de traitement (3) Installations de stockage de déchets non dangereux Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}