{"1714":{"content":" Environ 150 millions de tonnes de déchets plastique disparaissent chaque année des flux traditionnels de traitement, selon une étude publiée le 22 avril dans la revue Proceedings of the Royal Society. Mais les études sur leurs impacts restent disparates. Ces plastiques font partie des déchets que l’on retrouve dans l’environnement, et notamment dans les océans. Intéressante, cette étude montre que «le problème réside dans leur absence de classement comme déchets dangereux», explique Mark Browne, co-auteur de l’étude et chercheur au centre national d’analyse et de synthèse écologique (NCEAS) de l’université californienne de Santa Barbara. «Contrairement aux appareils électriques et électroniques usagés, qui font l’objet d’un traitement spécifique, ces débris sont considérés comme des déchets aussi banals que les déchets organiques ou les déchets verts», poursuit-il. Or ils représentent un phénomène majeur en termes de quantité et surtout d’impacts écologiques. «Nous avons appris beaucoup de choses sur les impacts létaux des micro-plastiques sur les organismes vivants mais il faut désormais se concentrer sur les impacts écologiques», estime Mark Browne, dont les précédents travaux ont révélé l’impact de l’ingestion de ces débris sur la mortalité d’espèces marines. Selon cette nouvelle étude, les déchets en plastique génèrent de multiples conséquences sur les écosystèmes qu’aucune synthèse n’a encore identifiées de façon complète (au niveau moléculaire et cellulaire notamment). Pour combler ce manque, les chercheurs californiens proposent de classer ces débris comme des déchets dangereux et de développer les recherches sur les impacts écologiques. Pour mieux cibler les réponses politiques qui s’imposent. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}