{"354":{"content":" Les taux de recyclage des métaux restent désespérément faibles dans certaines régions du monde. Pas pour demain, la «société du recyclage» et le passage à une économie verte? C’est ce que pense le Programme des Nations unies pour l’environnement (Pnue), dans un rapport dévoilé aujourd’hui 26 mai. L’extraction minière, qui nous permet d’obtenir les métaux dont nous avons besoin, représente actuellement 7% de la consommation énergétique mondiale. L’activité a été multipliée par 27 au cours du XXe siècle, un rythme supérieur à celui de la croissance du PIB au cours de la même période, selon un rapport du Panel international des ressources du Pnue. Mais «l’ère des minerais bon marché et facilement accessibles arrive à son terme», préviennent les experts. Aujourd’hui, environ trois fois plus de matériaux doivent être déplacés pour extraire la même quantité de minerai qu'il y a un siècle, avec la dégradation des sols, de la qualité de l’eau et la consommation d'énergie (émissions de CO2) que cela entraîne. Moins d’un tiers des quelque 60 métaux étudiés par le Panel ont un taux de recyclage en fin de vie supérieur à 50%, et 34 éléments -dont beaucoup jouent un rôle crucial dans les technologies propres, comme les batteries de voitures hybrides ou les aimants d’éoliennes- ont un taux inférieur à 1%. Des chiffres inquiétants. «Ces mauvaises performances sont particulièrement décevantes dans la mesure où les métaux, à la différence d’autres ressources, sont intrinsèquement recyclables», a indiqué Achim Steiner, sous-secrétaire général des Nations unies et directeur exécutif du Pnue lors de la présentation de l’étude à la Bourse des métaux de Londres, et à Bruxelles pendant la Green Week. En effet, certains métaux, comme l’aluminium, peuvent être réutilisés à l’infini. L’acier se recycle également très bien en ferraille. Actuellement, le plomb est le métal le plus recyclé: près de 80% des produits qui contiennent du plomb (principalement des batteries) sont recyclés lorsqu'ils atteignent la fin de leur vie utile. Plus de la moitié du fer et des autres composants principaux de l'acier et de l'acier inoxydable, ainsi que le platine, l’or, l’argent et la plupart des autres métaux précieux, sont recyclés. Cela permet de réduire le recours à l’extraction minière et au traitement de matières premières vierges, et d’économiser ainsi d’importantes quantités d’énergie et d’eau tout en réduisant la dégradation de l’environnement. «Le recyclage des métaux offre une efficacité énergétique de 2 à 10 fois supérieure à celle de la fusion des métaux à partir de minerais vierges», précise le rapport. Mais le taux de recyclage des métaux «spéciaux» est très disparate et les chiffres sont parfois «extraordinairement faibles». Par exemple, «70 à 90% de l'or entrant dans les applications industrielles sont recyclés, contre seulement 10 à 15% de l'or contenu dans les produits électroniques», notent les experts. Au niveau mondial, il n'y a pratiquement pas de recyclage des autres métaux spéciaux, notamment l'indium, qui est utilisé dans les semi-conducteurs, les diodes électroluminescentes (LED) à haute efficacité énergétique, l’imagerie médicale avancée ou le photovoltaïque. Il en va de même pour d'autres métaux rares comme le tellure et le sélénium, utilisés dans les cellules photovoltaïques à haut rendement, le néodyme et le dysprosium utilisés dans les aimants d’éoliennes, le lanthane dans les batteries de véhicules hybrides et le gallium dans les LED (moins de 1% de recyclage). «En négligeant de recycler ces métaux et en se contentant de les éliminer, les économies se privent d'importants avantages environnementaux et augmentent le risque de pénurie», indique Thomas Graedel, professeur d'écologie industrielle à l'université Yale et l’un des huit auteurs du rapport. Le Pnue recommande de mieux développer la gestion des déchets dans les pays en développement. Si certains pays, comme le Kenya, mettent en place des réglementations particulières sur la gestion des déchets électroniques et électroniques (DEEE) (dans le JDLE), de nombreux efforts restent à faire. Il faudrait notamment concevoir davantage d’infrastructures de recyclage pour les produits complexes en fin de vie dans ces pays. Certains programmes internationaux peuvent y contribuer (dans le JDLE), mais les fonds restent encore limités. Les pays développés, quant à eux, doivent inciter les ménages «à ne pas laisser dormir leurs vieux appareils électroniques dans les tiroirs et les placards» et à ne pas les jeter dans les poubelles classiques afin que ceux-ci soient correctement recyclés. Par exemple, 70% des DEEE français ont fini quand ? incinérés, enfouis ou traités dans des filières informelles. Parmi les 30% restants faisant l'objet d'une collecte sélective, 2% sont réemployés, 80% recyclés et 18% incinérés, selon un rapport publié en septembre 2010 par les Amis de la terre (dans le JDLE). Le rapport préconise également que les pays industrialisés améliorent la conception des produits, pour faciliter le désassemblage et la séparation des différents matériaux. Ce qui implique que les décideurs et les concepteurs de produits adoptent la notion de cycle de vie lors de la planification du recyclage des matériaux. L’Union européenne, consciente du chemin à parcourir, a engagé une réforme pour durcir sa législation sur les DEEE. Les Etats membres devraient collecter au moins 85% des DEEE produits sur leur territoire d'ici 2016 (dans le JDLE). «L’augmentation des niveaux de recyclage dans le monde peut donc contribuer à la transition vers une économie verte fondée sur de faibles émissions de carbone et une utilisation rationnelle des ressources, tout en favorisant la création d’emplois verts», résume Achim Steiner. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}