{"2186":{"content":" Eco-Emballages propose de nouveaux pictogrammes permettant de faciliter le tri des emballages. Les producteurs qui les adoptent sur leurs produits peuvent ainsi bénéficier d’une réduction de 2% sur le montant de leur cotisation annuelle versée à l’éco-organisme. Ce système de bonus dédié à la sensibilisation fait partie de la refonte du tarif Point vert, annoncée en mai 2011 par Eco-Emballages pour booster le recyclage des déchets d’emballages ménagers (voir JDLE). Celui-ci stagne en effet autour de 65% en 2011 en France alors que l’objectif du Grenelle était d’atteindre les 75% en 2012. Un autre bonus est accordé lorsqu’une réduction de l’emballage est réalisée à la source (réduction du poids ou du volume de l’emballage, ou mise en place de recharges). Jusqu’à présent, les emballages affichaient seulement un pictogramme «Point vert» signifiant l’adhésion du producteur à l’éco-organisme. Cette signalétique «info-tri Point Vert» permet désormais de préciser les parties de l’emballage qui vont dans la poubelle grise (le pot de yaourt par exemple), et celles qui rejoignent la poubelle jaune (l’étui en carton entourant les pots de yaourt). Selon Eco-Emballages, plus de 300 entreprises se sont montrées intéressées par cette nouvelle signalétique (pour près de 50.000 adhérents). Cela représenterait plus de 3 milliards d’emballages équipés de cette nouvelle signalétique à la fin 2012. Les entreprises ont le choix: adopter le pictogramme «info-tri Point vert» proposé par l’éco-organisme ou développer leur propre signalétique. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}