{"2982":{"content":" La première partie de la feuille de route sur l’économie circulaire est mise en consultation, ce 6 février, par le ministère de la transition écologique. L’accent est mis sur la consigne et la reprise des déchets électroniques. Sans oublier les vieilles recettes fiscales. Plébiscitée par les citoyens lors de la consultation publique organisée en amont des ateliers sur l’économie circulaire, la consigne devrait faire son retour. Elle est en effet présentée comme l’une des mesures-phares de la feuille de route, dont la première partie, dédiée à la gestion des déchets, est soumise à la consultation. Elle serait limitée à certaines bouteilles en plastique et canettes métalliques, alors que la loi sur la transition énergétique (LTECV) voulait déjà favoriser les expérimentations «pour certains emballages et produits», sur la base du volontariat (art 70). A ce jour, elle n’a donné lieu qu’à une poignée d’initiatives, dont celle de la cidrerie bretonne Coat-Albret. «La France est en retard sur la collecte des déchets plastique, en comparaison de ses voisins européens. Elle ne peut plus être témoin de cette réussite sans tenter d’innover pour améliorer cet enjeu majeur de transition écologique», a déclaré ce 6 février la secrétaire d’Etat Brune Poirson. Opérationnel entre les années 1960 et 1980, le dispositif de consigne pourrait être réactivé «dans les deux prochaines années sous forme d’automates de collecte», précise le ministère de la transition écologique. Toute la question est de savoir s’il sera obligatoire. A ce stade de la réflexion, la balance penche plutôt du côté des expérimentations volontaires. L’ONG Zero Waste France salue cette mesure mais appelle à inclure dans le dispositif les bouteilles en verre, qui peuvent être lavées, et les contenants réutilisables comme les gobelets utilisés lors d’événements. «Sans cela, le risque est de créer un système qui ne serait pas compatible avec le réemploi et oublierait l’objectif de réduction du plastique jetable», écrit l’association dans un communiqué. Pour améliorer la collecte des déchets, il est aussi proposé de mettre en place un nouveau dispositif favorisant la reprise des vieux téléphones, équipements informatiques et téléviseurs. Peu connue du grand public, la reprise des petits déchets électriques et électroniques (DEEE) est pourtant obligatoire dans toute l’Union européenne, en application de la directive DEEE du 4 juillet 2012. Elle s’applique en France aux distributeurs dont la surface de vente excède 400 mètres carrés. Les DEEE plus importants doivent être récupérés lors de l’achat d’un produit neuf équivalent (reprise un pou un). Mais cette obligation n’est pas généralisée en France, selon une enquête de l’association CLCV. Parmi les autres propositions, des points de collecte traditionnels des emballages ménagers devraient par ailleurs être installés sur l’espace public, les parkings et à l’intérieur des magasins. En matière fiscale, la tarification incitative est une nouvelle fois mise en avant (cf. la LTECV) en réduisant les contraintes administratives, tout comme la hausse de la taxe générale sur les activités polluantes dédiées à la mise en décharge et à l’incinération (avec suppression des réductions) à partir de 2020. En matière de biodéchets, les composts devraient voir leurs normes renforcées pour favoriser leur utilisation par les agriculteurs. Pour réduire la pollution, les fabricants de cigarettes pourraient être associés à la collecte et au traitement des mégots tandis que les plastiques fragmentables et les contenants en polystyrène expansé pourraient être interdits. Les autres propositions de la feuille de route seront bientôt publiées: le 9 février pour la partie dédiée au «mieux produire» et le 12 février pour «mieux consommer» et «mieux mobiliser». Les professionnels l’attendent de pied ferme, notamment pour savoir si la taxe sur les produits non recyclables, qui a focalisé l’attention des participants aux ateliers, sera effectivement retenue. La feuille de route définitive sera quant à elle publiée en mars prochain. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}