{"684":{"content":" Les industriels bâlois et la préfecture d'Alsace ont signé une convention portant sur trois décharges sauvages de produits chimiques suisses sur le sol français. Mais Greenpeace et la mairie de Neuwiller ne sont toujours pas satisfaits. Cette convention entre la Direction régionale de l'industrie, de la recherche et de l'environnement (Drire) Alsace et le Groupement d'intérêts pour la sécurité des décharges de la région bâloise (GIDRB) a été exigée par le ministère français chargé de l'environnement du fait de la complexité juridique de la situation. En effet, des déchets chimiques produits par des usines suisses des groupes Novartis et Ciba ont été déposés dans les années 1950-1960 sur plusieurs sites de la vallée de Roemisloch (Haut-Rhin). Selon la législation française, le responsable est soit le pollueur soit le propriétaire. Or, devant la loi française, les industriels suisses ne sont ni l'un ni l'autre, puisque les dépôts n'ont pas été directement effectués par les industriels.La convention encadre les actions à mener à Saint-Louis (site de la plate-forme Tir), Hagenthal-le-Bas (site du Letten) et Neuwiller (site de Roemisloch). Selon un communiqué de presse du GIDRB, « La convention définit la nature des investigations que le GIDRB réalisera à l'avenir, conformément à la méthodologie française sur les sites et sols pollués, afin d'évaluer la situation découlant de l'existence des anciennes décharges mentionnées ci-dessus, et d'étudier les modalités de sécurisation à prendre éventuellement. Si besoin est, les signataires de la convention définiront la suite à donner pour écarter tout risque résultant de la présence des déchets chimiques. » En outre, l'accord prévoit la mise en place d'un comité de coordination constitué de représentants de la Drire, du GIDRB, et des autorités cantonales suisses, concernées parce que l'eau potentiellement polluée par les dépôts alimentent des communes suisses.Le site de Neuwiller pose problème car la mairie et Greenpeace estiment que le GIDRB n'a pas sécurisé suffisamment le dépôt. Le groupement s'appuie sur une étude effectuée par le bureau d'études Antea et estime que le dépôt n'entraîne qu'un risque minime pour l'environnement et pour la santé. Mais le maire de Neuwiller, Alain Escalin, a fait procéder à une contre-expertise par un chercheur suisse qui conclut à un risque de contamination par des produits chimiques toxiques. En janvier, il a mis en demeure les sociétés françaises Novartis et Ciba de procéder à la dépollution totale du site de Roemisloch. «Je n'ai pas encore lu la convention, explique Alain Escalin qui attend la réponse des chimistes. Mais j'espère qu'elle a intégré mes requêtes car celle qui a été présentée en juillet ne m'a pas satisfait. Si la convention n'aboutit pas à la dépollution totale du site, je pense que nous continuerons nos actions.» De son côté, Greenpeace a qualifié d'«insuffisantes» les mesures prises par la Drire et les industriels bâlois. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}