{"1366":{"content":" La commission du développement durable du Sénat a achevé l’examen du projet de loi sur la transition énergétique pour la croissance verte. Les travaux de la commission des affaires économiques devraient se terminer cette semaine. Les sénateurs commenceront à voter le texte remanié à partir du 10 février; l’objectif assigné à la Chambre haute étant d’adopter le texte en moins de deux semaines. Ceux qui craignaient que le Sénat ne réécrive l’intégralité du projet de loi sur la transition énergétique pour la croissance verte (PLTECV), adopté par l’Assemblée nationale le 14 octobre 2014, seront rassurés. Le texte devrait être relativement remanié, mais pas totalement. Du moins si les modifications à la copie initiale, portées par la commission des affaires économiques, ne sont pas plus nombreuses que celles inscrites par les membres de la commission du développement durable, qui a bouclé ses travaux ce mercredi 21 janvier. Au cours d’une conférence de presse, le rapporteur, le sénateur (UMP) Louis Nègre, a synthétisé le travail considérable mené par la commission: plus de 180 personnes auditionnées, et 450 amendements examinés (en deux jours!). Parmi les principales mesures adoptées: l’ajout de la notion de polluants atmosphériques en plus de celle de gaz à effet de serre, l’inclusion des transports dans la programmation pluriannuelle de l’énergie (dont les premiers travaux viennent de débuter), la possibilité laissée aux maires d’étendre les limitations de vitesse inférieures à 50 km\/h à l’ensemble des voies de la commune, l’inclusion dans les cahiers des charges des éco-organismes de l’expérimentation de mécanismes de consigne, la généralisation du tri à la source des biodéchets. La filière de recyclage du papier devrait pouvoir s’ouvrir à de nouveaux gisements, à l’exception de la presse d’information politique générale. Texte «pragmatique», la version sénatoriale du PLTECV assouplira l’obligation pour les entreprises d’élaborer un programme d’action pour réduire les émissions de GES et de polluants atmosphériques, abrogera l’obligation faite aux entreprises de définir des plans de mobilité, supprimera la modulation de la dotation de solidarité rurale au profit des communes faisant des efforts d’économie d’énergie. L’affichage obligatoire de la durée de vie des produits dont la valeur est supérieure à 30% du Smic est supprimée: «Car on ne sait pas établir la durée de vie d’un produit. Quelle est, par exemple, la durée de vie d’un diamant?», s’est interrogé Louis Nègre. L’interdiction de la vaisselle jetable est supprimée. «Cela partait d’un bon sentiment, mais on n’a pas trouvé de substitut, notamment dans les avions, les prisons et les hôpitaux», explique le sénateur-maire de Cagnes-sur-Mer. Les filières REP n’auront pas besoin de faire de la prévention en aval ni de mettre en place un système de bonus concerté: l’article les y obligeant est biffé. Si la volonté de la Haute chambre est respectée, la maroquinerie n’intégrera pas la filière REP textile. Côté énergie, le Sénat entend rétablir les zones de développement éolien (ZDE) pourtant supprimées par la loi du 15 avril 2013, dite loi «Brottes». «Trop de projets éoliens sont créés sans consultation suffisante des élus locaux», justifie Louis Nègre. Autre surprise: l’obligation faite au gouvernement de rédiger un rapport faisant le bilan des émissions de particules fines dans le secteur des transports, y compris au titre de l’abrasion. Le sujet est pourtant régulièrement abordé dans les inventaires d’émissions, tel celui d’Airparif. La commission du développement durable du Sénat entend créer un comité d’experts «transversal» sur les effets environnementaux et sanitaires du gazole. «En effet, explique Louis Nègre, ce n’est pas le gazole qui est dangereux, mais les particules qui n’apparaissent pas dans le radar normatif.» Pour mémoire, la France, comme 16 autres Etats, risque une condamnation par la justice européenne pour non-respect des seuils fixés par la réglementation pour le dioxyde d’azote, les particules fines (PM10 et 2,5), l’ozone et le benzène. Depuis 2012, le diesel est classé «cancérigène certain pour l’homme» par le Centre international de recherche sur le cancer (Circ). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}