{"2453":{"content":" Le pays le plus peuplé d’Afrique fait face à une épidémie d’empoisonnement au plomb, a annoncé l’organisation mondiale de la santé (OMS), dans un communiqué du 8 juillet. L’intoxication serait liée au processus d’extraction d’or. Les roches broyées pour en extraire l’or sont également très riches en plomb. L’organisation non gouvernementale Médecins sans frontières a donné l’alerte il y a quelques mois. Leurs équipes avaient remarqué une augmentation du nombre de décès et de maladies chez les enfants dans des villages du nord du pays. Une équipe internationale enquête sur place et a confirmé que plus de 100 enfants nigérians souffrent d’un grave empoisonnement. Leur plombémie est 10 fois supérieure au niveau à partir duquel le développement neurologique des jeunes enfants est compromis. D’autres zones de contamination ont été identifiées, où la concentration de plomb dans le sol serait 250 fois supérieure à la limite fixée aux Etats-Unis et en France. 2.000 personnes de la région du Nigéria ont besoin d’une soins destinés à éliminer le plomb, a estimé l’OMS. Autre chantier d’action prioritaire : la décontamination des villages et particulièrement des maisons, indispensable à l’éradication de l’épidémie. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}