{"261":{"content":" Les Alsaciens trient plus consciencieusement leurs emballages ménagers que le reste des Français. La redevance incitative y serait-elle pour quelque chose ? Visite sur place. A Châtenois, dans le Bas-Rhin, Muriel Seiller nous ouvre sa porte, et le couvercle de ses poubelles. Celle au bac jaune contient, comme il se doit, les bouteilles et flacons en plastique, les papiers, et autre cartons et briques alimentaires. Le reste, ce qui ne se trie pas, se trouve dans la poubelle grise. « Pour une famille de 4 personnes, un bac de 120 litres convient bien. La cliente peut passer au volume inférieur, de 80 litres, à condition qu’un composteur soit installé. Cela lui permettra de passer de 253 à 196 euros », nous explique Nicole, l’ambassadrice du tri venue vérifier si le tri de madame Saler a été correctement réalisé. Car, en Alsace, la redevance incitative a été mise en place le 1er janvier 2010, par le Syndicat mixte de traitement et de collecte des ordures ménagères (Smictom[1]). Ainsi, le montant de la redevance dépend de la production de déchets, et donc du volume du bac gris qui reçoit les ordures ménagères. Incitative, la redevance est acquittée par tous les utilisateurs du service des déchets (propriétaires d’un logement individuel ou collectif, administrations, associations, ou encore les professionnels qui ne disposent pas d’un contrat avec un prestataire privé). Les sommes récupérées permettent de financer l’ensemble du service des déchets. Et les résultats sont au rendez-vous. Avec 55,6 kilogrammes d’emballages ménagers triés par habitant et par an, la région Alsace fait partie des bons élèves. La moyenne nationale est en effet de 47 kg. Au total, 98.799 tonnes d’emballages ménagers ont été recyclées en 2009 dans la région, et les erreurs de tri ont diminué de 46 % entre 2009 et 2010, un chiffre parlant, souligne Jean-Pierre Piela, président du Smictom d’Alsace centrale. Ce système permet de sanctionner les erreurs de tri. Si les ambassadeurs constatent au bout de la 4e tournée des confusions importantes (des déchets organiques dans le bac jaune par exemple), un courrier recommandé est envoyé au mauvais trieur. A la 5e erreur, la sanction tombe : le volume (et donc le tarif) du bac est augmenté. Le passage à la redevance incitative ne s’est pas fait sans difficultés. Le Smictom a dû débourser 6 millions €, pour le seul changement des bacs. « Cela représente une charge de travail supplémentaire, et il faut veiller à ce que l’usager soit bien informé », explique Jean-Luc Patris, directeur général des services du Smictom. « Si le Grenelle avait demandé que toutes les régions de France passent à la redevance incitative d’ici 2015, ce serait quasi impossible, vu le manque d’harmonisation qui existe toujours sur le territoire », renchérit Jean-Pierre Piela. Les plus grandes réticences viennent des logements collectifs, en milieu urbain. « Il faudra se concentrer en priorité sur l’amélioration du tri en logement collectif, dans les zones urbaines, et proposer des dispositifs de proximité plus simples pour que la population adhère entièrement au tri », estime Pascal Henaux, directeur des opérations régionales chez Eco-emballages. Les opérations de communication réalisées par le Smictom en Alsace ont porté leurs fruits : des ambassadeurs du tri ont été envoyés pour informer, des gardiens d’immeubles ont été formés, et les erreurs de tri ont ainsi nettement diminué. La loi Grenelle I fixe un objectif ambitieux de recyclage des emballages de 75 % d’ici 2012, contre 63 % aujourd’hui. Il faut donc trier et recycler 20 % de plus (400.000 tonnes d’emballages ménagers). Pour y parvenir, Eco-emballages, a lancé en juin 2010 un vaste plan national (dans le JDLE). Au total, 1.210 collectivités regroupant 36.262 communes sont partenaires de l’entreprise au point vert. Malgré son réagrément récent par le ministère de l’écologie (dans le JDLE), certaines collectivités persistent à critiquer Eco-emballages pour sa mauvaise gestion et ses opérations de communication actuelles. « La signalétique indiquant sur les emballages leur recyclabilité, les malus d’éco-contribution pour les emballages non recyclables et non éco-conçus, et le financement à 80 % des coûts optimisés de gestion des déchets par le point ne sont pas respectés, alors qu’il s’agissait des trois principales mesures pour atteindre l’objectif de 75 % de recyclage en 2012 », martèle l’association Amorce, qui regroupe 399 collectivités. [1] Son territoire comprend 89 communes regroupées en 9 communautés de communes. La population desservie par le Smictom représente environ 120.000 habitants en 2009. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}