{"1345":{"content":" Paul Connett, ancien professeur de chimie environnementale et de toxicologie à l’université St Lawrence (Etat de New York)[1] et orateur de talent, a popularisé le concept Zero waste à travers le monde grâce à des milliers de conférences. Invité par l’antenne française[2] du mouvement le 26 septembre à Paris, il a expliqué, infatigable, la nécessité de passer d’une société du tout-jetable à une société «zéro déchet». [1] Paul Connett a réalisé de nombreuses études sur les effets sur l’organisme de plusieurs substances toxiques comme le chrome, le plomb, les polychlorobiphényles (PCB) ou les fluorures [2] Zero waste France a été inauguré le 1er février 2014 à Bobigny. C’est le nouveau nom du Centre national d’information indépendante sur les déchets (Cniid) Comment est née l’idée de Zero waste? Mon engagement est né de la lutte contre un projet d’incinérateur, menée en 1985 dans le comté de St Lawrence. Alors enseignant à l’université, j’ai commencé à donner des conférences sur les dangers de l’incinération qui m’ont amené à parcourir 49 Etats américains, le Canada, et une soixantaine d’autres pays. C’est ainsi qu’est né un scénario alternatif de traitement des déchets, qui donne la priorité au réemploi, à la réparation, au recyclage, au compostage… Comment s’opère ce passage au niveau local? Il se résume en 10 étapes simples (cf. encadré) visant à réduire et à valoriser au maximum toutes les composantes de nos poubelles, les fractions organiques comme les fractions résiduelles. La première étape, c’est dire non à l’incinération. Mais il faut aussi savoir dire oui. Oui aux composteurs de proximité, qui permettent de capter la moitié des déchets organiques produits sur un territoire, qui nourrissent les sols et les animaux tout en retissant du lien social dans les quartiers. Oui à la taxe sur les sacs en plastique qui réduit de façon drastique la part des ordures résiduelles. Oui au système de «pay per bag» [tarification incitative au sac] qui représente une fiscalité plus juste que le paiement d’une taxe en fonction de la superficie du logement [comme c’est le cas de la taxe d’enlèvement des ordures ménagères, ou Teom en France, ndlr]. Il faut revenir à un mode de consommation moins générateur de résidus. La nature ne produit pas de déchets. C’est l’homme qui en produit! Ne faut-il pas favoriser en amont l’éco-conception? Le redesign représente une étape fondamentale. La bonne nouvelle, c’est que de nombreuses sociétés ont déjà lancé des programmes de réduction de leurs déchets. Au niveau des collectivités, l’idée est d’analyser le contenu des fractions résiduelles des poubelles pour identifier les déchets problématiques. Au contraire de l’incinération, qui tend à les faire disparaître, il faut les rendre le plus visible possible. Cela permet d’étudier les erreurs de conception comme les capsules de café non recyclables et d’engager des négociations avec les fabricants. Leur responsabilité est entière pour changer le mode de production, il faut les confronter «face to face». Comment financer le déploiement des centres de réemploi et de recyclage? Il suffit de capter les fonds placés dans l’incinération et de les investir dans la recherche, l’enseignement, l’éco-conception. Une construction est très coûteuse et entraîne l’endettement d’une collectivité pendant 25 ans, sans parler du coût de transport des déchets qui y seront brûlés. Auparavant, lorsque je regardais un incinérateur, je ne voyais que les fumées toxiques émises par les cheminées. Aujourd’hui, je vois toutes les opportunités de réutilisation et de recyclage offertes par ces ressources. Quel rôle doivent jouer les pouvoirs publics? Il est immense. C’est pour cela que les résultats sont aussi bons à San Francisco, par exemple. Chaque citoyen peut agir à son niveau, par des actions concrètes, en achetant des produits plus responsables, qui comportent moins d’emballages, en compostant… Il faut y ajouter une volonté politique forte au niveau local, comme c’est le cas en Italie, à Cappanori (voir reportage). A trois kilomètres d’écart, une commune valorise 74% de ses poubelles et une autre n’atteint que 25%. Les collectivités engagées dans un programme Zero waste sont aujourd’hui aussi fières de leur politique Déchets que de leur vin ou de leur fromage. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}