{"85":{"content":" Six ans après la publication de la première directive-cadre sur les déchets, le vocabulaire a changé. La Commission européenne présente en effet, ce 2 juillet, ses propositions pour faciliter «la transition vers une économie circulaire garante de nouveaux emplois et d’une croissance durable», amendant 6 directives[1] sur les déchets. [1] Directive-cadre sur les déchets, directive sur les emballages et les déchets d’emballages, directive sur la mise en décharge, directive sur les déchets électriques et électroniques (DEEE), directive sur les véhicules hors d’usage (VHU) et directive sur les batteries et accumulateurs. Avant même d’annoncer les nouveaux objectifs que la Commission européenne compte assigner aux Etats membres à l’horizon 2030, Bruxelles énumère les atouts de cette nouvelle réglementation. Soit 580.000 nouveaux emplois (dont 400.000 correspondent aux objectifs définis en 2008), une réduction des incidences des déchets sur l’environnement, de leurs émissions de gaz à effet de serre (443 millions de tonnes équivalent CO2 de moins en 2030 par rapport à 2014), une hausse de la compétitivité et une baisse de la demande de ressources rares. «Dans une économie circulaire, le réemploi, la réparation et le recyclage deviennent la norme et les déchets font partie du passé. L’innovation sur les marchés de matériaux recyclés, les nouveaux modèles commerciaux, l’éco-conception et la symbiose industrielle peuvent nous faire évoluer vers une économie et une société zéro déchet», insiste l’administration européenne. 70% de recyclage des déchets municipaux en 2030 Dans le détail, les propositions ne correspondent pourtant pas à cette ligne directrice ambitieuse. Les objectifs les plus importants visent à accroître le recyclage et la préparation au réemploi des déchets ménagers et assimilés, pour toucher 70% des déchets municipaux (en poids total) et 80% des déchets d’emballages en 2030. Avec une distinction selon les matériaux: 90% des papiers-cartons en 2025, 60% seulement des plastiques, 80% du bois, et 90% des métaux ferreux, de l’aluminium et du verre en 2030. Par comparaison, la directive de 2008 visait un taux contraignant de 50% de recyclage en 2020. En 2012, il s’élevait à 27% dans l’UE selon Eurostat. Bruxelles prévoit aussi d’interdire la mise en décharge des déchets recyclables (plastiques, papiers et cartons, métaux, verre et biodéchets) dès 2025. L’enfouissement représente 34% des déchets municipaux dans l’UE en 2012 selon Eurostat. «Il faut ajouter que la Commission plafonne à 25% l’enfouissement des déchets municipaux en 2025, ce qui signifie qu’un Etat membre qui réduit la part de la mise en décharge ne devra pas forcément augmenter la part de l’incinération», analyse Stéphane Arditi, chargé de campagne Déchets et produits au Bureau européen de l’environnement (BEE). «L’interdiction de la mise en décharge aurait dû être complétée par une interdiction de l’incinération des matériaux recyclables ou compostables», regrette Piotr Barczak, en charge de la politique Déchets au BEE. Bonne nouvelle: la collecte séparée des biodéchets devrait être généralisée d’ici 2025. Si les déchets de la construction et de la démolition ne sont pas visés par un nouvel objectif (leur recyclage doit atteindre 70% en 2020 d’après la directive de 2008), «leur reporting devra désormais séparer les déchets envoyés en remblaiement des déchets effectivement recyclés, ce qui est un signe dans la bonne direction», note Stéphane Arditi. Gaspillage alimentaire et déchets marins: de bonnes intentions Deux types spécifiques de déchets font leur entrée dans la proposition législative. Le gaspillage alimentaire, tout d’abord, avec un objectif –non contraignant- de réduction de 30% entre le 1er janvier 2017 et le 31 décembre 2025. Un objectif deux fois moins ambitieux que celui fixé par le Parlement européen en janvier 2012 (-50% en 2025). De quoi toutefois enrayer sa progression, estimée à 40% en 2020 selon la Commission. Les déchets marins des océans européens devraient quant à eux régresser de 28% en 2025, espère Bruxelles dans sa communication. Sans contrainte juridique, ni détaillé dans la proposition législative, cet objectif se résume à un vœu pieu. Une productivité des ressources en hausse de 30% en 2030 Côté ressources, Bruxelles ajoute l’objectif indicatif d’accroître de 30% leur productivité en 2030. Calculée en divisant le PIB par la consommation de ressources (Raw Material Consumption), celle-ci a déjà augmenté de 20% entre 2000 et 2011. L’objectif sera donc atteint selon la tendance actuelle. Par ailleurs, cet indicateur est jugé insuffisant par plusieurs associations environnementales. «Il ne prend pas en compte les impacts sur l’environnement d’activités néfastes comme la production d’agrocarburants ou la fracturation hydraulique», estime Camille Lecomte, chargée de campagne, qui lui préfère 4 indicateurs distincts pour évaluer l’eau, les terres, le carbone et les matières premières. Le Raw Material Consumption se calcule à partir des matériaux utilisés pour la fabrication ou la transformation d’un produit, contrairement au Total Material Consumption, qui prend en compte l’ensemble des matériaux extraits, même s’ils ne sont pas utilisés dans le processus. En ne fixant aucun objectif précis de réduction de la production des déchets ni de leur réemploi, ce paquet Economie circulaire se prive de moyens simples pour réduire fortement les impacts des déchets sur l’environnement. Par ailleurs, il cible principalement les déchets municipaux, qui ne représentent pourtant que de 7 à 10% de la production totale de déchets des 28 Etats membres. Pour les Amis de la terre, le paquet de la Commission européenne, tout comme le projet de loi français pour un nouveau modèle énergétique, «ne permettent toujours pas de sortir de la logique du gaspillage». «Dans un monde aux ressources limitées, dont le prix a augmenté de 150% en 10 ans, avec un taux de recyclage ne dépassant pas 40% en Europe, il est insensé que l’Union européenne et la France n’aient pas une politique ambitieuse de réduction du prélèvement des ressources», affirme l’association. Les débats vont désormais s’ouvrir au Parlement européen et au Conseil. La proposition finale ne devrait pas être adoptée avant le printemps 2016. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}