{"1707":{"content":" La plate-forme nationale des associations de collectivités pour la gestion des déchets demande au gouvernement de jouer son rôle d’arbitre dans la négociation actuelle sur le futur cahier des charges de la filière des déchets d’emballages ménagers. Et d’associer toutes les parties prenantes. Pas facile de savoir où en sont les négociations autour du futur cahier des charges. Elles avancent en effet sur plusieurs fronts à la fois… D’un côté, la commission des filières de responsabilité élargie des producteurs (REP) a décidé, le 11 juillet, que ce document stratégique n’entrerait en vigueur qu’en 2017, prolongeant de facto l’actuel cahier des charges et permettant aux concurrents d’Eco-Emballages, comme Valorie, de préparer au mieux leur candidature. Pour mémoire, cette commission regroupe les 4 principales associations de collectivités: Amorce, Association des maires de France et des présidents d’intercommunalité (AMF), Association des communautés de France (AdCF) et Association des régions de France (ARF). De l’autre côté, l’AMF s’est entendue, le 7 juillet, avec 4 fédérations de producteurs autour d’un projet de barème de soutiens, sans associer les autres associations. Ce qui bien sûr les a fait bondir, d’autant qu’elles ne soutiennent pas le projet de barème établi. «Le barème acté par l’AMF et le barème préparé par la Direction générale de la prévention des risques du ministère de l’environnement sont du même ordre de grandeur. Ils oscillent entre 565 millions d’euros pour 2018 et 712 M€ pour 2022, ce qui est insuffisant pour financer la collecte et le traitement des déchets d’emballages, qui coûte 916 M€ selon l’estimation de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe)», commente Nicolas Garnier, délégué général d’Amorce. Dans leur communiqué commun, les associations membres de la plate-forme nationale (AdCF, Amorce, Cercle national du recyclage et France urbaine) demandent au ministère de retrouver son rôle d’arbitre et de finaliser le montant de l’enveloppe assignée à la filière. «Il est dans son intérêt de trouver un accord qui soit partagé par l’ensemble des parties prenantes», rappelle le représentant d’Amorce. Si les collectivités ne parlent plus d’une même voix, la défense de leurs intérêts risque d’en pâtir. Les prochaines réunions de la commission des filières REP (dans la formation Emballages) se tiendront les 9 et 29 septembre selon Amorce. Il est probable que le cahier des charges soit finalisé avant le mois d’octobre. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}