{"519":{"content":" Eco TLC, l’éco-organisme en charge des textiles usagés, a annoncé le 23 avril qu’il allait financer trois nouveaux projets de Recherche et développement (R&D) au cours de l’année 2012. L’enveloppe s’élève à 168.000 euros. Une partie sera destinée aux Filatures du Parc, qui visent à mettre au point une nouvelle technique d’effilochage à partir de textiles lainiers. De son côté, la société Trucs et Trouvailles souhaite améliorer le recyclage des chaussures en précisant les composants, la quantité de matière et les caractéristiques mécaniques nécessaires à un produit recyclé. Enfin, le pôle des éco-industries de Poitou-Charentes souhaite finaliser un procédé de dépolymérisation des textiles en fin de vie grâce à une réaction sélective d’hydrolyse enzymatique et de solvolyse. Agréé en mars 2009, Eco TLC a pour objectif de collecter et de traiter 50% des quantités mises sur le marché (environ 350.000 tonnes) ainsi que de recycler, réemployer et valoriser 70% des déchets triés. Le taux de recyclage actuel ne s’élève qu’à 14% des mises sur le marché, mais à 85% des déchets collectés séparément (surtout du réemploi), selon le rapport du gouvernement sur l’évolution des filières, publié le 21 mars dernier. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}