{"1588":{"content":" Un rapport publié par l’Institut CDC (Caisse des dépôts) pour la recherche montre que les circuits courts ne se limitent pas aux Amap, ces associations créées pour maintenir une agriculture paysanne qui représentent sans doute les initiatives les plus connues du grand public. Cette étude de 130 pages conclut, au contraire, à l’absence de solution unique mais à une grande diversité de situations. Ainsi, l’agglomération de Plaine Commune (Seine-Saint-Denis) s’est engagée dans la promotion des éco-industries dans le cadre de son Agenda 21. Ce secteur représente déjà 1.500 emplois sur son territoire (11,5% des emplois du territoire), principalement spécialisés dans le traitement de l’eau et des déchets. Le parc naturel régional du Vexin (Val d’Oise et Yvelines) développe de son côté des circuits courts alimentaires, avec un projet-pilote monté au sein de la bergerie de Villarceaux. Cette propriété de la Fondation Charles Leopold Meyer pour le progrès de l’homme (FPH) couvre 600 hectares de forêts et de terres cultivées avec des systèmes innovants de l’agriculture biologique. Son centre d’éco-développement s’est spécialisé dans la recherche en agro-écologie. A Peyrelevade (Corrèze), l’objectif s’avère différent puisque les circuits courts visent la neutralité énergétique de la commune, par ailleurs membre du réseau Rurener (1). Le projet Macéo compte notamment un parc éolien de 5 mégawatts, des panneaux solaires alimentant l’éclairage public, et une chaufferie-bois de 250 kilowatts thermique. Le canton de Genève, en Suisse, a quant à lui choisi de mixer la production d’énergie et le recyclage des déchets dans le cadre de son Agenda 21, afin de réduire sa forte dépendance aux importations de matières premières. Ainsi, une étude ayant montré la pénurie de gisements de graviers naturels sur le territoire dans les 25 ans, ainsi qu’une saturation des centres d’enfouissement des matériaux de déconstruction et de déblais, les autorités cantonales ont lancé le projet Ecomat pour recycler le béton. Au final, ce rapport montre que les circuits courts redonnent aux territoires une fonction essentielle, celle de puiser leur énergie localement et non plus «hors sol». «Les circuits courts reconnaissent une dépendance assumée envers les ressources locales. L’objectif est de passer d’une société de stockage à une société de flux, où l’on ne puise plus mais où l’on échange», écrivent les auteurs. (1)Financé par l’Union européenne, le programme Rurener accompagne de petites communes rurales ayant fait choix de la neutralité énergétique, en développant les énergies renouvelables et en les mettant en réseau. Rurener aide trois collectivités du Massif central dont Peyrelevade. Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Agriculture: la Suisse dit non à la souveraineté alimentaire 24\/09\/2018 Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}