{"260":{"content":" Fixée par un décret du 19 août 2014, l’obligation de reprise gratuite, sans obligation d’achat, des déchets d’équipements électriques et électroniques (DEEE) ménagers a été complétée, le 15 octobre, par la publication au Journal officiel de 5 arrêtés complémentaires. Cette mesure, transposant la nouvelle directive DEEE du 4 juillet 2012, est applicable aux surfaces de vente supérieures à 400 mètres carrés pour les petits équipements usagés, de taille inférieure à 25 centimètres. La reprise sera effectuée, selon les cas, sur le lieu de vente ou de livraison. Les piles et accumulateurs portables extraits de ces équipements devront obligatoirement être mis à disposition, gratuitement, des éco-organismes ou systèmes individuels de collecte rattachés à la filière des DEEE. A noter que les lampes usagées sont considérées comme des DEEE. L’objectif de la nouvelle directive européenne est d’atteindre un taux de collecte de 45% en 2016 et 65%[1] en 2019. L’ancienne reprise «un pour un» n’est par ailleurs toujours pas généralisée en France, selon une enquête publiée en juin dernier par l’association de défense des consommateurs CLCV. [1] 65% du poids moyen des équipements mis sur le marché au cours des trois années précédentes ou 85% du poids des DEEE produits Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}