{"892":{"content":" Directrice générale de l’Agence nationale de gestion des déchets radioactifs (Andra), Marie-Claude Dupuis présente sa stratégie à court, moyen et long terme. Une stratégie largement encadrée par le plan national de gestion des matières et des déchets radioactifs publié par le gouvernement. Le gouvernement publie une nouvelle mouture du plan national de gestion des matières et des déchets radioactifs (PNGMDR). Quels en sont les enjeux pour l’Andra? Cette troisième édition de ce plan est le fruit d’un long exercice, mené depuis plusieurs années avec les producteurs de déchets, les pouvoirs publics, les autorités locales et les ONG. Pour l’Andra, le PNGMDR est un véritable instrument de pilotage de nos activités: à partir de l’inventaire des déchets radioactifs que nous réalisons régulièrement, il définit leur exutoire, c’est-à-dire des installations que nous allons concevoir, construire et exploiter. Derrière les appellations des matières et des déchets radioactifs se cachent plusieurs familles de résidus qui devront être gérées spécifiquement. Néanmoins, les deux gros enjeux de l’Andra, pour ces prochaines années, sont le projet Cigéo et le futur stockage des déchets à faible activité et à vie longue. Effectivement. Pour mémoire, le projet Cigéo est le projet de centre industriel de stockage réversible profond de déchets radioactifs. Sa construction est prévue dans une couche d’argile imperméable, située à la frontière des départements de la Meuse et de la Haute-Marne. Ce centre est conçu pour abriter des déchets à haute activité, comme les résidus du traitement des combustibles usés, et des déchets à moyenne activité à vie longue, comme certains composants de centrales nucléaires. Curieusement, le débat public autour de ce projet s’est ouvert avant même que ne soient connues les conclusions du débat national sur la transition énergétique (DNTE). Est-ce logique? Dès l’année passée, j’ai alerté nos tutelles sur la question de l’articulation des calendriers des deux débats. Certains, arguant du fait que le débat sur la transition énergétique pourrait changer la donne en matière de nucléaire, estimaient logique de faire nos choix énergétiques avant d’ouvrir le débat sur Cigéo. J’ai rappelé que nous sommes tenus de suivre le calendrier fixé par la loi qui vise un début d’exploitation du stockage souterrain en 2025. Ce qui implique que nous déposions, en 2015, notre demande d’autorisation de création. Or, pour que le débat public soit le plus constructif possible, il faut que le projet soit suffisamment avancé sur le plan industriel mais pas encore finalisé pour pouvoir être modifié. Il faut par ailleurs tenir compte des élections municipales de 2014. Pour toutes ces raisons, j’ai souhaité que le débat se tienne le plus tôt possible en 2013. La Commission nationale du débat public l’a fixé entre les 15 mai et 15 octobre, avec une coupure estivale entre les 31 juillet et le 1er septembre. D’accord pour le calendrier. Mais, à supposer que le DNTE rabote sensiblement le parc nucléaire tricolore, l’Andra sera-t-elle en mesure d’adapter son projet à la nouvelle donne énergétique? Avant de regarder une hypothétique nouvelle donne, regardons ce qui existe déjà. Environ la moitié des déchets radioactifs qui devront être stockés dans l’argile existent déjà et doivent trouver un exutoire sûr. Ce qui est déjà suffisant pour nous faire travailler plusieurs décennies après l’ouverture du centre. De plus, Cigéo est un projet flexible et adaptable. Que nous creuserons les alvéoles de stockage au fur et à mesure des besoins. D’ici 2060, nous avons le temps d’adapter l’installation à la nouvelle donne énergétique. Ce qui devra être fait de toutes les façons. Car Cigéo est prévu pour être exploité durant un bon siècle. Et il est plus que probable que, durant cette période de temps, la politique énergétique de notre pays changera, plusieurs fois peut-être? Reporter le débat public à plus tard, c’était risquer de le reporter ad vitam aeternam. Néanmoins, certains types de déchets n’ont pas encore d’exutoire définitif. De plus, le démantèlement n’en est qu’à ses balbutiements. Comment être sûr du dimensionnement de Cigéo? Le centre est prévu pour accueillir les déchets produits et qui seront produits par toutes les installations nucléaires de base existantes et autorisées, démantèlement compris. Ce qui inclut, de fait, l’EPR de Flamanville et Iter. Cela étant, comme je vous le disais, notre projet est un projet flexible et adaptable. De plus, nous avons pris quelques marges pour le dimensionnement de l’installation. La loi de 2006 impose au Cigéo d’être réversible. Qu’est-ce que cela signifie exactement? C’est une autre loi, qui devra être adoptée aux environs de 2016, qui le précisera. Cependant, pour nourrir le débat parlementaire, nous présenterons nos propositions au débat public. La réversibilité vise à donner la capacité technique (des alvéoles de stockage conçues pour cela, des robots de manutention capables de stocker et de déstocker) de retirer les colis de déchets pendant le siècle de la période d’exploitation. Ce qui donne aux générations futures le temps d’imaginer une autre destination pour ces déchets, si elles le souhaitent. Toutefois, il ne faut pas préjuger des générations futures. Cigéo est conçu pour être, à terme, définitivement fermé pour assurer la sureté à long terme. La demande de création de l’installation prévoira néanmoins des grands rendez-vous tous les 10 ans, après la mise en service, pour faire le point sur l’évolution du stockage et son contexte. Ce site devra-t-il être oublié ou devra-t-on en maintenir alerte la mémoire? Durant le siècle d’exploitation de l’installation, la question ne se pose pas. Pour la suite, il y a des partisans des deux solutions. Pour ma part, je préfère que l’on se souvienne de l’existence de ce lieu. Nous avons d’ailleurs engagé un large programme de réflexion, associant historiens, linguistes, géographes, artistes et archivistes pour imaginer comment transmettre cette information de génération en génération pendant plusieurs siècles. L’an passé, EDF et Areva, notamment, ont beaucoup critiqué le coût, toujours inconnu, de Cigéo. Quel est finalement le montant de la facture? Le processus de chiffrage est en cours. Nous nous sommes engagés à faire un point d’avancement pendant le débat public. Le chiffrage doit être examiné par l’Autorité de sûreté nucléaire, la commission nationale d’évaluation, les producteurs de déchets et de nombreux experts. C’est un exercice difficile car il ne couvre pas uniquement le coût de l’investissement. N’oublions pas qu’il s’agit de financer une installation unique en son genre et son fonctionnement sur un siècle. Aussi, ce coût devra-t-il être révisé périodiquement. Nous proposons d’ailleurs que les rendez-vous décennaux, avec les toutes les parties prenantes, soient également l’occasion de faire le point sur les coûts. La bataille avec les producteurs de déchets risque de reprendre de plus belle… EDF, le CEA et Areva sont dans leur rôle en voulant réduire le coût de gestion des déchets, qui in fine sera supporté par le consommateur d’électricité. Et l’Andra dans le sien pour concevoir une installation sûre et flexible, qui puisse être autorisée. Mais c’est le ministère chargé de l’énergie qui tranchera sur le chiffrage et qui devra s’assurer que les provisions constituées par les producteurs sont suffisantes pour financer la gestion de leurs déchets. Autres déchets encore en attente d’une solution: les «faible activité à vie longue» (FAVL). Où en est ce dossier qui a failli être bouclé, il y a 4 ans? L’acronyme désigne des déchets de nature très diverse: des déchets radifères, les déchets «graphites» issus des centrales nucléaires uranium-graphite-gaz, certains fûts d’enrobés bitumeux, sans oublier des sources scellées, des résidus de traitement de conversion du minerai d’uranium. Il faut donc imaginer plusieurs scénarios. Les déchets radifères devront être stockés à une quinzaine de mètres de profondeur dans l’argile. L’une des possibilités serait d’identifier un site qui pourrait accueillir d’un côté ces déchets FAVL, et de l’autres les déchets de très faible activité. En effet, les installations existantes pour les TFA ne sont pas dimensionnées pour accueillir un volume total qui atteindrait, en 2030, 1,3 million de mètres cubes. Pour les déchets de graphite, l’une des possibilités serait de les trier ou de les décontaminer afin d’en stocker une partie avec les radifères, et l’autre à grande profondeur dans Cigéo. Parmi les différents sites potentiels, il est envisagé de réaliser des investigations géologiques sur le territoire de la communauté de commune de Soulaines, dans l’Aube, à proximité de nos stockages existants. Encore faut-il que les collectivités et les populations soient d’accord. Tout à fait. D’ailleurs, la communauté de communes a seulement donné son accord aux travaux de prospection, et à certaines conditions de transparence et de concertation. Et si vous vous heurtiez au refus des populations, comme cela s’est déjà vu en 2009? Nous privilégions le dialogue et la concertation, cela signifie que si les populations ne veulent pas de nous, nous ne nous imposerons pas. Cela dit, il faut bien avoir conscience que c’est notre responsabilité de trouver des solutions de gestion définitives pour les déchets que nous avons produits. Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}