{"1882":{"content":" Les dommages liés aux travaux d’extension du port charbonnier australien d’Abbot Point (Queensland) ont été largement sous-estimés. L’information, révélée par le quotidien britannique The Guardian, se base sur des courriels envoyés par l’autorité du parc marin de la Grande barrière de corail. Selon cette organisation, le coût des compensations des dommages causés par les opérations de dragage oscillerait entre 200 millions et 1 milliard de dollars (entre 147 et 736 M€). Un résultat aux antipodes de l’estimation réalisée par les promoteurs du projet (North Queensland Bulk Ports Corporation ou NQBPC), qui tablaient jusqu’à présent sur 2 M$ (1,4 M€). Dans ces courriels, l’autorité de protection de la Grande barrière de corail affirme aussi que «les opérations visant à déverser 3 millions de mètres cubes de rejets de dragage dans le parc marin s’avèrent problématiques en elles-mêmes». «Les détails et les coûts de notre projet d’amélioration de la qualité de l’eau sont encore en cours d’élaboration», se défendent les responsables de NQBPC. «Le problème majeur posé par ces compensations, c’est que l’accord signé par le gouvernement du Queensland n’oblige absolument pas le promoteur à les payer», alerte Jeremy Tager de l’association North Queensland Conservation Council, qui a déposé une procédure judiciaire contre l’extension d’Abbot Point. Les rejets de dragage avaient été autorisés par la direction du parc marin le 31 janvier dernier, provoquant la colère de nombreuses associations environnementales, dont le WWF et Greenpeace. La Grande barrière de corail –qui s’étend sur 345.000 kilomètres carrés le long de la côte est australienne- a déjà perdu plus de la moitié de ses coraux au cours des 27 dernières années sous l’effet du réchauffement climatique, des tempêtes, et des projets industriels notamment miniers. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}