{"925":{"content":" Le décret relatif aux barèmes de contribution et de soutien de la filière des déchets d’imprimés est paru au journal officiel du 30 décembre. Il devrait être suivi par l’agrément, dans les toutes prochaines semaines, de l’éco-organisme Eco-folio. Pas de surprise concernant le barème de soutien aux collectivités locales: le décret du 23 décembre 2006 (1) l'établit à 65 euros par tonne (€\/t) de déchets imprimés qui font l'objet de recyclage, à 30 €\/t pour «un traitement thermique avec valorisation de l'énergie produite, de compostage à des fins agricoles ou de végétalisation ou de méthanisation», et à 2 €\/t pour les autres traitements. Ces taux devront permettre de soutenir les collectivités qui doivent traiter chaque année 40 kilogramme (kg) de courriers non adressés par foyer.Quant au barème de contribution, «le même pour l'ensemble des contributeurs quelle que soit la quantité d'imprimés diffusée», le décret impose seulement un taux à ne pas dépasser de 0,15 euro par kilogramme (€\/kg). «C'est à l'éco-organisme de définir le montant précis selon ses coûts liés à l'information et autres frais», indique Hervé Vanlaer, sous-directeur des produits et des déchets au ministère chargé de l'environnement. «Le taux devrait être fixé entre 35 et 40 €\/t (0,035 €\/kg), précise Françoise Renaud, directrice marketing de l'Union des annonceurs (UDA), l'une des organisations professionnelles fondatrices d'Eco-folio. La décision devrait être prise le 20 janvier par le conseil d'administration de l'éco-organisme.»Ces taux seront valables au moins pendant la première moitié de la durée de l'agrément (6 ans). «A mi-parcours, Eco-folio rassemblera toutes les parties prenantes pour vérifier qu'il n'y a pas eu d'évolution particulière à prendre en compte, indique Françoise Renaud. On ne sait pas encore comment la profession va réagir à la mise en place de cette filière.»Prochaines étapes: après sa création officielle comme société, mi-décembre 2006, Eco-folio devrait être agréé par arrêté par plusieurs ministères (2), probablement au cours du mois de janvier. Parallèlement, l'organisme chargé des déchets d'imprimés va informer les producteurs de leurs obligations. Une priorité puisqu'ils doivent s'acquitter de leur contribution avant le 10 avril, sous peine de s'acquitter de la taxe générale sur les activités polluantes (TGAP) à hauteur de 900 €\/t (3). Les diverses informations intéressants les producteurs d'imprimés devraient être diffusées par les organisations professionnelles impliquées, mais aussi via un site internet «très pratique» selon Françoise Renaud.C'est donc seulement après cette échéance qu'Eco-folio pourra se concentrer sur ses relations avec les collectivités locales. L'interface impliquera Eco-emballages qui devrait, moyennant rétribution, traiter les contrats qui lieront Eco-folio et les collectivités, représentées par les communes, les établissements publics de coopération intercommunale ou les syndicats mixtes compétents. «Attention, il n'est pas question qu'Eco-emballages se substitue à Eco-folio», précise la représentante de l'UDA.(1) Décret n°2006-1766 du 23 décembre 2006 relatif au barème de la contribution prévue à l'article L. 541-10-1 du code de l'environnement et des soutiens versés aux collectivités mentionnées à ce même article et modifiant le décret n°2006-239 du 1er mars 2006 relatif à la contribution à la collecte, à la valorisation et à l'élimination des déchets d'imprimés(2) Il s'agit des ministres chargés de l'environnement, des collectivités territoriales, de l'économie et de l'industrie(3) Le taux est passé de 0,15 euro par kg à 0,9 euro par kg suite à un amendement adopté lors des débats sur la loi de finances rectificative de 2006 (article 4) Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}