{"2476":{"content":" Sept ans après la publication d’un premier rapport sur l’impact climatique de l’industrie de la viande, l’organisation des Nations unies pour l’alimentation et l’agriculture (FAO) affine ses calculs. Dans une étude, mise en ligne à quelques heures de la publication du premier tome du 5e rapport d’évaluation du Groupe intergouvernemental d’experts sur l’évolution du climat (Giec), l’institution romaine souligne que, toutes filières confondues, l’industrie de la viande émet plus de 7 milliards de tonnes équivalent CO2 par an: autant que la Chine! Ces chiffres sont en très forte progression. En 2006, la FOA évaluait à 4,6 Mdt GES le bilan climatique de la bidoche, soit, à l’époque, l’équivalent de 10% des rejets anthropiques. Avec 45% du total, production et transformation de fourrage restent les deux premiers postes émetteurs. Ils devancent les émissions de méthane des bovins (39%) imputables à leur digestion entérique et la décomposition du fumier (10%). Le solde est imputable à la transformation et au transport des produits animaux. Malgré la hausse annoncée de la demande de viande, le pire n’est pas certain. Car nombreuses sont les techniques disponibles permettant à cette industrie de réduire ses impacts climatiques. Mieux nourrir les vaches permet non seulement de réduire les frais vétérinaires (elles sont en meilleure forme), mais aussi de diminuer le volume de leurs rots méthaniques. En France, l’association d’éleveurs Bleu Blanc Cœur est ainsi parvenue à diminuer de 20% les émissions de méthane des bovins. Ce qui lui permet, accessoirement, de se lancer dans la finance carbone. La méthanisation des fumiers permet aux agriculteurs de réduire leurs émissions de méthane et de produire de l’énergie à bas coût. Au total, estime la FAO, la généralisation de ces techniques simples et éprouvées pourrait réduire d’un tiers le bilan carbone de la filière viande mondiale. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}