{"663":{"content":" Le troisième Comité interministériel de modernisation de l’action publique (Cimap) a annoncé, le 17 juillet, 200 mesures pour «simplifier la vie des Français, des entreprises et des administrations», et surtout réduire de 1,1 à 1,5 milliard d’euros le déficit public dès 2014. Certaines d’entre elles touchent directement à la protection de l’environnement. Dans son relevé de décisions, le Cimap annonce trois mesures globales, qui auront des incidences sur le droit de l’environnement. Tout d’abord, le silence de l’administration vaudra désormais accord, comme c’est déjà le cas en matière d’urbanisme. Des exceptions pourront toutefois être justifiées par la nécessité de protéger la santé ou l’environnement. La modification législative nécessaire à cette évolution est actuellement discutée au Parlement. Ensuite, les circulaires devront être limitées à 5 pages maximum. Une recommandation aussitôt précisée dans une circulaire envoyée le 17 juillet aux ministres, qui fixe son application au 1er septembre 2013. Cela risque d’être un casse-tête pour les rédacteurs, notamment en charge de la sortie du statut de déchets, note l’avocat spécialisé Carl Enckell sur son blog. Leur nombre devra aussi s’alléger. On compte plus de 3.500 pages pour le seul premier trimestre 2013, relève le Cimap. Enfin, le nombre de commissions consultatives, déjà réduit de 15% en décembre denier (100 structures ont été supprimées), l’est désormais de 25%. Au chapitre, plus précis, de la modernisation du droit de l’environnement, un guichet unique est annoncé. Il s’agit d’un «référent unique désigné dans chaque administration départementale». Une charte des usagers du droit de l’environnement devra aussi être rédigée dès cette année. Au programme également, l’évolution du récent régime d’enregistrement pour les installations classées pour la protection de l’environnement (ICPE). Une nouvelle liste de secteurs d’activité, qui y seront rattachés en septembre 2014, sera présentée en novembre prochain. Le régime des études d’impact va être simplifié, dès 2014, en particulier pour la catégorie dite du cas par cas. L’organisation et l’indépendance de l’autorité environnementale régionale, seront quant à elles améliorées, ce qui aura des conséquences directes pour les antennes régionales de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Le chantier du «permis environnemental unique» est également ouvert, avec l’objectif de mieux articuler entre elles les procédures et les autorisations pour éviter les doublons d’instruction et de consultation. Harmonisées depuis le 1er juillet 2013 (voir JDLE), les polices de l’environnement seront complétées par de meilleures sanctions pénales et une procédure de réparation. Les travaux, en cours, sont menés par le groupe de travail sur le préjudice écologique nommé par la garde des sceaux en mars dernier et présidé par le professeur de droit public Yves Jegouzo (voir JDLE). Ses conclusions sont attendues pour septembre. A noter, en matière de déchets, que la consigne de tri harmonisée au plan national (logo Triman, voir JDLE) entrera en vigueur au 1er janvier 2015. En cas de difficulté technique et financière, elle pourra se résumer à un logo figurant sur la notice ou l’emballage et pas forcément sur le produit. Cette «nouveauté», qui doit mettre fin à la longue ambiguïté du Point vert (qui ne signifie pas qu’un produit est recyclable, mais seulement que son producteur verse une contribution à Eco-Emballages), est dans les tuyaux depuis le Grenelle de l’environnement. http:\/\/www.modernisation.gouv.fr\/sites\/default\/files\/fichiers-attaches\/releve_de_decisions_cimap3_17_juillet_2013.pdf Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Agriculture: la Suisse dit non à la souveraineté alimentaire 24\/09\/2018 Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}