{"2382":{"content":" Il y avait foule, hier mercredi, à la conférence de presse donnée par les députés Claude Birraux et Christian Bataille. Le sujet était, il est vrai, alléchant. Les duettistes du nucléaires français dévoilaient à la presse le rapport de l’Office parlementaire d’évaluation des choix scientifiques et technologiques sur «l’état d’avancement et les perspectives des recherches sur la gestion des déchets radioactifs ». La suite logique de nombreux mois d'enquête mais aussi des trois journées d'auditions parlementaires des principaux acteurs du sujet. L'intérêt essentiel ne réside pas tant dans la publication dudit rapport que dans son contenu qui, très probablement, constituera la structure de la future loi sur la gestion des déchets radioactifs qui devrait être votée en 2006, quinze ans après la loi Bataille. Premier enseignement: on continue les recherches selon les trois axes définis par la loi de 1991 (séparation et transmutation, entreposage de longue durée, stockage géologique). «Ces trois axes sont apparus, au début, comme concurrents, presque rivaux. Or, les trois axes définissent des méthodes de gestion complémentaires»,assure Christian Bataille.Les parlementaires doivent donc s'attendre à devoir «confirmer solennellement»la poursuite des recherches coordonnées par le Commissariat à l'énergie atomique (CEA) et l'Agence nationale pour la gestion des déchets radioactifs (Andra). Ce qui devrait permettre d'ouvrir un site d'entreposage vers 2015, un centre de stockage vers 2025 et d'inaugurer la future chaîne de séparation et de transmutation vers 2040. Les deux premières installations devant être exploitées par l'Andra, dont les responsabilités seront étendues.En attendant, les scientifiques ont encore quelques années de travail qu'il faudra bien financer. C'est la vocation du futur Fonds de gestion des déchets radioactifs qui sera mis en place. Géré par la Caisse des dépôts et consignation, ce fonds sera alimenté par une taxe sur les installations nucléaires de base (INB) ou sur le kilowatt-heure (kWh). Un impôt qui devra rapporter, sur une décennie, au «moins autant», précise Claude Birraux, que les 2,2 milliards d'euros investis entre 1991 et 2003. Enfin, le texte, soumis l'an prochain à la représentation nationale, comprendra aussi le Plan national de gestion des déchets radioactifs qu'élabore actuellement l'Autorité de sûreté nucléaire. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}