{"2399":{"content":" L’Agence nationale pour la gestion des déchets radioactifs (Andra) n’est plus propriétaire du bois où elle escompte bâtir les cheminées d’aération de son futur centre de stockage géologique de déchets radioactifs à vie longue. La réalisation du futur centre de stockage géologique de déchets nucléaires à vie longue (Cigéo) ne sera décidément pas un long fleuve tranquille. Le dernier épisode concerne à nouveau le bois Lejuc, sur la commune de Mandres-en-Barrois (Meuse). Dès que l’autorisation lui en aura été donnée, l’Andra entend construire dans ce petit massif les cheminées d’aération des galeries du Cigéo. Début 2015, l’agence de Chatenay-Malabry avait proposé à la commune de Mandres-en-Barrois, propriétaire du site, un échange foncier: contre le bois communal, l’Andra propose le bois de la Caisse situé, lui, sur le territoire de la commune de Bonnet. Le 2 juillet 2015, le conseil municipal de Mandres-en-Barrois autorise le maire à conclure avec l’Andra une convention officialisant l’échange. L’Andra prend possession du bois, avec la ferme intention d’y débuter rapidement des forages exploratoires. Patatras: à l’initiative du maire, le vote s’est déroulé à bulletins secrets et non à la demande d’un tiers au moins des conseillers municipaux, conformément à l’article L. 2121-21 du code général des collectivités territoriales. Or le bois Lejuc est aussi occupé par des opposants au Cigéo. Ces derniers se saisissent du vice de forme et attaquent la délibération du 2 juillet devant le tribunal administratif, lequel leur a donné raison ce 28 février. Dans un communiqué, le tribunal donne 4 mois à la commune pour régulariser la situation «par l’adoption d’une nouvelle délibération approuvant les termes de l’échange de forêt. A défaut, la commune devra résilier la convention conclue avec l’Andra.» Dans un autre communiqué, l’Andra prend acte de cette décision. «En tout état de cause, quelle que soit l’issue de l’affaire, cela ne signifie pas pour autant le blocage du projet, et encore moins son arrêt. Si l’Andra ne pouvait pas mener les opérations de caractérisation sur le bois Lejuc dans l’immédiat, cela l’obligerait à les reporter mais n’empêche pas les autres études liées à la conception de Cigéo d’avancer pour le dépôt de la demande d’autorisation de création.» Cigéo: ce qui pose encore question pour l’IRSN 06\/09\/2017 Cigéo: les opposants au projet expulsés de Bure 22\/02\/2018 Déchets radioactifs: l’imparfait inventaire de l’Andra 12\/07\/2018 Cigéo: Bure et ça repart 18\/01\/2018 Bure: la justice déboute les associations 23\/03\/2017 Bure : Sébastien Lecornu relance la concertation 07\/03\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}