{"1768":{"content":" Après Perpignan, c’est au tour de la communauté urbaine de Marseille de s’attaquer au fini-parti. Cette vieille pratique, qui permet aux éboueurs de débaucher une fois la tournée terminée, ne sera bientôt plus qu’un lointain souvenir. En cause: une collecte de mauvaise qualité et des accidents fréquents. Il n’en finit pas de faire parler de lui. En janvier 2012, le «fini-parti» s’est retrouvé au cœur d’une action judiciaire, intentée par un particulier contre l’agglomération Marseille-Provence-Méditerranée (MPM) pour pratique illégale (voir JDLE). Le tribunal administratif a déclaré la requête irrecevable, sans statuer sur le fond du problème (voir JDLE). C’est finalement le président d’agglomération Eugène Caselli (PS) qui a déclaré le 13 février, lors d’une conférence de presse, qu’il allait le limiter, puis le supprimer à terme. Il s’appuie pour cela sur le rapport commandé en septembre dernier à 4 élus (PS et UMP) en vue de réorganiser la collecte des déchets ménagers à Marseille, qui connaît des dysfonctionnements endémiques. Le rapport de la commission Propreté préconise en effet de rééquilibrer les moyens affectés aux services de la collecte et de la propreté. Les premiers étant sur-dotés par rapport aux seconds, l’objectif est de réduire leurs effectifs et d’augmenter le nombre de cantonniers. Pour cela, les élus recommandent de limiter le fini-parti, en vue de le faire disparaître. «Il y a eu une dérive progressive qui a conduit à ce que le fini-parti se transforme en un temps de travail trop insuffisant, que le travail soit fini ou pas», note le rapport. Concrètement, ce changement va s’opérer par un rallongement des tournées, ainsi que des «repasses» et des contrôles des tonnages déchargés. Selon Eugène Caselli, la suppression concernera d’abord les agents de maîtrise, puis les rippeurs. Pour encadrer le nouveau dispositif, les bennes seront équipées d’un GPS et d’un chronotachygraphe permettant de retracer le parcours et la durée de la tournée. Plusieurs mesures ont aussi pour objectif de réduire les accidents de travail, très nombreux dans le secteur de la collecte. Au niveau national, on a compté en 2010 plus de 3.000 accidents, plus de 2.000 incapacités partielles avec des séquelles à vie, et 2 décès, rien qu’au sein des salariés d’exploitants, selon les statistiques de la CnamTS. Désormais, la vitesse des bennes sera limitée à 30 km\/h à Marseille. La collecte bilatérale (c’est-à-dire des deux côtés d’une rue à double sens) sera également supprimée pour éviter aux rippeurs de traverser. Comme les éboueurs ne sont pas les seuls responsables de l’état des rues, le rapport préconise par ailleurs d’intensifier les sanctions pour infraction à la propreté. Pour l’heure, l’équilibre entre les arrondissements en régie (12 sur 16) et les autres n’est pas remis en cause. Mais «dans le cas où il ne serait constaté aucune amélioration significative du service rendu, cet équilibre pourrait être modifié», prévoit le rapport. Ce document, qui préconise la fin du fini-parti, n’était pas le premier du genre. Au niveau national, le dernier rapport de la Cour des comptes sur la gestion des déchets ménagers insistait déjà sur le fait qu’il encourageait une mauvaise qualité du travail et augmentait le risque d’accidents. La recommandation R 437 de la CnamTS, votée en 2008 par les partenaires sociaux, le citait également comme l’une des pratiques les plus à risques, et préconisait son interdiction. Le problème dépasse en tout cas Marseille. A Paris, on assure qu’il n’existe pas tandis qu’à Bordeaux, il tourne au quotidien. La communauté de Perpignan a de son côté décidé de généraliser la suppression dès la fin de l’année, suite à une expérimentation concluante, menée entre janvier et juin 2011. Au sein de l’agglomération lyonnaise, l’heure est aux pourparlers. «Nous sommes en train de négocier avec les différents partenaires mais l’idée est de réorganiser le service en même temps que le renouvellement des marchés de collecte, prévu en octobre 2012. Nous nous orientons vers une durée hebdomadaire de 34 à 30h sur les 56 communes gérées par le service public», affirme Bruno Coudret, directeur de la propreté de l’agglomération. Selon ses estimations, le dispositif ne sera pas stabilisé avant la fin 2014. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}