{"27":{"content":" La Roumanie vient de renvoyer en France 20 tonnes de déchets estimés dangereux avec l'aide du ministère de l'Ecologie et du développement durable et de la préfecture du Vaucluse. La société Séolane, qui a fait transiter les déchets de PVC, nie le caractère dangereux des déchets. En 2004, Séolane, entreprise vauclusienne spécialisée dans la récupération de matériaux anciens, a exporté en Roumanie, pour les recycler, 100 tonnes de déchets de polychlorure de vinyle (PVC). Ils proviennent d'une usine située dans l'Ain et dont le nom reste confidentiel. Cela devait être le début de la mise en place d'une filière de recyclage du PVC. Cependant, la société basée dans le Vaucluse est accusée par les autorités de Bucarest et de Paris, analyses roumaines à l'appui, d'avoir exporté des déchets dangereux. Réagissant à l'instruction du gouvernement français prévenu par son homologue roumain, la préfecture du Vaucluse a mis en demeure, le 17 septembre dernier Séolane, de réimporter les déchets en France. La société vient d'obtenir les autorisations nécessaires à la réimportation en France de ces déchets, qui devront alors retourner à leur producteur, indique un communiqué de presse de la préfecture du Vaucluse. Parallèlement, la Direction régionale de l'industrie, de la recherche et de l'environnement (Drire) de la région Provence Alpes Côtes d'Azur a dressé procès-verbal pour exportation illicite de déchets. 20 tonnes sur 100 sont actuellement réimportées. Mais ni la préfecture ni la société Séolane n'ont voulu donner de précisions supplémentaires, notamment sur la date de réimportation des 80 tonnes restantes et leur devenir.«La préfecture a procédé à une mise en demeure sans même faire de contre-expertise, s'insurge Claude Drap, directeur de Séolane. Nous avons donc attaqué cette décision devant le tribunal administratif qui procède à de nouvelles analyses.» Les résultats devraient, selon Claude Drap, parvenir au tribunal dans le mois qui vient. Mais selon Joseph Bligny, chef du groupe de subdivision du Vaucluse de la Drire, l'action de la préfecture est purement réglementaire: «Le producteur des déchets plastiques a caractérisé ses déchets comme dangereux. Il est donc nécessaire d'établir un bordereau de suivi de déchets, procédure que n'a pas respectée Séolane.»Depuis l'arrêté du 4 janvier 1985, lorsque des déchets sont produits à une quantité supérieure à 0,1 tonne par mois, le producteur est tenu d'émettre un bordereau de suivi des déchets industriels (BSDI) composé de 5 exemplaires. La classification des déchets dangereux a été publiée dans le décret 2002-540 du 18 avril 2002, suite à la directive européenne 2002\/532 du 3 mai 2000. Ils doivent contenir des informations telles que la provenance, les caractéristiques, les quantités, la destination, les moyens de transport et d'élimination, l'identité des entreprises concernées etc. Le producteur remplit le premier exemplaire, puis transmet les déchets au collecteur-transporteur qui en émet un deuxième. Le destinataire garde deux exemplaires et réexpédie le dernier au producteur. Le transfert des déchets entre le producteur et le destinataire ne doit pas dépasser un mois. Les bordereaux doivent être conservés au moins trois ans. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}