{"2583":{"content":" C’est sous pavillon maltais que l’ex Atlantic Star –rebaptisé Antic- devrait faire sa dernière traversée. Après avoir passé les deux dernières années à quai à Marseille dans l’attente de travaux de rénovation qui n’ont jamais eu lieu, le paquebot de croisière est remorqué depuis quelques jours en Méditerranée, en direction de Port Saïd. Sa destination finale est encore inconnue, mais l’association écologiste Robin des bois soupçonne qu’il se dirige vers les chantiers de démantèlement indiens de la baie d’Along. Dans les cales de ce paquebot de 240 mètres, pas de passager, mais de l’amiante. Il a été construit en 1984 aux chantiers navals de la Seyne-sur-Mer (Var), un «haut lieu de l’amiante[1]» rappelle Robin des bois. Et qui est le propriétaire de l’un des derniers bateaux de croisières propulsés avec des turbines à vapeur? Jusqu’à peu, l’Atlantic Star appartenait à Pullmantur, la filiale espagnole de Royal Caribbean Cruise Line. «L’Atlantic Star a fait l’objet d’un marchandage. Invendable pour la suite d’exploitation, il a été ’repris‘ par STX France pour faciliter la commande aux chantiers de Saint-Nazaire d’un nouveau méga-paquebot de la famille des Oasis», détaille Robin des bois. Une péripétie intéressante, d’autant que STX France est détenu à 33,3% par l’Etat français. Le bateau a ensuite été cédé à une filiale de STX Europe, maison-mère de STX France. L’Etat français serait donc actionnaire d’une entreprise dont la maison-mère ferait désamianter son navire en Inde? Pourtant, rappelle l’association, «depuis le précédent du navire Clémenceau [JDLE], il est interdit d’exporter les déchets dangereux embarqués à bord des navires dans un pays qui n’appartient pas à l’Organisation de coopération et de développement économique (OCDE)». La vente de ce navire qui a sillonné les mers du monde sous les noms de Fairsky, de Sky Princess, de Pacific Sky et de Sky Wonder rapporterait environ 8 millions de dollars (6,2 millions d’euros) à STX Europe, selon Robin des bois. [1] 550 ouvriers exposés à l’amiante ont obtenu, le 31 juillet 2012, du conseil de prud’hommes de Toulon une indemnisation de 10.000 euros pour leur préjudice d’anxiété. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}