{"2723":{"content":" Lors de leur déplacement aux Antilles samedi 28 août, les ministres de la santé et de l’Outre-mer, Roselyne Bachelot et Marie-Luce Penchard ont annoncé un renforcement des moyens de lutte contre l'épidémie de dengue, incluant une aide pour l’élimination des véhicules hors d’usage (VHU) abandonnés, des « nids » pour les larves des moustiques vecteurs de la maladie. Une aide financière de 200.000 euros sera versée à l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe), à charge pour elle d'allouer des crédits supplémentaires aux collectivités pour l'élimination des équipements électroménagers et des VHU abandonnés sur les bords de route ou dans des décharges sauvages. « Nous avons, en Outre-mer, pris du retard sur la question de la gestion des déchets, qui est centrale», a reconnu Marie-Luce Penchard, selon l’AFP. Le taux moyen de collecte et traitement des VHU en 2009 était d’environ 17 % en Guadeloupe et de 38 % en Martinique contre près de 75% en métropole (hors effet de la prime à la casse), selon les chiffres communiqués par l’Ademe. « Le gisement est estimé entre 12.000 et 14.000 VHU à traiter chaque année dans chacun des deux départements », précise Alain Geldron, responsable de la filière REP et recyclage à l’Ademe. Deux opérateurs agréés en Guadeloupe et trois en Martinique ont respectivement traité 2.200 et 5.000 VHU en 2009. Les ministres ont également annoncé la mobilisation de 300 volontaires du service civique pour épauler les 150 militaires déployés depuis lundi dernier pour détruire dans les écoles les gîtes larvaires du moustique, à quelques jours de la rentrée. De son côté, Roselyne Bachelot a promis le remboursement du dépistage de la dengue et le renforcement du nombre de médecins. L’épidémie actuelle de dengue dans les Antilles a pris une ampleur sans précédent dans la région. Elle s’est amplifiée durant les premières semaines d’août et vient de faire une 19e victime, la 6e en Guadeloupe. Toutefois, les derniers chiffres publiés par l’Institut de veille sanitaire (InVS) semblent traduire un ralentissement de l’épidémie. En Martinique, le nombre de cas est revenu de 4.160 la deuxième semaine d’août à 3.600 la troisième semaine. En Guadeloupe, il est revenu de 3.700 à 2.900. La première semaine d'août, il avait atteint 4.100. La ministre de la santé a toutefois estimé qu'il était « encore trop tôt pour parler d'une diminution de l'épidémie ». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}