{"2450":{"content":" Des analyses de novembre ont révélé un dépassement du taux de dioxine de l'usine d'incinération de Mulhouse alors qu'elle a effectué ses travaux de mise en conformité. Alors que tous les incinérateurs doivent respecter la norme européenne de 0,1 nanogramme de dioxines par normo-mètre cube (ng\/Nm3) de fumées émises depuis le 28 décembre 2005, l'usine d'incinération des résidus urbains (UIRU) de Sausheim près de Mulhouse (Haut-Rhin) a enregistré un dépassement. Les analyses effectuées en novembre 2005 ont en effet révélé des taux de dioxines de l'ordre de 0,3 ng\/Nm3, et ce malgré la mise en conformité des équipements. Un incident qui a nécessité de la part de l'exploitant, Novergie, des enquêtes afin de déterminer la cause de cet incident. «Nous avons fait des mesures complémentaires en raison de la particularité de notre four qui est à lit fluidisé, technique plus sensible et nous avons ajouté en décembre des systèmes de traitement de dioxines sur la chaîne», explique François Seyller, directeur de l'usine de Sausheim.De nouveaux prélèvements, réalisés entre le 20 et le 23 décembre, devraient permettre d'avoir de premiers éléments de réponse. On sait déjà que l'usine fonctionne avec des capacités plus importantes depuis près d'un an. Pour autant, «on ne sait pas encore si c'est dû à cela, à la nature des déchets ou à des paramètres de combustion», poursuit François Seyller. Les résultats devraient être connus cette semaine et les aménagements effectués devraient permettre de respecter désormais la norme selon l'exploitant et le Sivom. Selon Christian Nazon, directeur général du Sivom de l'agglomération mulhousienne, ce n'est pas un cas isolé en France: «Des usines connaîtront de temps en temps des incidents de ce type en France, aucune n'est à l'abri de difficultés». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La création de la nouvelle agence sanitaire en Conseil des ministres Cov: un nouveau procédé de traitement Des nanotubes filtrent le pétrole et l'eau Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}