{"908":{"content":" HP a annoncé la mise en place effective de l'European recycling platform (ERP) pour traiter les déchets électroniques que les industriels vont devoir gérer dès août 2005. Le 27 janvier, HP a présenté l'European recycling platform (ERP), projet européen sur lequel la société travaille depuis trois ans avec Braun, Electrolux et Sony. Les centres traitement de déchets installés dans toute l'Europe doivent permettre à ces groupes qui produisent des déchets d'équipements électriques et électroniques (DEEE) de se mettre en conformité avec la directive européenne, dite DEEE, du 27 janvier 2003. Ils ont décidé de mutualiser la gestion de leurs déchets pour diminuer le coût, «tout en assurant un haut niveau de qualité», a précisé Patrick Starck, président-directeur général de HP France. En décembre dernier, ces quatre groupes ont confié à deux spécialistes de la logistique la conception, la mise en place et le pilotage de leurs opérations de recyclage. Geodis doit se charger de la partie occidentale de l'Europe (France, Grande-Bretagne, Irlande, Espagne et Portugal) tandis que la partie orientale (Allemagne, Autriche, Italie, Pologne) est couverte par la société CCR.En France, environ 2 millions de tonnes de DEEE sont produites chaque année, avec une croissance de 3%. HP a pour objectif de traiter 450.000 tonnes de déchets d'ici 2007 mais ne parvient pas encore à estimer le coût que cela représentera. Il sera certainement important étant donné que l'Europe représente 43% de ses activités. Le chiffre d'affaires mondial approche les 80 milliards de dollars (60 milliards d'euros). «Nous ne cherchons pas à avoir une activité équilibrée économiquement», a expliqué le PDG d'HP. Ce dernier espère donner des chiffres précis sur le coût de cette opération pour HP et ses partenaires en 2006, soit plusieurs mois après l'entrée en application de la directive DEEE le 13 août prochain.«Cette plate-forme n'est qu'une première étape, continue Patrick Starck. A plus long terme, nous voulons développer l'écoconception afin de baisser les coûts de traitement des déchets.» Ainsi, les prix des produits, qui intègrent désormais ce traitement, devraient être plus attractifs. HP veut faire de cette politique un «vecteur de différenciation» vis-à-vis de ses concurrents. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}