{"1007":{"content":" La révision du plan national de gestion des matières et des déchets radioactifs (PNGMDR) est ouverte à la consultation à partir d’aujourd’hui 9 mars et jusqu’au 22 mars, sur le site du ministère de l’écologie. La loi du 28 juin 2006 relative à la gestion durable des matières et déchets radioactifs impose en effet de réactualiser régulièrement le PNGMDR, issu d’une concertation associant la Direction générale de l’énergie et du climat, l’Autorité de sûreté nucléaire (ASN), des producteurs et gestionnaires de déchets, des associations, des élus, la Commission nationale d’évaluation (CNE) et l’Institut de radioprotection et de sûreté nucléaire (IRSN). Le décret et l’arrêté mis en consultation fixent les prescriptions issues du plan 2010-2012 (1). Les déchets radioactifs sont classés en différentes catégories selon leur durée de vie et leur activité massique. Ainsi les déchets dits «de haute activité» (plusieurs milliards de becquerels par gramme) sont constitués des colis de déchets vitrifiés issus des combustibles usés après traitement. Ceux de «moyenne activité à vie longue» (de 1M à 1 Md Bq\/g) proviennent du traitement mais aussi de la maintenance et de l’exploitation des usines. Les déchets «de faible activité à vie longue» sont les déchets de graphite (entre 10.000 et plusieurs centaines de milliers de Bq\/g), provenant du démantèlement des réacteurs de la filière uranium naturel graphite gaz, et les déchets radifères (entre plusieurs dizaines et plusieurs milliers de Bq\/g), issus d’activités industrielles, comme le traitement de minéraux contenant des terres rares. Dans la catégorie des «déchets de faible et moyenne activité à vie courte» (entre plusieurs centaines et 1M Bq\/g), on trouve ceux de l’exploitation et du démantèlement des centrales nucléaires ainsi que des activités de recherche. Enfin, les déchets «de très faible activité» (moins de 100 Bq\/g) proviennent aussi de l’exploitation et de la maintenance des réacteurs. Les déchets radioactifs font l’objet d’un Inventaire réalisé par l’Agence nationale pour la gestion des déchets radioactifs (Andra), après un contrôle des déclarations faites à l’IRSN. Le prochain recensement sera publié en juin 2012. Le centre de stockage de l’Andra accueille par ailleurs les déchets radioactifs de faible et moyenne activité à vie courte. Pour optimiser les capacités de stockage des centres existants, ces déchets peuvent faire l’objet d’études dont le programme est défini par le ministère en charge de l’environnement. Les producteurs devant réaliser ces études doivent être désignés par arrêté ministériel. Deux rendez-vous sont attendus avant la fin de l’année. Tout d’abord, un bilan des scénarios de gestion des déchets radioactifs devra être remis par l’Andra au ministère en charge de l’énergie, avant le 31 décembre 2012. Il devra notamment prévoir l’hypothèse d’une gestion séparée des déchets de graphite et des déchets radifères. Enfin, un groupe de travail doit définir les modalités de gestion des déchets qui ne sont pas encore associés à une filière de traitement, à l’instar des déchets de graphite des anciens réacteurs UNGG. (1) http:\/\/www.developpement-durable.gouv.fr\/IMG\/pdf\/pngmdr_web_synthese.pdf Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}