{"1653":{"content":" A la demande de riverains d’un centre de stockage de déchets radioactifs, l’Institut national de veille sanitaire (InVS) a effectué une étude épidémiologique afin d’évaluer le nombre de cancers aux alentours du site de Soulaines, dans l’Aube. L’Agence régionale de santé Champagne Ardenne a communiqué le 20 octobre les résultats de l’enquête sanitaire menée depuis deux ans. Le nombre de cancers répertoriés parmi les 16.000 habitants vivant dans un rayon de 15 kilomètres autour du site de stockage a été comparé à celui des habitants des départements de l'Aube et de la Haute-Marne. Il n’y aurait pas de différence entre les deux populations pour l'ensemble des cancers ni pour des cancers associés à l'exposition aux rayonnements ionisants ou aux radionucléides chez l'homme comme chez la femme. Pour l'association Citoyens du coin, qui avait demandé une surveillance en 2006[1], cette étude présente des limites puisque le texte lui-même rappelle que les résultats doivent être interprétés avec prudence. « Pour l’ensemble des pathologies, les risques relatifs (RR) sont presque tous supérieurs à 1, ce qui signifie qu’on a dénombré une proportion plus grande de cancers dans la zone des 15 km que dans les deux départements », interprète l’association. L'étude révèle toutefois qu'il y a 1,28 fois plus de cancers du poumon chez l'homme - pas chez la femme - dans la zone définie que dans les départements-témoins. Mais les épidémiologistes précisent que si l’on retranche ou si l’on ajoute une année à la période étudiée, ou si l’on modifie de 2 km le rayon, l’écart significatif disparaît. De plus, selon l’InVS, ces cancers seraient vraisemblablement liés au tabagisme. Cependant, l’association s’étonne que les cancers de la prostate, du larynx, du pharynx et du pancréas n’aient pas été pris en compte dans l’étude « alors qu’ils figurent dans celle du Tricastin » (dans le JDLE). Or elle affirme que, dès 2006, il avait été dénombré 5 fois plus de cancers de la thyroïde dans 11 communes situées « sous les vents dominants du centre de Soulaines »… [1] En 2006 un arrêté permettait à l'Agence nationale pour la gestion des déchets radioactifs (Andra) d'émettre des rejets radioactifs gazeux et liquides sur son site de stockage de Soulaines Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}