{"919":{"content":" Il faudra encore patienter deux mois avant de connaître le contenu du plan Déchets, en cours de finalisation par le CND[1]. «Le projet sera présenté en juin à la ministre de l’écologie», a précisé Patricia Blanc, directrice générale de la prévention des risques (DGPR). Il aura l’objectif de réduire de moitié les tonnages annuels mis en décharge en 2020, mais la trajectoire choisie reste en suspens. «Pour tenir cet objectif ambitieux, mais pas irréaliste, il sera indispensable d’actionner des leviers réglementaires, économiques et fiscaux», a poursuivi la représentante de la DGPR. Plusieurs milliards d’euros seront nécessaires pour développer la prévention, la réutilisation et le recyclage, en modernisant les centres de tri d’ici 2020. Une petite part des investissements pourra bénéficier du plan de la France industrielle (dont l’enveloppe atteint 1 milliard d’euros) dédié au recyclage et aux matériaux verts. En cours de validation, cette feuille de route s’intéressera aux projets réduisant la mise en décharge et augmentant le recyclage des plastiques des déchets électriques et électroniques, des fibres de verre issues de la déconstruction des avions et des déchets du BTP. TGAP déchets, taxe sur les produits et tarification incitative C’est également en juin que le CFE rendra son avis sur le volet fiscal du plan Déchets. Une réforme indispensable pour réduire le stockage, qui bénéficie dans l’Hexagone d’un taux deux fois moindre que la moyenne européenne, a rappelé Michel Sponar de la direction générale à l’environnement de la Commission européenne. La fiscalité déchets devrait connaître trois évolutions principales, selon Matthieu Glachant, professeur d’économie à ParisTech, qui pilote les travaux du groupe Déchets du CFE. A commencer par une hausse de la TGAP sur le stockage à partir de 2016. Jusqu’en 2015, les exploitants bénéficieront encore du faible taux de 40 € par tonne. Certaines exonérations devraient aussi être supprimées, comme celle sur les installations ISO14001, la plupart l'étant déjà. En revanche, un cadeau sera fait aux exploitants d’incinérateur, puisque leur TGAP ne devrait pas bouger d’un iota. Autre évolution à prévoir: l’instauration d’une taxe sur les produits fortement générateurs de déchets, dont la forme n’est pas encore définitive. Le CFE hésite entre une TGAP à taux élevé, ciblant quelques produits très producteurs de déchets (sur le modèle de la TGAP des sacs en plastique), et une taxe plus large, touchant la plupart des produits (exceptés les produits énergétiques et alimentaires), et dont le taux serait très faible. La redevance incitative devrait enfin signer son retour, avec un objectif de déploiement progressif: 15 millions d’habitants en 2020 et 25 M hab en 2025, contre seulement 5 M aujourd’hui (7,5% de la population). Notons que ce dispositif est déjà généralisé en Autriche, en Belgique ou aux Pays-Bas. Paquet Economie circulaire d’ici A octobre Côté européen, les négociations ont finalement abouti. «Les objectifs du paquet dédié à l’économie circulaire, comprenant un volet sur l’éco-conception et les trois directives révisées (cadre, emballages et décharge), viennent d’être acceptés par tous les Etats membres dans le cadre du 7e programme d’action pour l’environnement (PAE)», a annoncé Michel Sponar de la DG Environnement de la Commission. Sans le dévoiler, le fonctionnaire européen a indiqué qu’il comporterait des objectifs de réduction du gaspillage alimentaire (les eurodéputés avaient voté une réduction de 50% d’ici 2025), de hausse de la réutilisation et du recyclage à l’horizon 2020\/2030. Soit des priorités de consensus, comme l’a rappelé le Bureau européen de l’environnement, lors de la publication, le 7 avril, de ses propositions réglementaires. Dans les grandes lignes, Bruxelles souhaite se diriger vers des déchets recyclés à hauteur de 80% dans l’UE, incinérés à 20% (déchets non recyclables uniquement) et vers une quasi-disparition du stockage. Pour le versant éco-conception, l’idée est d’élargir le champ de la directive Ecodesign. Elle ne sera plus focalisée sur l’efficacité énergétique mais tiendra aussi compte de la consommation de ressources et de la recyclabilité des produits. Ce petit pas supplémentaire pour économiser l’utilisation des matières premières sera finalisé en juin et présenté au plus tard en octobre. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}