{"2335":{"content":" L’année dernière, le gouvernement britannique a lancé un ambitieux programme qui vise à rattraper son retard en matière de gestion des déchets ménagers. Veolia espère tirer son épingle du jeu grâce à la valorisation des partenariats public-privé. A bas les décharges, vive l'incinération! C'est peu ou prou le message lancé l'année dernière par le gouvernement britannique lors de la présentation de la stratégie pour l'Angleterre, le 24 mai 2007. De 24 livres (30 euros) par tonne de déchets en 2007, la taxe concernant les décharges va atteindre 48 livres (60 euros) en 2010, contre environ 9 euros la tonne en France. Et un système d'échange de quotas de tonnes de déchets mis en décharge a été introduit pour limiter le recours des collectivités à ce dispositif. Le but: éviter de payer des centaines de millions d'euros à Bruxelles pour non-respect de la directive de 1999 sur les décharges, qui exige une réduction des déchets biodégradables stockés dans les centres d'enfouissement. Le Royaume-Uni a déjà été condamné une première fois le 16 octobre 2003 par la Cour de justice des Communautés européennes (CJCE) et risque, dans le cas d'une deuxième condamnation, une lourde pénalité financière.Alors que les déchets ménagers sont actuellement mis en décharge à 60%, recyclés ou compostés à 30% et valorisés énergétiquement à 10%, la répartition prévue pour 2020 est respectivement de 25%, 50% et 25%. 508 kilogrammes par an et par habitant ont été produits en moyenne en 2006-2007 en Angleterre.Pour accélérer la mutation des collectivités locales en matière de gestion des déchets, et donc la construction d'infrastructures, le gouvernement a décidé de s'appuyer sur des «PFI» (private finance initiative). Il s'agit d'un mécanisme contractuel appartenant à la famille des partenariats public-privé (PPP) et développé dans les années 1990 outre-Manche, notamment dans les domaines de la santé et de l'éducation. Dans le cas des déchets, ce n'est pas tant le recours au privé qui séduit les collectivités que les 2 milliards de livres (2,5 milliards d'euros) que va leur verser le gouvernement d'ici 2011, pour un montant total des investissements estimé entre 10 et 12 milliards de livres (13 à 15 milliards d'euros).Cet argument n'a pas non plus laissé insensibles les opérateurs, à commencer par Veolia propreté pour qui le Royaume-Uni représente le deuxième marché après la France. «Ce n'est pas un secret: les PFI sont très importants pour nous. Nous répondons à beaucoup de projets», a déclaré Jean-Dominique Mallet, directeur de Veolia environmental services (équivalent britannique de Veolia propreté) lors d'une conférence de presse, mercredi 25 juin. 30 projets de PFI relatifs aux déchets ont été repérés par le groupe français.Mais la partie sera difficile. «Il y aura de plus en plus de concurrence dans les prochaines années», prédit Jean-Dominique Mallet. Ainsi Biffa, l'un des principaux concurrents de Veolia, a été racheté par une alliance de plusieurs fonds dont Global infrastructures partners qui appartient à GE infrastructure. Et 21 acteurs de la propreté envisagent de demander à bénéficier de crédits dans le cadre de PFI.Par ailleurs, il faut beaucoup de patience pour mettre en oeuvre les projets d'incinération en Angleterre. «Le facteur temps est un cauchemar, témoigne Jean-Dominique Mallet. Je pense notamment à un contrat pour lequel il a fallu 7 ans de discussions, et ce après la signature.» Un facteur qui pourrait bien mettre en péril les efforts du pouvoir central pour se conformer aux normes européennes. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}