{"1464":{"content":" Il est plus facile, techniquement et économiquement, d’enlever la totalité des fondations des turbines que de les araser, comme le préconise la législation. C’est l’un des arguments favoris des anti-éolien qui prend l’eau: l’éternité des fondations. Il est de bon ton de s’insurger contre les aérogénérateurs au motif, entre autres, que leurs fondations en béton resteraient ad vitam aeternam dans le sol. Une pollution insupportable aux yeux des défenseurs du patrimoine naturel. La menace de bétonnage perpétuel semble pourtant s’éloigner. Depuis 2011, la réglementation prévoit que le propriétaire d’un parc éolien consigne 50.000 euros par mât pour financer la remise en état des terrains, l’élimination ou la valorisation des déchets générés. L’enveloppe doit financer le démantèlement de l’éolienne et de son mât, l’enlèvement des câbles électriques et l’arasement, sur une profondeur d’un mètre, des fondations. Une dernière disposition qui se révèle complexe et coûteuse à mettre en œuvre. «Cela implique de couper à la main des centaines de fers à béton», explique Samuel Neuvy. Et le responsable développement de Quadran ne parle pas à la légère. La filiale Renouvelables du groupe Direct Energie vient de renouveler son parc éolien de Goulien, dans le Finistère. Mises en service en 2000 (dans le cadre de l'appel d'offres Eole 2005 !), les 8 turbines Neg Micon de 750 kilowatts (kW) unitaires ont été démontées, au début du mois, pour être recyclées par Guyot Environnement. Les 8 massifs, de 130 mètres cubes chacun (soit plus de 160 tonnes de béton et d’acier), ont finalement été intégralement enlevés. «Concassé, l’intégralité du béton sera recyclé en granulats et les métaux seront récupérés par un ferrailleur. Le produit de la vente de ces matériaux finance l’extraction totale du massif», se réjouit Samuel Neuvy, pour qui cette pratique est appelée à se généraliser. L’économie circulaire au service des énergies renouvelables, que demander de plus? Les fosses ne resteront pas ouvertes très longtemps. De nouvelles fondations doivent être coulées pour supporter 8 nouvelles machines Enercon de 800 Kw unitaires. Si le calendrier est tenu, elles injecteront leurs premiers MWh à la fin de l’été. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}