{"2187":{"content":" Un premier arrêté, paru au JO du 29 novembre 2005, met en œuvre le décret relatif aux déchets d'équipements électriques et électroniques (DEEE) sur les possibilités d'utiliser certaines substances dangereuses (plomb, mercure, etc.) dans les équipements. De nouveaux arrêtés, publiés au JO du 4 décembre 2005, complètent le dispositif juridique issu du décret. L'un porte sur l'agrément des organismes chargés d'enlever et de traiter les DEEE professionnels, et le second sur les exigences techniques que les installations de traitement des DEEE doivent respecter. DEEE professionnels: modalités d'agrément des organismesL'organisation et le financement de l'enlèvement et du traitement des DEEE professionnels, mis sur le marché après le 13 août 2005, pèsent sur les producteurs, sauf s'ils en en ont convenu autrement avec les utilisateurs dans le contrat de vente de l'équipement. Pour s'acquitter de cette obligation, les producteurs ont la possibilité d'adhérer à des organismes agréés par les ministres chargés de l'environnement et de l'industrie.Le décret précise déjà un certain nombre de points sur ces organismes et notamment qu'ils doivent s'engager à communiquer un bilan annuel d'activité qui sera rendu public pour être agréés. Il précise également que l'agrément est délivré pour six ans au maximum, et qu'il est renouvelable après cette durée.Le dossier de demande d'agrément est à adresser au ministre chargé de l'environnement. L'arrêté fournit la liste très précise de ce qu'il doit contenir:- La raison sociale du demandeur (c'est-à-dire l'organisme qui souhaite se faire agréer), ses statuts, l'adresse de son siège social;- La liste des producteurs avec lesquels il a conclu un contrat;- Les quantités d'EEE professionnels que les demandeurs prévoient d'enlever et de traiter;- Le «prévisionnel d'exploitation» des activités des demandeurs pour les trois prochaines années;- Les conditions dans lesquelles seront enlevés et traités les DEEE professionnels;- Les mesures que les demandeurs vont prendre pour protéger la santé et l'environnement; éventuellement, les accords que le demandeur a ou va passer avec des associations de lutte contre l'exclusion pour favoriser le réemploi des EEE professionnels;- Les moyens mis en oeuvre pour informer les exploitants des installations de traitement;- La «capacité financière» du demandeur et, le cas échéant, les comptes financiers de ses trois derniers exercices.Dans le cas où le demandeur ne se conforme pas aux engagements qu'il a pris (qui sont annexés à son agrément), il peut se voir retirer son agrément par le ministre chargé de l'environnement.Modalités de traitement des DEEELe second arrêté est relatif aux exigences techniques que les sites de traitement des DEEE en France et les stations de transit vers des installations de traitement situées hors de France doivent respecter s'agissant du «traitement sélectif», de la valorisation et de la destruction des DEEE.Il précise qu'un certain nombre de substances et composants (condensateurs contenant du polychlorobiphényle (PCB), piles et accumulateurs, etc.), dont il dresse la liste, doivent être retirés de tous les DEEE pour être éliminés ou valorisés. En particulier, la couche fluorescente des tubes cathodiques, les gaz présents dans les circuits de réfrigération et le mercure des lampes à décharge doivent être enlevés, de manière à ne pas entraver les opérations de réutilisation et de recyclage des appareils.L'arrêté rappelle également les taux de valorisation, de recyclage et de réutilisation doivent être atteints au plus tard le 31 décembre 2006. Ces taux ont été fixés par la directive 2002\/96\/CE du 27 janvier 2003, transposée par le décret du 22 juillet 2005. Les taux varient selon la catégorie du DEEE considérée. Par exemple, les gros appareils ménagers devront se conformer à un taux de valorisation de 80 % au moins et à un taux de recyclage et de réutilisation de 75 % au moins, alors que les petits appareils ménagers devront se conformer respectivement aux taux de 70 % et 50 %, en poids moyen par appareil.Pour que le dispositif juridique soit complet, il manque encore plusieurs arrêtés d'application du décret, relatifs, en particulier, à l'agrément des organismes coordonnateurs de la collecte sélective des DEEE ménagers et à la procédure d'inscription au registre national des producteurs d'EEE. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Les ONG invitées à «verdir» le plan de relance En théorie, la France est armée contre la grippe aviaire L’asthme des enfants lié à la profession des mères Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}