{"1096":{"content":" Les travaux de décontamination et de nettoyage post-tsunami ont généré des millions de tonnes de déchets radioactifs. Mis en sacs, ces résidus cherchent exutoires désespérément. Il n’est pas dit qu’ils les trouvent rapidement. Ils sont partout. Au bord des routes, dans les jardins, les rizières, les forêts, les villes: les big bags restructurent les paysages de la préfecture de Fukushima. Habituellement réservés au transport des gravats, ces gros sacs noirs ou bleus recèlent des tonnages astronomiques de déchets radioactifs. Rien à voir avec des combustibles usés ou des débris de réacteurs. Les gros sacs stockent les résidus des travaux de décontamination, des ordures ménagères contaminées, des boues d’égout radioactives, les gravats des immeubles broyés par le tsunami, des cendres… L’essentiel est le fruit des travaux de décontamination menés à bride abattue par des centaines d’entreprises, dont certaines seraient liées au grand banditisme. Ce n’est pas le sujet. «Le vrai problème, souligne Michael Tichauer, de l’Institut de radioprotection et de sûreté nucléaire (IRSN) est de savoir quoi faire de ces déchets, dont on estime le gisement entre 28 et 55 millions de tonnes.» Officiellement, la réponse existe. Une loi promulguée 5 mois à peine après le tsunami fixe les priorités, les responsabilités, la méthodologie. Tout est donc prévu. Sauf l’essentiel: où iront les déchets? Pour simplifier à outrance, la situation se résume ainsi: les programmes de décontamination des zones les moins touchées par la radioactivité sont de la responsabilité des collectivités locales; aux élus et à leurs services techniques de définir les niveaux de radioactivité résiduels, lesquels déterminent les tonnages de déchets, selon la bonne règle du «plus je décontamine, plus je devrais stocker de terre, de déchets végétaux», etc. Les règles sont moins claires pour les zones gérées par l’état. Ces tas de big bags sont ensuite regroupés dans des sites d’entreposage, baptisés kari oki ba. Souvent montées à la va-vite, ces installations ont une durée de vie légale limitée à trois ans. Elles devront avoir disparu en 2015. Personne ne croit ce délai tenable. «Il faut s’y habituer, ces entreposages sont là pour rester 5 ou 10 ans. Mais les sacs sont assez solides», résume Shoji Nishida, maire de Date. Tokyo a prévu de regrouper ces millions de sacs dans de grandes installations d’entreposage temporaires (ISF, financées par l’Etat), dont la durée de vie est d’ores et déjà fixée à 30 ans. Ce n’est qu’ensuite qu’il faudra ré-évacuer tous ces déchets vers un centre de stockage ultime qui, légalement, devra se situer hors du territoire de la préfecture de Fukushima. Voilà pour la théorie. Pour la pratique, c’est autre chose. A commencer par les problèmes de logistique. Certains experts doutent que le Japon dispose de suffisamment de poids lourds pour réaliser ces millions de rotations nécessaires. D’autant que les routes de la préfecture de Fukushima, notamment dans les zones montagneuses, ne sont pas très larges ni très sûres, notamment en hiver. Ce détail réglé, les recherches de sites pour construire les 3 à 6 ISF prévues ont débuté dans les villes d’Okuma, Futaba, et Nahara. Très contaminée, la première ne verra sans doute jamais revenir ses habitants. Dans les deux autres, on limite les explorations aux zones les plus touchées par les retombées radioactives. Car les sites ne passeront pas inaperçus. Chacune de ces énormes décharges devra accueillir entre 15 et 28 millions de mètres cubes de déchets radioactifs[i]. Si tout va bien. En principe, n’entreront dans les ISF étatiques que les déchets dont l’activité dépasse les 100.000 becquerels par kilogramme. Les déchets moins actifs seront envoyés dans de petits entreposages, voire en décharges municipales. Une norme bien comprise par les collectivités. Les plus importantes s’acharnent à concentrer la radioactivité de leurs déchets pour transmettre à l’Etat la charge de leurs résidus. Déjà deux incinérateurs d’ordures ménagères ont été reconvertis pour réduire le volume (et donc concentrer l’activité) des résidus radioactifs communaux. Quatre fours supplémentaires –et nucléarisés- sont en construction. La bataille des déchets de Fukushima ne fait que commencer. [i] Entre le début de son programme nucléaire et 2030, la France aura produit 2,7 millions de tonnes de déchets radioactifs. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}