{"135":{"content":" Dans un arrêt du 4 décembre 2006, la Cour administrative d'appel de Nancy a estimé que le préfet de la région Lorraine et du département de la Moselle a eu raison de qualifier de déchets, au sens de l'article L. 541-1 du Code de l'environnement, des fûts litigieux, corrodés et dont certains fuyaient. La Cour relève que la durée d'inutilisation et l'absence de perspective d'utilisation de ces fûts permettent de considérer qu’ils sont destinés à l'abandon. Une société demandait à la Cour administrative d'appel de Nancy d'annuler un jugement du tribunal administratif de Strasbourg rejetant sa demande d'annulation d'un arrêté du préfet de la région Lorraine et du département de la Moselle. Ce dernier la mettait en demeure d'évacuer des déchets et de faire constater qu'elle avait régulièrement transféré la propriété des fûts dont il lui était demandé d'assurer l'évacuation.En l'espèce, la société avait entreposé, sur le site d'abattoirs exploités dans les locaux d'une ancienne laiterie, des fûts contenant des produits de traitement de peaux. Ces produits étaient utilisés autrefois pour son activité de tannerie.Dans son arrêté, le préfet désignait la société comme étant le détenteur de ces produits au motif :· qu'elle en a été l'utilisatrice dans son activité de tannerie,· que les fûts portent son nom,· qu'une attestation de son directeur atteste l'entreposage de fûts lui appartenant dans les abattoirs,· qu'enfin, les fûts figurent sur l'inventaire réalisé lors d'une offre de prix adressée à la société par un acquéreur éventuel.La société soutenait, au contraire, que :· l'administration n'a pas rapporté la preuve que les produits en cause étaient des déchets au sens de l'article L. 541-1 du Code de l'environnement (soit parce qu'ils ne sont plus utilisables en raison de la perte de leurs caractéristiques, soit parce que leur détenteur a manifesté la volonté de renoncer à leur usage) ;· le tribunal ne pouvait déduire de la seule inutilisation prolongée des produits en cause qu'ils sont des déchets ;· elle n'était pas le détenteur de ces déchets, et donc que l'obligation de les éliminer ne pesait pas sur elle, dans la mesure où elle avait cédé le fonds de commerce d'abattoirs à une société qui l'avait elle-même cédé à une autre société.La Cour administrative d'appel de Nancy considère, en premier lieu, que la société n'a pas établi la vente des fûts - un document informel présenté comme un extrait du bilan de la société acquéreur les incorporant à ses stocks ne pouvant servir de preuve de cette vente. De même, elle n'a pas établi leur cession à l'occasion des ventes successives du fonds de commerce des abattoirs, dans la mesure où ces fûts ne faisaient pas partie du fonds de commerce, ni établi l'utilisation des produits par un tiers.Dès lors, la société a \"conservé la maîtrise\" de ces fûts, et ce malgré la circonstance qu'ils soient stockés dans des locaux ne lui appartenant pas. Elle n'est donc pas fondée à soutenir ne pas en être le détenteur.La Cour considère, en second lieu, que le préfet a eu raison de qualifier de déchets, au sens de l'article L. 541-1 du Code de l'environnement, les fûts litigieux, corrodés et dont certains fuyaient. Elle relève que la durée d'inutilisation et l'absence de perspective d'utilisation de ces fûts permet de considérer qu'ils étaient destinés à l'abandon.En conséquence, la requête de la société est rejetée.Pour information, dans une circulaire du 18 septembre 2006, la ministre de l'Ecologie et du développement durable est revenue sur l'arrêt \"SMIR\" du 13 juillet 2006, dans lequel le Conseil d'Etat s'est prononcé sur l'étendue de la responsabilité qui incombe au détenteur ou au producteur de déchets en application des articles L. 541-1 et suivants du Code de l'environnement.Source : Cour administrative d'appel de Nancy, 4 décembre 2006, n° 05NC00996 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}