{"1393":{"content":" Après une année noire en 2015, la Fédération des entreprises du recyclage (Federec) a présenté, ce 19 octobre, un bilan positif de l’année écoulée. Représentative de cette embellie, la collecte de matières recyclées a progressé de 2,2% en 2016 par rapport à l’année précédente. Elle dépasse désormais 100 millions de tonnes, notamment grâce au décret du 10 mars 2016, dit ‘5 flux’, qui oblige les gros producteurs à trier à la source leurs papiers-cartons, plastiques, métaux, verre et bois depuis le 1er juillet 2016. Tous les types de déchets collectés par les 1.300 entreprises du secteur affichent une hausse, y compris les métaux ferreux (+4,5%) et non ferreux (+5%) qui souffraient d’un ralentissement de l’activité industrielle, et les plastiques (+3%) alors que la filière s’attendait à une baisse. Mais l’extension des consignes de tri des plastiques a favorisé la collecte. Un bémol toutefois: cette nouvelle manne affiche une qualité dégradée en raison de produits indésirables et de plastiques non recyclables. Les déchets organiques, dont 30,7 Mt ont été collectés en 2016, ont pour leur part bénéficié de l’obligation de tri à la source imposée aux gros producteurs. Mais il manque toujours des exutoires au niveau local pour les composter et les méthaniser, notent les recycleurs. Malgré la hausse de la collecte, le chiffre d'affaires du secteur est encore à la baisse par rapport à l'année précédente, avec 8,1 Md€ en 2016. «Si la chute des matières premières nous a impactés l’an dernier, le dernier trimestre 2016 et les perspectives 2017 nous donnent toutes les raisons de croire en un avenir meilleur», a expliqué Jean-Philippe Carpentier, président de Federec. Pour aller plus loin, la fédération appelle de nouveau le gouvernement à favoriser le recyclage par rapport à l’enfouissement, notamment en prenant en compte les bénéfices environnementaux du recyclage ou en créant une obligation d’intégration de matières recyclées dans les produits manufacturés. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}