{"845":{"content":" Alors que la filière de gestion des DEEE se met en place dans l’Union européenne, la politique réglementaire des Etats-Unis connaît des initiatives gouvernementales fortes mais basées sur le volontariat, et souffre d’un cadre réglementaire éclaté. Le cadre réglementaire applicable aux appareils électriques et électroniques en fin de vie aux Etats-Unis est rendu complexe par la prise en compte du niveau fédéral et du niveau des Etats fédérés. Au niveau fédéral, le cadre est fixé par le Resource conservation and recovery act (RCRA) de 1976, complété en 1984 par le Hazardous and solid waste amendments (HSWA). Ces textes prévoient des règles d'élimination de ces déchets considérés comme dangereux. Ils ont été amendés en 1995 par une réforme (the Universal waste rule) visant à alléger les contraintes réglementaires pesant sur les entreprises. Ainsi, des déchets comme les lampes à fluorescence ne sont plus soumis à toutes les dispositions du RCRA. A leur niveau, les Etats, quant à eux, n'ont pas tous pris les mêmes options, s'agissant en particulier des appareils électriques et électroniques en fin de vie générés par les ménages et de ceux issus des professionnels dans des quantités inférieures à 100 kilogrammes par mois.A ce cadre réglementaire disparate s'ajoute un certain nombre d'initiatives du gouvernement fédéral et de son bras armé dans le domaine: l'Office fédéral pour l'environnement (Ofee). L'Ofee est une structure transversale créée par un décret de 1993 du président Clinton. Sa mission consiste à diffuser au sein de l'administration fédérale de bonnes pratiques en matière de prévention et de recyclage des déchets et, plus largement, de développement durable. Il doit, par exemple, veiller à ce que l'administration utilise du papier contenant au moins 30% de produits recyclés. L'Ofee est à l'origine de la campagne nationale intitulée «the federal electronics reuse and recycling campaign» (FERRC), du 15 novembre 2006 au 15 mars 2007, en faveur du recyclage et de la réutilisation des appareils électriques et électroniques. Lancée à l'occasion de la journée nationale du recyclage (America recycles day), cette campagne vise à encourager les autorités publiques au recyclage de leurs moniteurs informatiques et autres équipements électroniques en fin de vie. Le gouvernement fédéral est, en effet, le plus gros acheteur de matériels d'information et de communication au monde, avec un budget d'achat de 60 milliards de dollars en 2006. L'an dernier, 70 bâtiments publics de 11 agences gouvernementales ont participé à la campagne.En complément, le «Federal electronics challenge» (FEC) vise à promouvoir auprès des départements ministériels et des agences fédérales les achats verts et des pratiques respectueuses de l'environnement pour leurs produits en fin de vie. Chaque année, le FEC récompense une initiative prise par un département ou une agence. Géré conjointement par l'Ofee et l'Agence de protection de l'environnement (EPA), il fixe un certain nombre d'objectifs à atteindre d'ici 2008 par les agences et départements qui souhaitent adhérer à la démarche: à cette date, la totalité des ordinateurs achetés par les agences ou ministères participants devront avoir une durée de vie d'au moins 4 ans. De même, les agences ou ministères participants devront éliminer leurs ordinateurs conformément à la recommandation de l'EPA intitulée Plug-in to e-cycling guidance. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}