{"1634":{"content":" La production de déchets par habitant poursuit sa baisse en Europe, selon le bilan publié ce 26 mars par Eurostat. Au total, un Européen a généré 481 kilogrammes de déchets municipaux, en moyenne, en 2011. Ces chiffres doivent toutefois être pris avec des pincettes, chaque Etat membre ayant son propre mode de calcul des déchets municipaux et de leur recyclage. Ce qui rend particulièrement difficile la comparaison de leurs données, comme le montre le projet R4R[1] auquel a participé l’Ordif. Mais la tendance est clairement à la baisse depuis le pic atteint en 2007. Le résultat de 2013 est comparable à la production émise au milieu des années 1990. En attendant, le bilan d’Eurostat montre que la mise en décharge reste le premier mode de traitement de l’UE (31% des déchets municipaux)[2], devant le recyclage (28%), l’incinération (26%) et le compostage (15%). Le Danemark, poids lourd des déchets Comme l’an dernier, le Danemark s’avère le plus gros producteur de l’UE avec 747 kg de déchets municipaux par habitant en 2013. Luxembourg, Chypre et Allemagne dépassent aussi les 600 kg\/hab alors que l’Hexagone se situe dans la tranche suivante (530 kg\/hab, en hausse de 12% par rapport à 1995). Seules la Roumanie, l’Estonie et la Pologne produisent moins de 300 kg\/hab. Selon les données d’Eurostat, la Slovénie est l’Etat qui recycle le plus (55%) devant l’Allemagne (47%), la Belgique et l’Irlande (34%). Le compostage est surtout présent en Autriche (35%), aux Pays-Bas (26%) et en Belgique (21%). Pour sa part, l’Hexagone incinère 34% de ses déchets, contre 28% mis en décharge, 21% recyclés et 17% compostés. [2] La valorisation matière représente toutefois le premier mode de traitement si l’on ajoute le recyclage au compostage. Un Européen a produit 481 kg de déchets en 2013 L’Europe s’assoit sur la prévention des déchets Bruxelles enterre officiellement le paquet sur l’économie circulaire L’obsolescence des produits électroniques se précise L’économie circulaire, c’est 440.000 emplois en 2030 (en France) 10% de réemploi et réutilisation en France selon l’Ademe Grand Paris: la valorisation des déchets se précise Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}