{"516":{"content":" Le programme d’action du gouvernement contre le gaspillage alimentaire se résume pour l’heure à des opérations-pilotes, comme l’a présenté ce 6 décembre le ministre en charge de l’agroalimentaire Guillaume Garot. Ces actions seront évaluées en avril prochain, avant la signature d’un Pacte national en juin. En première ligne du dispositif, le citoyen sera le destinataire d’une campagne de sensibilisation. Au menu: un site internet diffusant des informations et des bonnes pratiques, avec un forum participatif. Le slogan trouvé par le ministère de l’agroalimentaire laisse rêveur: «Manger c’est bien, jeter ça craint». Deuxième acte: la grande distribution et les transformateurs. Le gouvernement a retenu deux pratiques. La vente promotionnelle différée, qui permet de reporter l’achat du troisième produit gratuit, sera généralisée pour les produits laitiers et la viande seulement. Ensuite, les produits d’entrée de gamme –des marques des distributeurs- seront disponibles à l’unité. Troisième acte, les associations de solidarité et d’aide alimentaire, qui sont actuellement les piliers principaux de la lutte contre le gaspillage alimentaire, s’engagent à faire connaître les bonnes pratiques. Par exemple, une banque alimentaire peut valoriser les fruits et légumes non distribués aux associations en organisant leur reconditionnement ou leur transformation en confiture. Quatrième acte: la restauration collective est mise à contribution avec la mise en place d’opérations –pilotes dans les cantines des collèges, des restaurants sociaux et d’entreprises, pour ajuster les portions aux besoins réels, pour mettre en place des circuits courts d’approvisionnement et pour gérer les couverts au plus juste. Les progrès seront diffusés sur le site internet national. Cinquième acte: les marchés d’intérêt national (MIN) vont également changer leurs habitudes. Les chantiers d’insertion permettant de récupérer les invendus de produits frais et de les injecter dans le circuit alimentaire, comme Andes à Rungis (voir JDLE), seront en effet généralisés à tous les MIN. Pour l’heure, le dispositif n’existe que dans 7 marchés. Enfin, les villes volontaires pourront créer un comité local de lutte contre le gaspillage alimentaire, rassemblant l’ensemble des acteurs de la chaîne. L’objectif est de mobiliser les restaurants, commerciaux et collectifs, les cantines, les supermarchés, les établissements industriels et les entreprises. La communauté de Tours s’est d’ores et déjà portée candidate pour diffuser l’une de ses pratiques consistant à récupérer par camionnettes des denrées données par les habitants à l’aide alimentaire. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}