{"1526":{"content":" Mardi 19 juin, l’Ademe a récompensé les entreprises les plus performantes en matière de gestion des déchets dans le cadre de son opération «Objectif déchets: -10%». Un outil qui doit permettre à l’agence de disséminer les bonnes pratiques parmi toutes les entreprises de France, à commencer par les PME. Deux ans pour réduire ou valoriser 10% de ses déchets. C'était le pari, lancé en 2004 à 100 entreprises par l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe). Objectif atteint par 65% des entreprises. 23% ont obtenu un résultat entre 0 et 10% et 12% ont généré de nouveaux déchets. Ce sont les chiffres donnés par l'Ademe lors de l'ouverture de son colloque sur la prévention et la gestion des déchets dans les territoires, qui se déroule jusqu'au 21 juin.Au total, le tonnage annuel de déchets de l'ensemble des entreprises pilotes a augmenté de 1% en données brutes, mais a chuté de 10% à activité constante. Quant au tonnage valorisé, il a progressé de 16% en deux ans, passant de 161.000 à 187.000 tonnes. Si les chiffres apparaissent encourageants, et permettront probablement à l'Ademe de convaincre de nouvelles sociétés de se lancer dans l'aventure, Rémi Guillet, en sa qualité de témoin du colloque, a tempéré ce succès: «Il y a deux ans, je pensais qu'on irait plus loin que les 10% affichés.»Les succès les plus importants ont été enregistrés pour les entreprises avec le plus fort tonnage de déchets (plus de 10.000 tonnes par an). Leur tonnage à activité constante a chuté de 17% et leur taux de valorisation a augmenté de 16% pour une moyenne de 10% dans les deux cas pour l'ensemble des entreprises.Côté finances, le coût de la collecte et du traitement a également diminué en moyenne de 10%, par rapport à un coût total qui représente en moyenne 0,3% du chiffre d'affaires.L'Ademe a tenu à récompenser les 8 entreprises les plus exemplaires. Aisan bitron Europe (équipementier automobile) et Dian (garage) se sont distingués pour avoir obtenu la plus forte réduction du tonnage total de déchets produits (respectivement 39,7% et 33,3%).Cilam (fabriquant de produits laitiers et de jus de fruit) et BPA (producteurs de pâte à pain) ont été récompensés pour avoir obtenu la plus forte augmentation du tonnage valorisé à activité constante. Déjà très haut dans leur taux de valorisation, Itecom (entreprise spécialiste des automatismes et de l'information industrielle) et Techne (fabricant de pièces plastiques et métalliques) ont réussi, grâce à leur implication dans l'opération, à atteindre un taux de valorisation de 100%. Une catégorie spéciale a donc été créée pour ces entreprises.Enfin, Merial (producteur pharmaceutique et biologique pour les animaux) et Hero France (fabricant de compotes de fruit) sont les lauréates de la catégorie «communication interne».Lors de la remise des prix, tous les acteurs ont souhaité témoigner de l'intérêt de se lancer dans un tel projet, notamment en termes économiques. «Nos clients, les constructeurs automobiles, nous demandent une baisse des prix de 3% chaque année, a témoigné Nicolas Berhault d'Aisan Bitron Europe. L'éco-conception, et notamment une meilleure gestion de nos déchets, est la seule solution pour rester dans la course.»Par ailleurs, la quasi-totalité des acteurs ont voulu rassurer leurs confrères sur l'un des freins potentiels: «Nous n'avons constaté aucune résistance au changement de la part des salariés», a expliqué le représentant d'Itecom. En revanche, les autres freins –comme l'absence de filière de valorisation dans certaines régions- existent bel et bien. Mais avec 90 millions de tonnes de déchets provenant de toutes les entreprises françaises, nul doute que cet obstacle disparaitrait si toutes s'y mettaient. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Les eurodéputés fermes contre l’incinération Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}