{"2311":{"content":" Robin des bois a publié, ce 28 août, un nouvel inventaire des déchets de guerre présents dans les 7 régions françaises les plus touchées (Franche-Comté, Alsace, Lorraine, Champagne-Ardenne, Ile-de-France, Picardie, et Nord–Pas-de-Calais). Plus largement, l’association souhaite sensibiliser sur les défaillances françaises liées au déminage et au traitement de ces déchets explosifs, sources de pollutions. L’Hexagone est un terrain miné. Entre 500 et 800 tonnes de munitions sont encore découvertes chaque année sur le sol français, en particulier dans les régions du nord et de l’est. Les dangers des déchets de guerre ne sont pas anodins. Entre janvier 2008 et décembre 2011, ils ont causé la mort de trois personnes et fait une trentaine de blessés. Au rayon des pollutions, «les munitions dégagent des substances herbicides et biocides particulièrement toxiques», affirme Elodie Crépeau, porte-parole de l’association qui s’est intéressée aux vieilles munitions depuis les années 2000. Selon Robin des bois, l’absence de filière appropriée génère différents problèmes. Tout d’abord, les démineurs de la sécurité civile ne sont pas assez nombreux et sont souvent orientés vers d’autres missions comme la protection des personnalités politiques. On compte aujourd’hui 307 démineurs, répartis au sein de 20 centres de déminage. Leur population est par ailleurs vieillissante, en raison de la difficulté à recruter et de la longue durée de l’apprentissage (10 ans). Surtout, les destructions des munitions sur les lieux de découverte (carrières, terrains militaires, etc.) offrent des garanties insuffisantes pour les personnes, les sols, les sous-sols, les milieux aquatiques, la faune, la flore ou les productions agricoles. «Un détonateur renferme en moyenne 2 milligrammes de mercure. Il faut donc éviter les destructions sur place, afin d’éviter les contaminations des sols, des sous-sols, des forêts et des gibiers», ajoute la porte-parole. Au final, Robin des bois formule plusieurs demandes, à commencer par un plus grand nombre de démineurs pour garantir davantage de sécurité, une meilleure information du grand public, des collectionneurs et des agriculteurs. Ceux-ci, par exemple, pratiquent souvent un stockage-tampon. Les munitions découvertes sont en effet stockées au bout du champ, en dehors de tout contrôle. Ensuite, l’association appelle à la création d’une véritable filière dédiée aux munitions chimiques. Le projet Secoia (Site d’élimination et de chargements d’objets identifiés anciens), censé traiter les munitions chimiques datant de la Première guerre mondiale, est reporté depuis une dizaine d’années. Il devait prévoir la création d’une installation à Mailly-le-Camp (Aube). En attendant, les munitions sont stockées, voire immergées, dans la plus grande opacité, estime Robin des bois, qui souhaite qu’elles entrent sous le coup d’une règlementation spécifique, prévoyant notamment une étude d’impact lorsque les munitions sont détruites sur place. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}