{"1983":{"content":" Le sac de caisse n'est peut-être pas biodégradable, mais il est recyclable comme le montre une communauté d'agglomération du Nord. Encore faut-il une volonté politique. Si les sacs plastique n'étaient pas jetés n'importe où, les pouvoirs publics pourraient les recycler, comme a choisi de le faire la communauté d'agglomération du Boulonnais (Cab), qui compte 123.000 habitants. «Dès le début de la collecte sélective en 2001, nous avons intégré cette problématique, ce qui n'a pas impliqué de surcoût. En outre, nous avons facilité le tri», explique Frédéric Desgardin, de la communication de la Cab.Les 66 tonnes annuelles de films plastique ramassées par la Cab sont traitées par l'entreprise de conditionnement Norvalo (chiffre d'affaires: 27 millions d'euros), avant d'être envoyées vers des filières de recyclage. «Les sacs plastique sont faits principalement en polyéthylène à basse densité (PEBD), c'est une matière entièrement recyclable», assure Michel Guyot, responsable de l'activité valorisation chez Norvalo, qui produit 7.000 tonnes de plastiques par an. La qualité du plastique est médiocre mais permet de fabriquer des éléments grossiers comme des films épais, mais aussi du mobilier de jardin et des piquets plastique pour les pâtures. «On ne peut pas envisager d'autres usages car les sacs ont contenu divers produits et très souvent des déchets. Pour produire des films alimentaires par exemple, il faut du polyéthylène naturel de grande qualité», poursuit Michel Guyot.Malgré cette possibilité de recyclage, les collectivités locales ne sont pas nombreuses à collecter les films et sacs plastique pour des raisons de surcoût et parce qu'ils représentent une faible proportion du volume total des déchets. «Entre hausse des matières premières et forte demande asiatique, c'est un marché porteur depuis deux ans. Mais il ne devrait pas se maintenir, car les grandes surfacesessaient de réduire les sacs, plus d'ailleurs pour diminuer leurs achats que pour protéger l'environnement», conclut Michel Guyot. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les raffineries font des efforts pour l'air Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}