{"2322":{"content":" L’association de médecins Veille Santé Environnement 17 a rendu, le 14 octobre, un avis très défavorable au projet de construction d’un incinérateur, à Echillais (Charente-Maritime), dans le cadre de l’enquête publique qui se tient jusqu’au 30 octobre. Pour la centaine de médecins regroupés autour de Veille Santé Environnement 17, «aucune étude n’a démontré l’efficacité des filtres de dernière génération pour supprimer le risque de cancers et de malformations fœtales existant autour des incinérateurs». Au contraire, deux études publiées en août et en septembre derniers ont montré que la toxicité des perturbateurs endocriniens était beaucoup plus importante à faible dose, surtout quand ils se conjuguent pour former un «effet cocktail». «Nous médecins, ne pouvons donc affirmer à nos patients que le seuil de 0,1 nanogramme par mètre cube pour les dioxines, qui sont de puissants perturbateurs endocriniens, soit réellement protecteur», écrivent-ils au commissaire-enquêteur. En conclusion, ils émettent un «avis très défavorable» au projet porté par le Syndicat intercommunautaire du littoral (une installation de tri mécano-biologique et d’incinération pour un coût de 86 millions d’euros) et demandent la mise en place, au niveau local, d’une réelle politique vers le zéro déchet. Confirmation par le tribunal administratif Une alerte similaire avait déjà été lancée par ces médecins lors de la première enquête publique, qui s’était tenue du 6 janvier au 7 février 2014. Mais la légalité du permis de construire a été confirmée, le 17 novembre 2016, par le tribunal administratif de Poitiers, saisi par les associations Pays rocherfortais alert’ et Zero Waste France. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}