{"2685":{"content":" Le tri à la source va-t-il se généraliser dans l’Hexagone d’ici à 2025 comme le prévoit la loi sur la transition énergétique (LTECV)? On peut l’imaginer, alors que les obstacles financiers et techniques sont en train d’être levés. «Le tri à la source des biodéchets est nécessaire pour augmenter le taux de recyclage à 65% en France», rappelle Alain Marois, président de Compostplus, en ouverture d’un colloque organisé, le 16 novembre, à Guichen (Ille-et-Vilaine). Ses atouts pour l’environnement ne sont plus à démontrer. Cette démarche réduit la mise en décharge et l’incinération et s’avère bénéfique pour les sols grâce à l’apport d’un compost de qualité qui permet d’accroître leur capacité de stockage du CO2. Si la LTECV prévoit «la généralisation du tri à la source pour tous les producteurs de déchets avant 2025», elle reste globalement floue sur sa mise en œuvre. L’art. 70 renvoie seulement aux collectivités territoriales le soin de définir «des solutions techniques de compostage de proximité ou de collecte séparée et un rythme de déploiement adapté au territoire». Lancée en 2013, la collecte séparée des biodéchets a connu un véritable succès au Smictom des Pays-de-Vilaine. Sa production d’ordures ménagères résiduelles (OMR) a quasiment été divisée par trois, passant de 212 kilogrammes par habitant en 2012 à 86 kg\/hab en 2015. Outre la collecte de 28 kg\/hab de biodéchets de façon séparée, la collectivité a recours à une tarification incitative. Le tout à coûts constants pour l’usager. «Ce territoire semi urbain, qui complète sa collecte séparée avec du compostage à domicile et à proximité est représentatif des territoires qui ont franchi le pas», analyse Olga Kergaravat, en charge des biodéchets à l’Ademe. Même bilan positif dans l’agglomération de Lorient (39 kg\/hab\/an en moyenne), avec de moins bons résultats dans les zones d’habitat social et collectif, qui représentent 30% du territoire. De son côté, Paris va se lancer dans l’aventure en juin 2017, avec une expérimentation au sein de deux arrondissements. Preuve que la collecte séparée peut aussi trouver sa place dans les milieux urbains denses. A l’inverse, le pays des Mauges, un territoire rural niché au sud de la Loire entre Angers, Nantes et Cholet, n’a pas retenu ce dispositif. La raison? Une trop faible production de biodéchets (18 kg\/hab\/an), selon le Sirdomdi[1]. «Il n’y a ni territoire-type ni solution-type», résume Thomas Colin, animateur du réseau Compostplus, regroupant 23 collectivités qui ont mis en place une collecte séparée, à l’origine d’un guide de bonnes pratiques publié en février 2015. «Dans tous les cas, il existe une attente des citoyens sous-estimée par les collectivités», poursuit-il. Sa recette? Coupler une volonté politique à une motivation des services techniques, pour lancer une dynamique qui fait défaut aujourd’hui. Jusqu’à présent, les collectivités rechignaient à passer le cap à cause du coût de l’opération. «Une étude sur les collectivités du réseau montre que leur coût de collecte et de gestion est absolument similaire au coût moyen aidé, soit 89 euros HT\/hab», ajoute le représentant de Compostplus. L’Ademe verse par ailleurs des aides dans le cadre du fonds Déchets (193 M€ en 2016), allant jusqu’à 50% du montant des investissements, des études et des campagnes de communication. «Le tri à la source fait partie des deux premières priorités du secteur des déchets, avec la redevance incitative», claironne Olga Kergaravat. Evaluer la performance d’une collecte séparée de biodéchets s’avère relativement facile. Il suffit d’évaluer les tonnages récupérés chaque année, soit jusqu’à 40 kilogrammes par habitant selon les retours d’expérience de Compostplus. Mais le compostage de proximité (à domicile, en pied d’immeuble ou dans le quartier) échappe aux données. Dans ce cas, l’évolution des OMR sera un bon indicateur. «La seule mise à disposition de composteurs sur le territoire ne suffira pas à atteindre l’objectif de tri à la source prévu par la loi», observe Edouard Van Heeswyck, en charge des déchets organiques au ministère de l’environnement. «Mais la part de biodéchets résiduelle dans les OMR, couplée au taux d’administrés touchés par un tri à la source représentent des informations plus fiables», poursuit-il. Les ménages ne sont pas les seuls producteurs de biodéchets. C’est pourquoi le directeur de l’Ademe Bretagne, Gilles Petitjean, plaide pour la mise en place d’un schéma régional, ciblant tous les flux. «Il faut une stratégie opérationnelle sur l’ensemble des biodéchets, c’est-à-dire ceux des ménages mais aussi ceux des gros producteurs comme la restaurations collective», confirme Gaël Virlouvet, de France Nature Environnement Bretagne. Selon Christophe Boué, de l’Observatoire des déchets de Bretagne, un quart des déchets des entreprises relevant de la chambre de commerce et d’industrie (CCI)[2] sont des biodéchets. Pour l’heure, 120 collectivités seulement se sont lancées dans une collecte séparée en France, selon l’étude menée en juillet dernier par l’Ademe. Cela représente 222.000 tonnes de déchets organiques (hors déchets verts), produits par 4,6 millions d’habitants en 2013. Leur retour d’expérience permettra d’alimenter un guide de bonnes pratiques, que l’Ademe s’engage à publier au plus tard l’automne 2017. D’ici là, le mouvement aura sans doute essaimé. [1] Syndicat de collecte et de traitement du Maine-et-Loire Semaine européenne de la réduction des déchets 2016 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}