{"183":{"content":" Lancé en février 2012, le projet européen R4R (Regions for recycling) a accouché d’un nouvel indicateur, présenté le 6 novembre par l’Observatoire régional des déchets d’Ile-de-France (Ordif). Répondant au doux nom de «Drec» (contraction de «Destination recyclage»), ce nouvel outil permet désormais de comparer des données similaires en Europe. «Chaque Etat membre a un mode de calcul particulier, ce qui rend aujourd’hui impossible toute comparaison pertinente», explique au JDLE Helder de Oliveira, directeur de l’Ordif. Une situation qui fait hurler chaque année les professionnels du déchet, et en particulier la Fédération nationale des activités de la dépollution et de l’environnement (Fnade), lors de la publication des statistiques Eurostat. Nécessaire, l’harmonisation des indicateurs a fait un pas supplémentaire grâce au projet R4R. Ce nouveau «Drec» est en effet le fruit de trois ans de travail, mené par 13 collectivités européennes dont l’Observatoire francilien des déchets, mais aussi la région des Flandres (Belgique), de Styrie (Autriche), de Catalogne… Il se base sur trois critères principaux: les flux collectés séparément, les flux sortant d’une unité de tri-méthanisation biologique (TMB)[1] et les flux sortant d’un centre de tri. Ce dernier point est crucial puisqu’en France, l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) prend en compte les matières entrantes, sans tenir compte des erreurs de tri, ce qui a tendance à gonfler les résultats. L’Ile-de-France connaît ainsi un taux de recyclage de 21% des déchets ménagers et assimilés selon le Drec, mais de 26% selon la méthode issue du Grenelle et adoptée par l’Ademe. Dans les deux cas, il reste très inférieur au taux de recyclage des Flandres et de la Styrie, qui dépasse 60%. De bonnes pratiques dépendant de la gouvernance Si la directive-cadre sur les déchets n’exige aucune méthode de calcul harmonisée au sein de l’UE, de nombreuses collectivités ont compris l’intérêt de trouver un langage commun. «L’Irlande va inclure le Drec dans son nouveau plan Déchets 2014-2021, et ce sera bientôt le cas en Catalogne et en Flandres», affirme Helder de Oliveira. Une décision facilitée par les compétences accrues de ces collectivités pour la collecte et la gestion des déchets. Les régions des Flandres, de Styrie ou de Catalogne ont le pouvoir réglementaire d’harmoniser les consignes de tri, de développer le réseau de déchetteries, de mettre en œuvre la redevance incitative ou encore de taxer la mise en décharge. Ce qui n’est pas le cas en Ile-de-France. La région francilienne (le département dans les autres régions) dispose seulement d’une compétence en matière de planification, qui se concrétise par la rédaction d’objectifs à suivre. «Au final, la marge de manœuvre est réduite en France. La région francilienne ou les départements ont la faculté de promouvoir certaines pratiques ou d’empêcher certaines installations mais pas d’établir des obligations comme un maillage minimal de déchetteries», résume le directeur de l’Ordif. Un indicateur disponible partout en Europe Pour affiner ses chiffres, l’Observatoire francilien des déchets va aussi adopter le Drec, mais il poursuivra la comptabilisation selon le système de l’Ademe, ce qui va générer un double dispositif statistique. Surtout, toute collectivité française peut calculer son taux de recyclage Drec via une plate-forme en ligne, confronter ses résultats avec des collectivités européennes équivalentes, et découvrir de bonnes pratiques en ligne. En attendant qu’un mode de calcul ne soit obligatoirement harmonisé à l’échelle européenne. [1] Il s’agit des flux de matières orientés vers le recyclage et des digestats s’ils sont destinés à être utilisés Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}