{"1273":{"content":" Le 11 janvier, l'Assemblée nationale a adopté un amendement gouvernemental à un projet de loi relatif aux médicaments. Cyclamed, qui a toujours basé sa stratégie de communication sur l’aspect humanitaire de ses missions, va voir ses activités évoluer. Mais cette mesure gouvernementale ne va pas assez loin selon l'association de collectivités locales Amorce. Il aura fallu deux ans au ministre en charge de la santé, Xavier Bertrand, pour s'emparer des conclusions de l'Inspection générale des affaires sociales (Igas) qui recommandait en janvier 2005 d'interdire l'emploi des médicaments non utilisés (MNU), et de «sécuriser le circuit de retour des médicaments aux grossistes». Le ministre a enfin déposé un amendement, adopté jeudi 11 janvier par l'Assemblée nationale.Il stipule: «Toute distribution et toute mise à disposition des médicaments ainsi collectés sont interdites. Ces médicaments sont détruits dans des conditions sécurisées.» Pour cela, un décret doit être publié dans les 18 mois suivant l'entrée en vigueur de la loi. Un autre décret devrait définir les conditions de collecte des MNU, soit en vue de leur destruction, soit, à titre transitoire, de leur utilisation à des fins humanitaires. Lors de cette phase temporaire de 18 mois environ, les ONG devront s'organiser pour ne plus avoir recours aux MNU, comme c'est le cas dans de plus en plus d'Etats membres de l'Union européenne.L'Igas avait, en janvier 2005, justifié cette mesure en rappelant que le coût des médicaments génériques est généralement inférieur au coût du fret des MNU. Par ailleurs, l'inspection estimait qu'un soutien monétaire serait plus efficace puisqu'il permettrait des achats de médicaments correspondant aux besoins réels. Lors du débat à l'Assemblée nationale, Xavier Bertrand a d'ailleurs indiqué que l'utilisation des MNU serait remplacée «par des médicaments neufs, issus de dons de l'industrie ou achetés à des génériqueurs.»Pour les utilisateurs de médicaments, le dispositif reste inchangé: ils continueront à déposer gratuitement leurs MNU dans les pharmacies. Cyclamed, l'association dépendant du Leem (Les entreprises du médicament), sera toujours chargée de la collecte auprès des officines (1). «Cette reconnaissance permet aux acteurs de la filière pharmaceutique de tenir leur engagement de responsabilité en matière environnementale auquel ils sont particulièrement attachés, afin que les médicaments usagés ne se retrouvent pas en circulation dans des conditions dangereuses pour la santé humaine ou le milieu naturel», estime le Leem dans un communiqué qui a obtenu une victoire importante: Cyclamed va continuer à exister alors que l'Igas demandait le non-renouvellement de son agrément. Reste à savoir comment les décrets prochainement publiés permettront de mieux contrôler le dispositif de traitement des MNU.Cet amendement a pris de cours les associations, et notamment Amorce, qui milite actuellement non seulement pour une réorganisation de la filière des MNU, mais aussi des déchets d'activité de soins à risque infectieux (Dasri) produits à domicile, voire de l'ensemble des déchets dangereux des ménages. Leur but: obtenir une responsabilité élargie du producteur (REP) pour l'ensemble de la filière, ce qui impliquerait une nouvelle contribution financière des industriels impliqués. Une mesure à laquelle le ministère chargé de l'environnement n'est, sur le principe, pas opposé, mais qui nécessite l'accord du ministère chargé de la santé, plus délicat à obtenir.«Nous avions déposé un amendement en ce sens, via Michel Bouvard, lors des débats sur la loi de finances 2007, explique Nicolas Garnier, délégué général d'Amorce, mais il a été retiré. Nous allons revenir à la charge au Sénat, lors de son examen du projet de loi sur les médicaments, en se concentrant sur les Dasri.»L'Igas avait déjà proposé d'étendre la filière des MNU à ces derniers. Mais il semble que le ministère en charge de la santé n'ait pas été très attentif aux recommandations de l'Igas.(1) Pour rappel, si Cyclamed se charge toujours des médicaments, depuis mars 2003, c'est à l'organisme Adelphe que les industriels du médicament contribuent pour les emballages Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Prix de l’eau: les différences européennes Sécurité des machines: exemple de non reconnaissance de la responsabilité de l'employeur Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}