{"1229":{"content":" Incapable de stocker ses déchets radioactifs à très très faible activité, la France va-t-elle ouvrir un débat sur leur possible recyclage? Les membres de la Commission nationale d’évaluation des recherches et études relatives à la gestion des matières et des déchets radioactifs (dite CNE2) et certains députés le souhaitent. Le débat important pour l’économie du nucléaire français va-t-il s’ouvrir? Ce jeudi 23 novembre, les membres de la CNE2 présentaient à l'Office parlementaire d'évaluation des choix scientifiques et technologiques (OPECST) les grandes lignes de leur nouveau rapport annuel. L’occasion pour ces scientifiques de présenter aux parlementaires l’actualité politique, technique et scientifique de la gestion des déchets radioactifs. Durant cet échange, plusieurs membres de la CNE2 se sont prononcés en faveur de l’ouverture d’un débat sur la libération des déchets très très faiblement actifs. La législation française est paradoxale. Elle considère comme un déchet, plus ou moins, radioactif tout objet sortant d’une zone contrôlée. Mais un objet faiblement radioactif sortant d’une usine non nucléaire n’est pas forcément classé comme un déchet radioactif. «La pointe Bic d’un directeur de centrale nucléaire est, légalement, un déchet radioactif. Ça ne peut plus durer. On a de la place, mais pas d’argent», a résumé Bruno Sido, sénateur (LR) de Haute-Marne. «Dans la plupart des pays utilisant le nucléaire, les ferrailles peu actives de l’usine d’enrichissement de l’usine Georges Besse 1 pourraient être recyclées», estime Frank Deconinck, membre de la CNE2. A lui seul, le chantier de démantèlement de cette usine d’Areva est susceptible de produire 150.000 tonnes d’acier, potentiellement recyclables en fer à béton, par exemple. Or, aujourd’hui, ce matériau homogène n’est pas réutilisable. Mais la France ne dispose pas non plus de site sécurisé capable de stocker ce déchet. «La CNE2 renouvelle sa recommandation de lancer une réflexion approfondie sur ces thématiques», poursuit Frank Deconinck. Opinion partagée par Emilie Cariou, députée (LREM) de la Meuse. Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 L’AIEA craint la baisse de rentabilité du nucléaire 10\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Pierre-Franck Chevet dépose son bilan 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}