{"1715":{"content":" Dix mois après l’accident nucléaire, des montagnes de déchets s’accumulent le long du Pacifique. Par crainte de la contamination, les localités voisines rechignent à leur trouver un exutoire. Au nord de Fukushima, la préfecture la plus touchée est Miyagi, où sont toujours entassés 16 millions de tonnes de détritus, soit 4 fois plus qu’à Iwate. La préfecture de Fukushima, elle, en a déjà déblayé une partie. Il en reste toutefois 2,38 Mt à évacuer, dont une bonne partie est contaminée. Déjà touchées par la catastrophe du 11 mars, ces trois régions doivent trouver une solution pérenne à une masse de résidus, parfois dangereux, correspondant à plusieurs années de production d’ordures ménagères. Bien évidemment, les structures pré-existantes au tsunami (celles qui n’ont pas été détruites) ont une capacité de traitement insuffisante. D’où la nécessité de faire appel à la solidarité des collectivités voisines. «Pour l’heure, seule la ville de Tokyo a accepté de prendre en charge une partie des débris. Les autres localités n’ont encore rien décidé», se désole le ministre japonais de l’environnement Goshi Hosono, également en charge du suivi de l’accident nucléaire. Le problème étant que les autorités locales ne veulent pas porter la responsabilité de ces déchets dont elles craignent la contamination potentielle. Une contamination qui pourrait s’avérer problématique pour le cas où ces déchets seraient incinérés. Montrant l’exemple, les services de Tokyo affirment avoir pris de multiples précautions. Les détritus sont scrupuleusement triés sur le site de la catastrophe, à la main, et avec l’aide d’engins de chantier. Les matières dangereuses sont séparées, les autres sont triées: bois, plastiques, métaux… Toutes les heures, la radioactivité de l’air est mesurée dans la zone de tri, dans 4 directions différentes. L’objectif est de ne pas exposer les personnes en charge du tri à un niveau supérieur à 1 millisievert par an (maximum autorisé pour le grand public en temps normal). Dans les environs, l’exposition des citoyens ne doit pas dépasser 0,01 mSv\/an. Une partie des déchets sont traités sur place, le reste stocké sur place, en attendant que leur niveau d’irradiation soit de nouveau évalué. Les déchets ne présentant pas de risques sont chargés dans des conteneurs, de nouveau contrôlés, avant d’être envoyés dans l’un des incinérateurs tokyoïtes. Le gouvernement tente de jouer l’apaisement en assurant que des mesures vont être prises et que seuls les déchets pas ou faiblement actifs seront traités dans les sites d’incinération conventionnels. Mais, à l’en croire, le risque est faible. La radioactivité mesurée dans les cendres, précise-t-on à Tokyo, ne dépasse pas les 133 becquerels par kilogramme. «C’est moins que le niveau temporaire fixé pour la nourriture, il n’y a pas de danger et pas lieu de s’inquiéter», assure Goshi Hosono, Selon le ministre, des sites temporaires d’incinération devraient être créés pour compléter le dispositif. Mais aucune installation n’a encore vu le jour. En attendant, les maires sont inquiets. «Nous voulons à tout prix nous reconstruire. Il faut que nous évacuions ces déchets au plus vite. Je souhaite vraiment que les habitants de Tokyo et des autres régions comprennent la situation», se lamente Yoshiaki Suda, maire d’Onagawa, dans la préfecture de Miyagi, où est également exploitée une centrale nucléaire. Le gouvernement a par ailleurs annoncé, le 23 janvier, avoir demandé à l’Agence internationale de l’énergie atomique (AIEA) d’installer un bureau permanent à Fukushima. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}