{"480":{"content":" Que faire des millions de tonnes de déchets et de gravats générés par le séisme et le tsunami du 11 mars 2011? Un début de réponse vient d’être donné par le Premier ministre japonais. Au cours d’une réunion qui s’est tenue ce mardi 12 mars, Yoshihiko Noda a demandé à ses ministres de promouvoir, auprès des collectivités, l’idée d’accepter des décharges. Le désastre a généré plus de 22 millions de tonnes de déchets, dans les préfectures d’Iwate, de Miyagi et de Fukushima. Mais seuls 6,7% de ce tonnage ont déjà été enfouis. Le chef du gouvernement a aussi plaidé en faveur d’un renforcement des pressions exercées sur les papetiers et les cimentiers, afin que leurs installations industrielles incinèrent davantage de résidus. Rappelant que les ruines des villes frappés par le grand tremblement de terre de Kant?, en 1923 (580.397 bâtiments détruits et 141.720 morts) avaient été utilisées dans la construction d’un parc à Yokohama, le ministre de l’environnement entend promouvoir une certaine forme de recyclage. Goshi Hosono propose notamment de créer, sur les futurs centres de stockage, des forêts du souvenir qui pourraient aussi protéger le littoral de vagues dévastatrices. Reste à savoir si ces propositions vont recueillir l’assentiment des Japonais. Selon un sondage réalisé pour le compte de la NHK, 57% des personnes interrogées sont favorables à ce que leur commune accepte un centre de stockage des déchets du tsunami sur leur territoire. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}