{"1042":{"content":" La troisième réunion ministérielle de la Convention Ospar pour la protection du milieu marin de l'Atlantique du Nord-est s’est tenue à Bergen les 23 et 24 septembre derniers. Après le point sur les forages en eaux profondes (dans le JDLE), retour sur les autres sujets-phares de cette réunion. Ospar a présenté le bilan de santé 2010 de l’Atlantique du Nord-est. Sous forme de synthèse de documents scientifiques, c’est un véritable « scan » du périmètre sous sa compétence, depuis le large du Portugal jusqu’à la mer de Barents en Arctique, qui a été révélé. Bonne nouvelle : l’état de l’océan semble s’être amélioré[1], « avec moins de déversement de matières polluantes, une diminution des radionucléides, ou encore une meilleure protection des espèces et habitats marins », selon un communiqué du ministère de l’écologie du 24 septembre. Pour autant, l'écosystème marin n'est pas encore en très bonne santé. « En ce qui concerne les rejets dans l’environnement, la faiblesse de cette bible marine est d’être principalement alimentée par les déclarations de chaque Etat signataire, alors que ces déclarations peuvent parfois subir des maquillages ou des omissions », souligne l’association Robin des bois. A inscrire au crédit du bilan d’Ospar : la création d’un réseau d’aires marines protégées. Six aires marines protégées en haute mer (au-delà des juridictions nationales), totalisant une surface de 285.975 kilomètres carrés, ont été désignées[2]. « Le réseau ainsi constitué représente une diversité de situations le long et de part et d’autre de la dorsale médio-atlantique. Plus que de simples zones reconnues pour leur intérêt en termes de patrimoine naturel, c’est un vrai réseau écologique qui a été mis en place », explique le ministère français de l’écologie. Il s’agit d’une avancée importante, dans laquelle la France a joué un rôle actif. Le ministre en charge de l’environnement, Jean-Louis Borloo, a rappelé à cette occasion que l’Hexagone s’était engagé à désigner 20 % de ses eaux sous juridictions en aires marines protégées d'ici 2020. Reste à mettre au point les mesures techniques de protection de ces nouvelles aires. En ce qui concerne les macro-déchets, la proposition planificatrice de la Suède - qui aurait obligé les pays Ospar à réduire de 40 % les déchets sur les plages d'ici 2020 - n'a pas été adoptée. Les objectifs de réduction seront définis en 2012. « La France a essayé de réintroduire dans la déclaration ministérielle une référence à cet objectif de 40 % », indique un communiqué de Robin des bois du 24 septembre, mais « plusieurs ministres s’y sont opposés, en particulier le représentant britannique pour qui il est urgent d’attendre ». Le compromis parle donc d’objectifs de réduction « ambitieux », pour plus tard. Pour mémoire, l’accord de Ramoge de 1976 définit le macro-déchet comme « un déchet issu de l'activité humaine, flottant en surface ou immergé , transporté par les courants marins ou par les fleuves jusqu'au littoral et se déposant sur les plages ». [1] Bilan de santé de la zone Ospar 2010 - évaluation large de la qualité du milieu marin en Atlantique Nord-est - [2] La superficie totales des aires marines protégées Ospar, incluant celles qui viennent d’être désignées en haute mer est de 433.000 km2 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}