{"355":{"content":" Les premières rencontres parlementaires dédiées à l’économie circulaire ont révélé, ce 6 novembre à Paris, des divergences de perception selon les acteurs, toutefois unis autour d’une demande commune: l’émergence d’une loi-cadre. Chargé d’ouvrir le bal, le ministre de la consommation Benoît Hamon a rappelé les mesures de son récent projet de loi sur la consommation en faveur de la durabilité des produits. Soit une légère extension de la garantie légale des produits (à deux ans) et un affichage du prix d’usage (seulement expérimenté à partir de 2015 pour une liste de produits encore inconnue). «Si le délit d’obsolescence programmée n’apparaît pas, c’est qu’il tombe à mon sens sous le coup d’un délit existant, sur la tromperie d’un produit», a-t-il déclaré. Enfin, le projet de loi sur l’économie sociale et solidaire (ESS), soumis à partir de ce 6 novembre à l’examen du Sénat, invite seulement les éco-organismes à travailler plus souvent avec des entreprises de l’ESS. Emmaüs, 60 ans d’économie circulaire Une réponse un peu légère face aux demandes pécuniaires d’Emmaüs. «L’économie circulaire, on en fait depuis 60 ans pour assurer une deuxième vie aux produits et remettre en cause nos modes de consommation frénétiques. Nous travaillons déjà avec les éco-organismes en charge des textiles et du mobilier. Ce sont surtout des moyens qui nous manquent pour développer nos projets. Si nous les avions, nous pourrions ouvrir 10 nouvelles communautés dès demain. Les besoins et les matières sont là», a déclaré Valérie Fayard, déléguée générale adjointe. Contrairement à certaines grandes entreprises, les entreprises de l’ESS ne peuvent de surcroît prétendre au crédit d’impôt compétitivité emploi (CICE). Une aberration que Benoît Hamon s’est engagé à corriger. Les éco-organismes et les parlementaires se sont retrouvés autour d’une même demande: l’élaboration d’une loi-cadre. «C’est maintenant qu’il faut repenser notre hyperconsommation de ressources. Cette loi doit absolument changer le modèle de production linéaire que nous connaissons depuis 150 ans», a répété François-Michel Lambert, député Europe Ecologie-les Verts (Bouches-du-Rhône) qui a co-présidé ces premières rencontres parlementaires avec l’ancienne secrétaire d’Etat à l’écologie Chantal Jouanno (UDI). Selon elle, «une loi est nécessaire pour faire sauter les verrous qui font qu’aujourd’hui toute matière ne peut pas encore être considérée comme un produit», a affirmé la sénatrice de Paris. Aujourd’hui, la sortie du statut de déchet ne concerne qu’une poignée de matières (sous certains critères) comme l’acier, le verre, le fer, l’aluminium ou le cuivre. Cette demande législative avait déjà été formulée par l’Institut de l’économie circulaire, créé en février dernier autour de ce projet, et présidé par François-Michel Lambert. Mais la deuxième Conférence environnementale, en septembre dernier, ne s’est pas conclue dans ce sens. «Il faut ajouter une TVA circulaire pour inciter à acheter moins cher des produits issus de cette économie», a renchéri l’eurodéputée Corinne Lepage. Parmi les 400 personnes venues assister aux Rencontres parlementaires, les élus –dont l’ancienne ministre de l’écologie Delphine Batho- n’étaient toutefois pas les plus nombreux. De nombreux dirigeants d’entreprises avaient fait le déplacement pour montrer que des initiatives existaient, tout en attendant un signal fort du gouvernement. GRDF, par exemple, a expliqué que la production de biométhane issu des déchets ménagers permettait d’alimenter la circulation de 50 bus à Lille et de chauffer 1.600 logements en Seine-et-Marne. En attendant un changement d’échelle? Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}