{"2775":{"content":" Un rapport publié le 30 août par l’European Recovered Paper Council (ERPC) affirme que 71,7% des papiers et cartons ont été recyclés en Europe en 2012. Avec une hausse de 1,3 point par rapport à 2011, ce résultat montre que le taux de recyclage tend à se stabiliser sur le Vieux continent. L’Europe conserve des atouts puisqu’une fibre de papier y est recyclée en moyenne 3,5 fois par an contre 2,4 fois au niveau mondial. Dans le détail, ce rapport présente toutefois quelques problèmes. Il se félicite en effet que 13 pays affichent un taux de recyclage supérieur à 70%. Parmi eux, on trouve la France, mais aussi l’Allemagne, l’Autriche, Chypre, le Danemark, l’Irlande, la Finlande, le Luxembourg, les Pays-Bas, la Norvège, l’Espagne, la Suisse et le Royaume-Uni (1). D’où vient le chiffre pour l’Hexagone? «Nos données sont basées sur les volumes livrés aux usines de papier, auxquels nous ajoutons les statistiques des douanes. Elles sont vérifiées chaque année par le cabinet Ernst&Young», affirme Jori Ringman-Beck, secrétaire général d’ERPC. Il est toutefois invérifiable en France. Selon Copacel (l’Union française des industries des cartons, papiers et celluloses), qui est l’un des membres de la fédération européenne des industries papetières, les chiffres 2012 ne sont pas encore disponibles. En 2011, en revanche, l’organisme évalue à 73,4% le taux de recyclage du papier en France. Il s’agit de la consommation de papiers (graphiques, emballages, et hygiène) ayant fait l’objet d’une récupération, divisée par la consommation totale de papiers-cartons. Enfin, du côté d’Eco-Folio, l’éco-organisme en charge des seuls papiers graphiques, le taux de recyclage n’est que de 47%. Face à cette avalanche de chiffres, ne serait-il pas judicieux d’imaginer une filière à responsabilité élargie du producteur qui s’intéresse à tous les types de papier, utilisés par les particuliers comme les professionnels, et qui publie des données indépendantes? (1)ERPC s’intéresse aux 27 Etats membres de l’Union européenne ainsi qu’à la Norvège et la Suisse. La Croatie sera incluse dans le rapport 2013. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}