{"357":{"content":" Dans le sillon de la capitale londonienne, des dizaines de milliers de boutiques, cafés et entreprises vont offrir des points gratuits de recharge en eau dans chaque ville britannique d’ici 2021. Outre-Manche, la lutte contre les déchets plastique mobilise toutes les forces. Alors que le Royaume-Uni est prié de ne plus exporter ces déchets en Chine, depuis le 1er janvier, les annonces visant à réduire les tonnages produits s’enchaînent. 10 millions de bouteilles économisées Dernière mesure en date, le déploiement de fontaines dans les boutiques, les cafés et les entreprises dans chaque ville permettrait d’économiser l’utilisation d’au moins 10 millions de bouteilles plastique par an selon Water UK, la fédération des entreprises de distribution d’eau potable. En comparaison, 38,5 millions d’unités y sont consommées chaque jour. Le groupe britannique Whitbread, qui regroupe la chaîne de cafés Costa Coffee et la chaîne d’hôtels Premier Inn, a été le premier à s’engager à fournir de l’eau gratuite dans chacun de ses établissements dès mars 2018. La localisation des fontaines sera par ailleurs indiquée dans une application développée pour les smartphones. En réalité, ces entreprises rejoignent une campagne lancée en septembre 2015 à Bristol. Intitulée Refill, celle-ci regroupe aujourd’hui 1.600 points de recharge dans 13 villes anglaises. Avec des conséquences importantes pour l’environnement. Si chaque habitant de cette ville remplissait, une fois par semaine, une bouteille à un point de recharge gratuit, cela permettrait d’économiser l’utilisation de 22,3 millions de bouteilles plastique par an dans la ville. En décembre dernier, le maire de Londres Sadiq Khan s’est engagé, de façon plus marginale, à déployer 20 fontaines dans la capitale d’ici l’été prochain. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}