{"2613":{"content":" Pour la première fois, l’agence américaine de protection de l’environnement (EPA) a encadré, le 19 décembre, la gestion des cendres de charbon issues des centrales électriques, refusant de les classer comme des déchets dangereux, au grand dam des associations environnementales. Cette nouvelle réglementation sur les cendres de charbon, qui constituent le deuxième plus gros tonnage de déchets industriels aux Etats-Unis après les résidus miniers, est censée éviter à l’avenir de nouvelles contaminations des eaux et des sols. En 2008, la rupture d’un site de stockage a en effet inondé 121 hectares de la vallée du Tennessee, détruisant des maisons et polluant le fleuve. Le 2 février dernier, en Caroline du Nord, 27 millions de litres d’eau polluée provenant d’un bassin de stockage ont contaminé la rivière Dan. L’EPA oblige désormais les exploitants à surveiller leurs installations ainsi que la qualité de l’eau à proximité, et à diffuser ces informations au grand public. «Cela permettra aux citoyens d’intenter des actions publiques», a expliqué Gina McCarthy, directrice de l’EPA. «Chaque pas est utile mais celui-ci est un pas de bébé», a réagi Pete Harrison, avocat pour l’ONG Waterkeeper Alliance. Les cendres de charbon n’ont en effet pas été classées comme des déchets dangereux, contrairement à ce que souhaitaient les associations environnementales. «Ce classement aurait pourtant permis d’améliorer le stockage et la surveillance de ces déchets», estime l’ONG National Resources Defense Council (NRDC). La surveillance des sites reste aussi à la charge de chaque Etat, «ce qui n’a pas permis d’éviter, pendant des décennies, des contaminations catastrophiques», relève Marc Yaggi, directeur de Waterkeeper Alliance. 110 millions de tonnes de cendres, qui peuvent contenir de l’arsenic, du plomb, du mercure et du sélénium, sont produites chaque année aux Etats-Unis. 40% sont recyclées mais 60% sont stockées dans des étangs, des décharges ou des mines abandonnées, sans normes rigoureuses de protection. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}