{"2892":{"content":" Sept millions de morts par an, et peut-être bien plus: dans un rapport publié mardi 30 mai, à la veille de la Journée mondiale sans tabac, l’Organisation mondiale de la santé (OMS) dresse le tableau des nombreuses nuisances environnementales de cette industrie. Du champ jusqu’au mégot, l’industrie du tabac compte probablement parmi les plus polluantes au monde. Le sujet demeure rarement abordé, laissé de côté au profit des messages de prévention sanitaire. Contre toute attente, c’est l’OMS qui s’y colle, consacrant à ce sujet son rapport annuel de la Journée mondiale sans tabac. Désormais pratiquée à 90% par des pays à revenu faible ou intermédiaire (en premier lieu la Chine, le Brésil et l’Inde), la culture du tabac est l’une des plus néfastes qui soient, avec tous les désagréments liés à la monoculture intensive. Très gourmande en pesticides –dont nombreux sont interdits dans les pays développés-, la plante absorbe fortement l’azote, le potassium et le phosphore du sol, ce qui nécessite un recours important aux engrais. D’où l’appauvrissement des sols, et une forte érosion. Dans les pays où il est cultivé, le tabac est aussi une cause importante de déforestation. Non seulement pour dégager les terres nécessaires à sa culture, mais parce que le séchage des feuilles s’effectue très souvent par combustion de bois. Selon des travaux cités par l’OMS, il faudrait ainsi un arbre pour fabriquer 300 cigarettes. En Chine, 18% de la déforestation intervenue ces dernières décennies serait ainsi le fait de la culture du tabac. Idem dans plusieurs pays d’Afrique, dont le Malawi, où ce type d’agriculture est considéré comme la principale cause de la déforestation, avec les pertes de biodiversité qui en découlent. Quant aux paysans, on est bien loin du commerce équitable: mal payés, ils souffrent très fréquemment de troubles sanitaires et psychologiques, dont plusieurs ont été liés à l’emploi de pesticides. Sans compter la maladie du tabac vert, qui survient lors d’une absorption dermique excessive de nicotine lorsque les feuilles sont humides. Des cigarettes polluantes et énergivores La production de cigarettes entraîne elle aussi de nombreuses nuisances environnementales, du fait de ses besoins énergétiques élevés, de forts besoins en eau, de la pollution par les divers additifs, de la fabrication des emballages -en partie plastiques-, et du transport des produits finis. Le bilan carbone est lourd: en 2015, l’industrie de la cigarette aurait émis environ 8,76 millions de tonnes équivalent CO2, soit 3 millions de vols transatlantiques, avance l’OMS. Quant à la consommation de cigarettes, ses impacts ne se bornent pas au fumeur, ou à son entourage via le tabagisme passif. Il faut y ajouter le tabagisme appelé de troisième main (le tabagisme «de deuxième main» désignant, en anglais, le tabagisme passif), avec le dépôt sur les surfaces, notamment dans les domiciles, de nombreux polluants, dont les hydrocarbures aromatiques polycycliques (HAP). La qualité de l’air, atmosphérique comme intérieur, s’en ressent aussi fortement: en 2012, les 625.000 millions de cigarettes fumées à travers le monde ont engendré entre 3.000 et 6.000 tonnes de formaldéhyde, agent cancérigène, mais aussi plusieurs gaz à effet de serre, dont du CO2 (entre 2,8 et 5,2 millions de tonnes) et du méthane (entre 19.000 et 24.000 tonnes). Quant aux mégots, ils constituent l’un des principaux déchets humains: deux tiers d’entre eux finissent écrasés par terre ou jetés par la fenêtre, soit entre 340.000 et 680.000 tonnes chaque année à travers le monde. Les filtres mettant plusieurs années à se dégrader, ils infusent dans l’environnement plus de 7.000 produits chimiques, dont des métaux lourds, fortement toxiques pour la faune aquatique. Pour Oleg Chestnov, directeur général adjoint de l’OMS, «les conséquences environnementales de la consommation de tabac montrent que ce n’est plus seulement un problème individuel, mais un problème de l’humanité. Il ne s’agit pas seulement de la vie des fumeurs et de leur entourage. Ce qui est en jeu, c’est le destin de toute cette planète». Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Chauffage à bois: l’arnaque aux émissions? 25\/09\/2018 Poids-lourds: les modalités de la vignette annoncées fin octobre 26\/09\/2018 La RATP veut purifier l’air (très chargé) de ses enceintes 17\/09\/2018 Le placenta contaminé par la pollution de l’air 17\/09\/2018 La qualité de l’air en open data 17\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}