{"151":{"content":" C’est la première fois que les institutions européennes se mobilisent sur le sujet, grand oublié des précédentes directives (seuls les déchets d’emballages plastique sont réglementés au sein de la directive Emballages). Cette résolution fait suite au livre vert publié par Bruxelles en mars dernier. Signe de ce désintérêt historique, les statistiques sont floues. Selon les sources, les déchets plastique oscilleraient en Europe entre 25 millions de tonnes par an (Commission européenne, 2008) et 13 Mt (Agence européenne de l’environnement, 2010). En réalité, ils dépassent sûrement les 25 Mt par an puisque les Etats membres se contentent souvent d’évaluer les déchets plastique d’emballages ménagers, laissant de côté les déchets industriels. Parmi eux, 10 Mt au minimum se retrouvent chaque année dans les mers et les océans, altérant les fonctions des écosystèmes. Des objectifs de collecte et de recyclage Traditionnelle, la première mesure vise à définir des objectifs de collecte (qui pourraient s’élever jusqu’à 80%) et de recyclage des déchets plastique au sein de l’Union. Deuxième décision: les eurodéputés invitent la Commission à proposer, dès cette année, une stratégie pour réduire progressivement la mise en décharge des déchets recyclables et valorisables à l’horizon 2020, ainsi qu’à décourager l’incinération des résidus biodégradables ou pouvant être recyclés ou compostés. Fin des plastiques dangereux et gourmands en ressources Enfin, les députés souhaitent que les matières plastique les plus dangereuses pour l’environnement et la santé soient retirées du marché. Quant aux plastiques contraires à une utilisation efficace des ressources, c’est-à-dire les plastiques oxo-fragmentables, les microplastiques et les plastiques à usage unique, ils devraient être progressivement réduits, puis interdits. Les eurodéputés souhaitent aussi s’attaquer aux exportations et aux déversements illégaux de déchets plastique. Les sacs à usage unique visés par la nouvelle directive Emballages Selon Vittorio Prodi, dont le rapport a été déposé le 6 décembre dernier à la commission Environnement du Parlement, 95,5 milliards de sacs en plastique ont été par ailleurs mis sur le marché de l’UE en 2010. Au niveau mondial, la production pourrait tripler d’ici 2050 selon la Commission européenne. C’est pourquoi les eurodéputés ont décidé qu’il fallait réformer d’urgence la directive sur les emballages. Notons que la procédure a déjà été lancée à l’échelon européen, avec la publication du rapport de l’eurodéputée Margrete Auken, le 18 décembre, en faveur d’une interdiction de 80% de l’usage des sacs plastique en 2020, par rapport à 2010. Une interdiction que réclament les députés Verts\/ALE. «Dans un contexte de raréfaction des ressources, il est grand temps de mettre un terme à la civilisation du jetable, via la décroissance de notre production de déchets, la sobriété énergétique et l’arrêt des gaspillages. De ce point de vue, l’interdiction pure et simple de la distribution gratuite des sacs plastique à usage unique est une mesure simple à mettre en œuvre au niveau européen», ont déclaré, ce 14 janvier, Sandrine Béliner et Michèle Rivasi. La prévention des déchets plastique représente, de facto, la mesure la plus efficace à mettre en place. Enfin, si l’interdiction de certains déchets plastique réduira les risques pour l’environnement et la santé, leur recyclage accru favorisera l’emploi. Un taux de recyclage élevé à 70% en 2020 correspond à la création de 162.000 emplois, estime en effet la commission de l’emploi et des affaires sociales du Parlement. Pour l’heure, le recyclage des déchets plastique d’emballages ne dépasse pas 33%. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}