{"117":{"content":" Après s’être engagée en faveur du bio et contre la pêche électrique, l’enseigne Carrefour a annoncé, le 31 mai, viser 100% d’emballages recyclables, réutilisables ou compostables pour les produits de sa marque d’ici 2025. La première campagne Plastic Attack made in France a du succès avant même d’avoir eu lieu. Prévue pour le 2 juin dans les supermarchés -dont Carrefour- de plusieurs grandes villes françaises, elle vise à mobiliser les citoyens contre le suremballage en leur proposant de laisser les plastiques dans leur supermarché. Deux jours avant l’événement, cette même enseigne annonce qu’elle va éradiquer ses emballages non recyclables au plus tard en 2025. La stratégie de Carrefour se déroulera en plusieurs étapes. Les emballages seront totalement recyclables pour les produits bio en 2020 et les barquettes en polystyrène des rayons boucherie, poissonnerie et fromagerie seront remplacées par des emballages recyclables. A noter que les pailles en plastique disparaîtront des rayons d’ici la fin de l’année, en avance par rapport à l’échéance proposée par Bruxelles, et les pailles des briquettes de jus seront progressivement remplacées. En 2022, l’enseigne promet d’intégrer 50% de plastiques recyclés dans ses bouteilles d’eau, de jus et de sodas. Tous les emballages des produits de sa marque devront être recyclables, réutilisables ou compostables au plus tard en 2025. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}