{"1341":{"content":" Le procès Chimirec reprend son cours, ce 21 octobre, au tribunal correctionnel de Paris. Ouvert le 14 mai dernier, il avait été reporté en raison d’une question prioritaire de constitutionnalité déposée par l’industriel spécialisé dans le traitement des déchets dangereux. La cour de cassation a refusé, en août dernier, de la transmettre au Conseil constitutionnel. Sur le banc des accusés, le président de Chimirec, Jean Fixot, ainsi que 6 cadres actuels et anciens du groupe. Tous sont poursuivis pour avoir dilué des huiles polluées aux polychlorobiphényles (PCB) au lieu de les décontaminer selon la réglementation en vigueur. Classés perturbateurs endocriniens et cancérigènes probables, les PCB sont interdits à la vente depuis 1987. Les responsables de Chimirec auraient traité frauduleusement des huiles sur les sites de Domjevin (Meurthe-et-Moselle), Dugny (Seine-Saint-Denis) et Grez-en-Bouère (Mayenne) entre 2000 et 2006. Ce dernier site, géré par la filiale Aprochim, a d’ailleurs été condamné dans une autre affaire, le 2 octobre, par le tribunal de grande instance de Laval, à respecter les normes d’émission de PCB, alors qu’une pollution a été détectée aux alentours depuis janvier 2011. Six des sept prévenus sont également poursuivis pour faux et usage de faux: modification et falsification des rapports d’activité, des registres et des bordereaux de suivi industriel, afin de cacher leurs agissements à l’administration comme à leurs clients. Décontamination par simple dilution France Nature Environnement (FNE) et Mayenne Nature Environnement se trouve parmi la dizaine des parties civiles. Elles expliquent en partie ces malversations par la panne de la déchloreuse du site d’Aprochim, depuis 1994, sans que la Direction régionale de l’environnement, de l’aménagement et du logement (Dreal) en ait été avisée. A Grez-en-Bouère, les huiles contaminées ont tout simplement été diluées avec des huiles non polluées afin d’abaisser les teneurs en PCB. Les deux autres sites ont pour leur part reçu et traité des déchets pollués sans autorisation et les ont livrés à des cimenteries pour élimination. Parmi les autres parties civiles, se trouvent entre autres Greenpeace France, la région des Pays de la Loire, l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) -qui avait soutenu financièrement les activités de dépollution du groupe– et le Centre national d’information indépendante sur les déchets (Cniid). Les juges doivent commencer par examiner deux nouvelles questions prioritaires de constitutionnalité (QPC) déposées par le groupe Chimirec, sur la possibilité pour une victime de se constituer partie civile, et sur le respect du principe de participation du public par l’arrêté précisant la liste des déchets dangereux (dont les déchets contenant des PCB). Selon FNE, une exception d’illégalité a également été soulevée pour non-respect de la Convention européenne des droits de l’homme par le dispositif juridique définissant l’élimination illégale des déchets. «Dans cette procédure, la société Chimirec conteste les faits et s’attachera à démontrer, sur la forme, l’imprécision de la qualification légale de la notion de dilution, et sur le fond, le caractère infondé des poursuites», a déclaré le groupe dans un communiqué. \"La notion de dilution ne représentait pas, à l'époque des faits, une activité réprimée par la loi. Par ailleurs, nous contestons les analyses car elles ont été réalisées selon des procédés différents et non probants\", affirme Xavier Flécheux, avocat du groupe Chimirec. «Par manque d’argument sur le fond, les avocats de Chimirec mobilisent tous leurs moyens pour engager une bataille procédurale. Le problème de fond, c’est qu’ils refusent de reconnaître toute responsabilité, comme c’est déjà le cas dans l’affaire Aprochim en Mayenne», analyse Raymond Leost, secrétaire national de FNE, en charge des questions juridiques. Les prévenus encourent deux ans de prison, 75.000 euros (personne physique) ou 375.000 € d’amende (personne morale) pour la seule élimination illégale de déchets. Au tribunal de grande instance de Paris, les audiences devraient durer une semaine, à moins que les juges ne retiennent une QPC. Réponse demain 22 octobre. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}