{"555":{"content":" Dans un arrêt rendu le 14 novembre, la cour administrative d’appel de Bordeaux annule l’autorisation d’exploiter une installation de tri mécano-biologique (TMB) à Bordères-sur-l’Echez (Hautes-Pyrénées). Contrairement au tribunal de première instance, la cour d’appel a jugé que l’autorisation accordée par le préfet le 3 octobre 2014 était contraire à la version de l’art 541-1 du code de l’environnement en vigueur au moment du délibéré. Le tribunal administratif de Pau ayant rendu sa décision le 15 décembre 2015, celle-ci intervient après l’entrée en vigueur de la loi sur la transition énergétique, «qui pose clairement une interdiction des nouvelles installations de tri mécano-biologique, ainsi que l’indique la ministre de l’environnement», tranchent les magistrats. D’autres irrégularités ont été soulevées par la cour d’appel, dont celle de l’enquête publique, sa tenue en partie pendant les vacances scolaires, des imprécisions dans le dossier de demande d’autorisation et dans l’étude de dangers… Autant d’arguments qui l’ont conduite à annuler le jugement de première instance comme l’autorisation préfectorale. «Avec l’arrêt de la cour d’appel de Lyon du 4 juillet dernier, il s’agit de la deuxième décision qui va dans le même sens», observe Thibault Turchet, responsable des affaires juridiques de Zero Waste France. Pour mémoire, les magistrats avaient confirmé le refus du préfet d’étendre une installation de stockage de déchets non dangereux à une unité de tri mécano-biologique et de compostage. Parmi leurs arguments: l’art 541-1 du code de l’environnement, modifié par la loi sur la transition énergétique, qui prévoit «la généralisation du tri à la source des biodéchets» et «rend non pertinente la création de nouvelles installations de TMB d’ordures ménagères résiduelles n’ayant pas fait l’objet d’un tri à la source des biodéchets». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}