{"1233":{"content":" Les opposants à l’incinérateur de Fos-sur-Mer viennent d’obtenir une victoire. La délibération de l’agglomération de Marseille Provence Métropole (MPM) approuvant la délégation du service public à Evéré, filiale du groupe Urbaser-Valorga, a en effet été annulée le 12 mars par la cour administrative d’appel (CAA) de Marseille. Technique, l’argumentaire des magistrats remet en cause la légalité de l’installation, dont la construction en 2010 a été fortement contestée par la commune de Fos-sur-Mer (Bouches-du-Rhône) ainsi que plusieurs associations environnementales[1], qui ont déposé un recours en justice. La CAA estime en effet que le terrain sur lequel est construit l’incinérateur, qui se trouvait dans le domaine privé du Port autonome de Marseille, est passé dans son domaine public dans la mesure où il a été affecté au service public du traitement des déchets ménagers. Chronologiquement, ce passage s’est produit lors de la conclusion du bail à construction, le 21 mars 2005, entre l’agglomération et le Port autonome. Si jusque-là, la procédure est normale, elle tombe dans l’illégalité ensuite, lorsque ce bail à construction est cédé à l’exploitant de l’incinérateur (Evéré). Cette cession est en effet jugée «incompatible avec le principe d’inaliénabilité du domaine public», au vu des droits conférés à l’opérateur, comme les droits d’hypothèques. Pour être légale, elle aurait dû être expressément autorisée par une disposition législative. Finalement, si la cour d’appel infirme en partie l’argumentaire du tribunal administratif de Marseille du 4 juillet dernier, elle aboutit à la même conclusion. La cession du bail est donc annulée, et avec elle toutes les autres décisions ciblées par la délibération de l’agglomération marseillaise, parce qu’elles «forment un montage contractuel complexe et indivisible». Contacté par le JDLE, MPM n’a pas souhaité apporter de réaction. Son avocat, Jorge Mendes, précise que l’agglomération –présidée par l’UMP Guy Teissier- examine plusieurs pistes juridiques. C’est un nouveau coup dur pour l’agglomération, après l’incendie de novembre 2013 qui avait touché le centre de tri, le méthaniseur et la zone de compost de l’installation. Le maire socialiste de Fos-sur-Mer René Raimondi, quant à lui, voit là l’occasion de fermer définitivement l’incinérateur. [1] Collectif citoyen Santé environnement de Port-Saint-Louis-du-Rhône et Association de défense et de protection du littoral du golfe de Fos-sur-Mer Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}