{"570":{"content":" Les fournitures de rentrée « vertes » sont deux fois et demie plus chères que les autres, analyse France Nature Environnement (FNE) dans un dossier du 25 août. S’il est désormais plus facile d’accéder à des produits labellisés, recyclés, recyclables ou durables dans les grandes surfaces en France, leurs prix restent encore trop élevés. « Au final, le coût du chariot pour les fournitures d’un élève de primaire, constitué d’une sélection de produits essentiels de la rentrée, se chiffre à 16,42 euros. La facture pour le même élève avec des fournitures vertes s’envole à 49,94 € », constate Rachel Louiset, chargée de mission Prévention des déchets à FNE. Certaines différences de prix sont marquantes. Par exemple, les feutres en matière recyclée sont 11 fois plus chers que les feutres classiques. « Il ne s’agit pas non plus de céder à la tentation du tout écolo, tout recyclé, dont certaines marques profitent pour multiplier leur prix », prévient la fédération. Autre constatation, le « greenwashing » n’est jamais loin dans les rayonnages : il reste encore sur de nombreux produits des allégations qui ne relèvent d’aucune certification ni d’aucun contrôle, mais qui peuvent faire croire au consommateur qu’il fait un geste pour l’environnement en l’achetant. Les mentions sur certains produits « PVC free », des gommes vantées comme contenant « des matières premières naturelles », des crayons estampillés « ECO : sans bois et fabriqués en résine de synthèse », ne signifient pas pour autant que les produits n’ont pas d’impact sur l’environnement. FNE encourage donc les consommateurs à suivre les écolabels, signes de garantie : « Ce sont des gages de qualité et de réduction des impacts environnementaux lors de la fabrication, de la production, de l’utilisation et de l’élimination des produits. » Pour des fournitures en bois durables (crayons, taille-crayon, règles graduées), mieux vaut se fier aux labels FSC (pour Forest Stewardship Council), et PEFC (Pan European Forest Certification). Ils permettent de reconnaître le bois provenant de forêts gérées dans une optique durable. En ce qui concerne le rayon papeterie (cahiers, feuilles, papier à dessin), l’écolabel européen et NF Environnement (écolabel français) distinguent les produits ayant un moindre impact sur l’environnement tout au long de leur cycle de vie. FNE rappelle enfin qu’il est souvent plus économique à long terme de choisir des produits de base simples et solides, qui pourront servir pour les années suivantes, plutôt que d’acheter des produits de faible qualité, qui ne durent même pas une saison. Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Agriculture: la Suisse dit non à la souveraineté alimentaire 24\/09\/2018 Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}