{"2986":{"content":" Le feuilleton de la décharge de Nonant-le-Pin (Orne) vient de connaître un nouvel épisode. Lundi 26 mai, le tribunal de grande instance d’Argentan a ordonné, après délibéré, une nouvelle expertise judiciaire. Confiée à deux experts, celle-ci devra déterminer les causes d’une pollution des eaux, attribuée au centre d’enfouissement par les associations Sauvegarde des terres d’élevage et Nonant Environnement. A la suite de prélèvements réalisés dans un cours d’eau, réalisés avant et après l’entrée en exploitation de l’installation (désormais stoppée par la justice), le laboratoire de l’Apave avait mis en évidence des traces de pollution, notamment par des métaux ferreux. Sur cette base, l’experte judiciaire saisie contradictoirement dans le cadre des procédures en cours a noté: «Je relève en effet une très forte dégradation des teneurs et que l’état du ru s’est très fortement dégradé entre l’amont et l’aval du centre GDE. Comme il n’y a pas d’autre activité connue en ce lieu que GDE, de fait, les recherches d’origine se porteraient vers le centre GDE». Les magistrats ont suivi l’experte et ordonné une nouvelle étude, dont la date de rendu n’est pas précisée. «Tout dépendra de la célérité avec laquelle la partie adverse transmettra aux experts les pièces demandées, comme les comptes rendus de chantier», note Laurence Riouallon, avocate des associations. Le 13 mai dernier, le même tribunal de grande instance d’Argentan avait ordonné la fermeture définitive du site et condamné la société Guy Dauphin Environnement à 8.000 euros de dommages et intérêts. Après cette décision, l’industriel a immédiatement interjeté appel. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}