{"324":{"content":" Les associations environnementales demandent la fermeture de l’usine Aprochim qui traite les déchets pollués par des polychlorobiphényles (PCB) à Grez-en-Bouère (Mayenne). Une installation à l’arrêt depuis un incendie déclaré le 13 octobre. Pour l’association ‘Entre Taude et Bellebranche’, membre de France Nature Environnement (FNE), la fermeture définitive de cette usine, responsable d’une nouvelle contamination des sols, s’impose. Dans un communiqué diffusé le 3 novembre, elle affirme avoir été prévenue que «les prélèvements effectués dans les herbes le 20 octobre [7 jours après l’explosion ayant conduit à un incendie, ndlr] affichent un dépassement de la valeur de commercialisation des fourrages sur trois points de surveillance». «Des niveaux très élevés de dioxine-furane-PCB ont été relevés, de l’ordre de 3,2 picogrammes par gramme, alors que les scientifiques estiment que l’élevage est menacé dès 0,3 pg\/g», poursuit l’ONG. De son côté, la préfecture a écrit à Aprochim pour lui demander des mesures complémentaires. Disparition progressive des élevages Après plusieurs contaminations de l’air et des sols et des mises sous séquestre de fermes depuis janvier 2011, il ne reste plus que 4 élevages sur 11 dans le secteur. «Une vache qui va brouter une herbe contaminée 12 mois de l’année va finir par concentrer du PCB», explique Benoit Marichal, administrateur de Entre Taude et Bellebranche. «Encore un petit effort et il n’y aura bientôt plus personne pour contester le droit à polluer d’Aprochim», note l’équipe. Si l’ONG demande la fermeture de l’usine, elle propose que les activités soient transférées à Trédi, filiale du groupe Séché, le principal concurrent d’Aprochim qui traite la plupart des PCB en France. Les PCB, plus connus en France sous le nom de pyralènes, sont des dérivés chimiques utilisés à partir des années 30 et pendant des décennies dans l'industrie, comme isolants dans les transformateurs électriques, lubrifiants dans les turbines ou composants dans les peintures. La vente de produits contenant des PCB est interdite depuis 1987. Bioaccumulables dans l’environnement et l’organisme, ces molécules sont considérées comme potentiellement cancérigènes. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}