{"3103":{"content":" Le ministère chargé de l'environnement vient de publier sur son site internet une enquête sur le parc des installations de compostage en France. Un premier pas avant la refonte de la nomenclature des installations classées concernées. Constatant l'importance grandissante du compostage, le ministère chargé de l'environnement, désireux de l'évaluer, a mené une enquête qui vient d'être publié. Les résultats confirment l'intérêt d'établir de nouvelles prescriptions ministérielles.Le total des installations de compostage en fonctionnement en 2004 dans les 87 préfectures qui ont répondu au questionnaire ministériel atteint le nombre de 552; et environ 680 si l'on extrapole ces résultats à l'ensemble du territoire français (la métropole ainsi que la Guadeloupe, la Martinique, la Guyane et la Réunion). La majorité des installations est soumise à déclaration (288), les autres sont soumises à autorisation (239) ou n'ont pas de classement déterminé (25). Le parc est récent, note le ministère, «puisque de 153 installations avant 1998, on est passé à 500 installations fin 2004.» Le nombre de nouvelles installations a connu un pic en 2002 (77) pour atteindre 61 en 2004.Quant à la répartition des 7,5 millions de tonnes de déchets traités sur l'ensemble du territoire, elle montre la prédominance des déchets verts estimés à 3,7 millions de tonnes (t), loin devant les ordures ménagères (OM) brutes (1,2 million t sur l'ensemble du territoire), les boues de stations d'épuration (900 t), les boues industrielles et la fraction fermentescible des OM (230 t chacun).Si les installations soumises à autorisation sont minoritaires en nombre, elles représentent toutefois les trois quarts de la production nationale. «Cette statistique renforce l'idée qu'un arrêté de prescriptions ministérielles pour les installations soumises à autorisation est nécessaire», est-il expliqué dans le rapport. L'enquête montre en outre une différence entre les déchets traités dans les installations soumises à autorisation qui traitent aussi bien les déchets verts (40%) que les OM (25%) et les boues des stations d'épuration (14%), et les installations soumises à déclaration qui utilisent majoritairement des déchets verts (78%). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 L’augmentation des déchets mondiaux infléchie par la crise Ethers de glycol: toujours des incertitudes sur leur toxicité Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}