{"1985":{"content":" Le Comité international de la Croix-Rouge vient de publier un guide pour bien gérer les déchets médicaux au sein de ses nombreuses missions. Un document utile à toutes les structures sanitaires et un pas de plus des ONG médicales en faveur de la protection de la santé et de l’environnement. Selon le CICR, entre 10 et 25% des déchets de soins dans le monde présentent un risque infectieux, toxique, traumatique ou radioactif. Le manuel qu’il publie ne compte pas se substituer aux plans d’élimination des déchets en vigueur dans ses pays d’intervention. Il vise surtout à publier une feuille de route universelle, applicable dans les hôpitaux qu’il gère ou tout simplement qu’il soutient. Les déchets dangereux se divisent en cinq 5 catégories : les déchets piquants, les déchets présentant un danger de contamination (anatomiques ou infectieux), les déchets de médicaments (chimiques, cytotoxiques (1) ou contenant des métaux lourds), les réservoirs sous pression et les déchets radioactifs. Ces risques sont loin d’être anodins. Selon l’Organisation mondiale de la Santé (OMS), les accidents liés aux déchets piquants et tranchants ont causé, en 2000, 66.000 cas d’infection par le virus de l’hépatite B, 16.000 cas d’hépatite C, et jusqu’à 5.000 cas d’infections aux VIH. Le rapport du CICR dresse un état des lieux de la survie des principaux éléments pathogènes dans le temps et encourage la protection particulière des employés en charge des déchets. Ils sont en effet exposés à un risque d’infection 6 fois plus élevé que le commun des mortels, à un risque de contracter une maladie pulmonaire 2,6 fois plus élevé, une bronchite chronique 2,5 fois plus élevé et une hépatite 1,2 fois plus élevé. Si le manuel rappelle la législation internationale, comme la Convention de Bâle sur le contrôle des mouvements transfrontaliers de déchets dangereux, il note aussi qu’un projet, actuellement financé par l’Alliance mondiale pour les vaccins et la vaccination (GAVIGavi), en collaboration avec l’OMS, vise à aider 68 pays à travers le monde à adopter un plan de gestion des déchets d’activités de soins (36 pays d’Afrique, 6 pays d’Amérique du Sud, 4 pays du Moyen-Orient, 8 pays européens, et 14 pays asiatiques). Pour en savoir plus : http:\/\/www.scribd.com\/icrcdocs\/d\/81193685-Manuel-de-gestion-des-dechets-medicaux#outer_page_8 (1) Déchets issus des traitements anticancéreux Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}