{"940":{"content":" Dans une lettre datée du 22 juillet, 16 assemblées parlementaires européennes demandent à la Commission européenne de légiférer au plus vite contre le gaspillage alimentaire. C’est la première fois que des élus font jouer ce droit d’initiative. Aujourd’hui, le gaspillage alimentaire représente 89 millions de tonnes de déchets dans l’Union européenne. Un chiffre qui devrait grimper à 126 Mt en 2020 si aucune mesure n’est prise. Une initiative de la Chambre des lords Initiée par la Chambre des lords britannique et signée par l’Assemblée nationale et le Sénat français, l’Assemblée du Luxembourg et des Pays-Bas, ou encore le Sénat italien, cette lettre demande à Bruxelles d’adopter une stratégie contre le gaspillage alimentaire à l’occasion du nouveau paquet Economie circulaire, annoncé d’ici la fin de l’année. Les parlementaires ajoutent qu’ils souhaitent établir, sur ce thème, un dialogue constructif avec la Commission, comme ce droit d’initiative («green card» en anglais) le leur permet. Ils proposent déjà de faciliter les dons des invendus dans la grande distribution, créer une plate-forme européenne des bonnes pratiques, mettre en place une approche intégrée tout au long de la chaîne d’approvisionnement, définir précisément le gaspillage alimentaire ou encore l’évaluer au plus juste. Cette initiative complète la résolution ambitieuse que le Parlement européen a adopté le 9 juillet en matière d’économie circulaire, et qui propose notamment d’obliger les supermarchés à donner leurs invendus consommables à des associations caritatives. Déjà en janvier 2012, les eurodéputés avaient voté une résolution appelant à réduire de moitié le gaspillage alimentaire en 2020. En juillet dernier, l’ancienne Commission européenne avait par ailleurs proposé de le réduire de 30% d’ici 2025. Les Etats membres pourraient toutefois calmer ces ardeurs. Le gouvernement britannique a déjà fait savoir qu’il ferait pression pour que le paquet Economie circulaire ne contienne aucun objectif contraignant. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}