{"1607":{"content":" Si la moitié des communes franciliennes sont concernées, l’étendue et les formes que prend le mitage des espaces naturels, agricoles et forestiers sont encore mal cernées par les pouvoirs publics, qui ont organisé les premières assises du mitage. Des dépôts sauvages de déchets. Des constructions sommaires en périphérie d’un bois. Le détournement de terrains agricoles pour y construire un bâtiment. Ce phénomène d’appropriation des espaces naturels, agricoles et forestiers par des occupations illégales, faisant fi des règles d’urbanisme, est prégnant depuis une cinquantaine d’années en région parisienne. Face à ce mitage des espaces, la Société d’aménagement foncier et d’établissement rural (Safer) a voulu organiser les premières assises du mitage en Ile-de-France, en partenariat avec l’Etat et le conseil régional d’Ile-de-France, qui se sont tenues le 19 septembre. Près de la moitié des communes francilienne sont concernées par les constructions illégales à usage d’habitation. En interrogeant la base de données du recensement de la population 2012 de l'Insee -qui indique le nombre d'habitats de fortune utilisés en résidence principale-, la Safer francilienne a réalisé une première estimation du nombre de constructions illégales: elles seraient 3.300 en Ile-de-France, réparties sur 600 communes (soit la moitié des communes franciliennes). Soit, 6 habitats illégaux en moyenne par commune. «Près de la moitié d‘entre eux sont concentrés sur la ceinture verte parisienne et plus de 40% des habitats illégaux sont situés en zone inondable, le long des axes fluviaux», précise Johanne Cusset, chargée de mission à la Safer IDF. En Essonne, les chiffres sont plus précis: le département estime abriter 1.000 constructions illégales, avec 100 nouvelles édifications chaque année. La quantification du volume de déchets au niveau régional est plus délicate. Le seul chiffre pour l’heure disponible est celui de l'Office national des forêts (ONF), qui a récolté 1.600 tonnes de déchets sauvages dans ses forêts en 2015. «Chantal Jouanno [vice-présidente de la région chargée de l'écologie et du développement durable, ndlr] a annoncé lors des assises que le coût de prise en charge de ces déchets pour une collectivité pouvait varier de 1,5 à 5 millions d'euros par an», précise Johanne Cusset. Dans le cadre du dispositif ‘Ile-de-France propre’, la région a lancé un fond de propreté de 1 M€, tout en estimant déjà qu'il existe une demande à hauteur de 4 M€. Ce sont les agriculteurs et les élus locaux qui sont en première ligne du phénomène. Dans leur besace, des outils variés: les dispositions législatifs et règlementaires (PLU, PLUI,...), les mesures de protection spécifiques (zones agricoles protégées, périmètre de protection et de mise en valeur des espaces agricoles et naturels périurbains, zone de protection naturelle, agricole et forestière), la création d’un fonds de compensation agricole, une prévision d’aires d’habitations modestes ou d’aires légales pour les gens du voyage. Des actions de surveillance foncière et de conseil aux collectivités conduites par la Safer dans le cadre du contrat de plan Etat-Région CPER 2015-2020 sont également en place. Une région agricole francilienne forte Le mitage des forêts est moins bien encadré. «Nous devons proposer des dispositions réglementaires ou législatives adaptées pour répondre au grignotage illégal des massifs forestiers. Il importe, en Ile-de-France, de se doter de la possibilité de préempter davantage les parcelles boisées dans les secteurs exposés au mitage», estime Jean-François Carenco. Pour le préfet de la région Ile-de-France, le premier rempart au mitage reste la bonne santé du monde agricole: «En assumant collectivement que l’Ile-de- France est une grande région agricole, on s’assure d’une occupation du foncier fondamentale et offensive contre toutes les installations.» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}