{"2264":{"content":" Un an après l’adoption de son Livre blanc, la mairie de Paris poursuit ses actions en faveur de l’économie circulaire, selon le bilan dressé ce 28 octobre à l’occasion d’une journée spéciale. «On a commencé à réaliser 12 actions des 65 mesures retenues dans le Livre blanc», a affirmé Antoinette Guhl, adjointe à la maire de Paris en charge de l’économie circulaire. Pour mémoire, ce document avait été diffusé le 14 septembre 2015 en clôture de états généraux organisés par la municipalité. Biodéchets: une collecte séparée à la mi-2017 Déjà annoncée en septembre 2015, l’expérimentation de la collecte séparée des biodéchets est confirmée dans les IIe et XIIe arrondissements parisiens. «Elle doit démarrer à la fin du premier semestre 2017», assure l’élue. Autres mises en chantier: des appels d’offre ont été lancés en faveur de l’économie circulaire ou de la durabilité des produits. Avec 1,6 milliard d’euros par an, la commande publique de la capitale représente de facto un levier puissant. En matière de lutte contre le gaspillage, la mairie de Paris a demandé à chaque délégataire de marché alimentaire de conclure un partenariat avec une association caritative, comme c’est le cas pour la grande distribution depuis l’entrée en vigueur de la loi Garot. Enfin, un incubateur spécifique à l’économie circulaire sera lancé dans l’année pour accompagner les porteurs de projets. Une structure équivalente existe déjà pour favoriser les initiatives en matière de ville durable. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}