{"1686":{"content":" Le renouvellement des produits électroniques s’accélère, alerte une étude réalisée par l’Oko-Institut pour l’agence allemande de l’environnement. Une obsolescence liée à la production mais aussi à la surconsommation. Compte tenu de la difficulté de tester de nombreux produits sur de longues périodes, peu d’études caractérisent précisément l’obsolescence. D’où l’intérêt de cette nouvelle publication de l’Oko-Institut. Selon ses premières conclusions, la durée de vie des appareils domestiques s’est réduite outre-Rhin de 14,1 à 13 ans, au cours de la dernière décennie[1]. L’obsolescence touche davantage d’appareils récents Les chercheurs se sont intéressés aux causes des renouvellements d’équipement. Dans 55,6% des cas, en 2012, les appareils ont été changés parce qu’ils étaient tombés en panne. Ils ont aussi relevé que l’obsolescence touchait davantage de produits récents. Ainsi en 2004, 3,8% des appareils de moins de 5 ans ont été remplacés parce qu’ils étaient défectueux. 8 ans plus tard, cette proportion a plus que doublé, atteignant 8,3% des équipements électroniques récents. Deuxième conclusion: la surconsommation des ménages explique aussi, en partie, la hausse de cette obsolescence. Ainsi, en 2012, près d’un tiers des appareils remplacés fonctionnaient toujours. Une tendance au gaspillage des ressources particulièrement criante avec les achats d’écran de télévision. Environ 60% des écrans plats remplacés en 2012 fonctionnaient toujours. 25% d’entre eux étaient défectueux. Paradoxalement, plus le temps passe et plus la durée de vie d’un écran plat se réduit. Elle représente en moyenne 5,6 ans, en Allemagne en 2012. Les conclusions définitives de cette enquête sont attendues au dernier trimestre 2015. Il s’agit du premier opus d’une série d’études visant à identifier les moyens d’accroître la durée de vie des produits. [1] L’étude cible l’évolution entre 2004 et 2013 Un Européen a produit 481 kg de déchets en 2013 L’Europe s’assoit sur la prévention des déchets Bruxelles enterre officiellement le paquet sur l’économie circulaire L’obsolescence des produits électroniques se précise L’économie circulaire, c’est 440.000 emplois en 2030 (en France) 10% de réemploi et réutilisation en France selon l’Ademe Grand Paris: la valorisation des déchets se précise Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}