{"1797":{"content":" Le Chambre de commerce et d’industrie (CCI) des Côtes d’Armor, en collaboration avec le conseil général et l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), vient de développer un outil statistique permettant d’évaluer le gisement des déchets non dangereux et leurs filières de traitement. Fin 2003, la CCI des Côtes d'Armor crée son pôle environnement. A sa tête, Louis Guillemot est chargé de sensibiliser les entreprises au développement durable et de mettre en oeuvre des outils concrets et pragmatiques dans le domaine de l'environnement. Dans cette perspective, la décision est prise, en relation avec le conseil général, lui-même engagé dans la révision du Plan départemental d'élimination des déchets, de développer un outil statistique permettant de mieux évaluer les déchets industriels banals (DIB) afin de mieux planifier et orienter la politique de gestion des déchets.L'outil, développé par les services de la CCI, repose sur deux éléments: d'une part, le fichier des entreprises du Registre du commerce et des sociétés et celui du Répertoire des métiers (soit 21.000 entreprises dans le département), d'autre part, des ratios de production, de valorisation et d'élimination des déchets déterminés sur la base de 300 enquêtes effectuées auprès d'un échantillonnage représentatif d'entreprises. «En appliquant les ratios aux fichiers d'entreprises, on obtient une base de données complète que l'on peut interroger avec différentes requêtes: zone géographique, type d'activité ou de déchet, production ou mode de gestion d'un déchet en particulier, explique Guillaume Birault, ingénieur environnement en charge de l'outil au sein de la CCI. On peut ainsi connaître de manière assez précise la quantité et la nature des déchets produits (déchets de bois, déchets organiques…), tant au niveau départemental qu'infra départemental.»A l'échelle des Côtes d'Armor, l'outil a d'ores et déjà permis de détecter qu'une grande partie des déchets organiques, produits essentiellement par l'industrie agro-alimentaire, la restauration et le commerce, partait en centre de stockage ou d'incinération, alors même que le département dispose de 3 plates-formes de compostage. Parallèlement les chiffres ont révélé d'importants flux d'exportation des déchets non dangereux résiduels vers le département voisin de la Mayenne. «On estime aujourd'hui que, faute de capacités de stockage suffisantes en Côte d'Armor, 1 million de kilomètres camions sont nécessaires chaque année pour transporter les déchets des entreprises vers les départements mitoyens, explique Louis Guillemot. Cette information est importante pour l'élaboration du prochain plan départemental d'élimination des déchets.» Ainsi, le système d'évaluation de la CCI peut être utilisé comme un véritable outil d'action, au service d'une politique de gestion des déchets plus ciblée et plus efficace.A terme, la CCI entend bien proposer son outil statistique à d'autres acteurs (chambres de commerce, conseils généraux et régionaux…). A priori, le système sera commercialisé à environ 20.000 euros, ce qui comprend l'outil et une assistance pour la prise en main (méthodologie pour effectuer l'échantillonnage des entreprises, formation des enquêteurs…). La CCI est actuellement en pourparlers avec 2 départements de Bretagne intéressés par le produit. Reste maintenant à lui trouver un nom. Cela pourrait être «Exceltys», dit-on à la CCI, du nom du nouveau bâtiment où vient d'emménager le pôle environnement… Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}