{"1909":{"content":" Le réseau Compostplus, qui réunit 16 collectivités engagées dans une collecte séparée des biodéchets, a présenté ce 5 février à Paris un guide pratique gratuit, financé par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Une analyse précieuse alors que le projet de loi sur la transition énergétique pour la croissance verte (PLTECV) vise à généraliser cette collecte dans l’Hexagone d’ici 2025. Les membres du réseau Compostplus en sont convaincus. «Seule la collecte séparée des biodéchets permet d’assurer et de sécuriser la demande des agriculteurs en compost de qualité», résume Alain Marois, leur président. «Une demande d’autant plus importante que le changement climatique fragilise nos sols, en particulier dans le sud de la France. Nous avons un grand besoin de matières organiques pour fertiliser ces sols appauvris», poursuit Marc Cheverry, chef du service Prévention et gestion des déchets à l’Ademe. Pourtant, force est de constater que cette collecte reste très marginale en France, ne représentant que 19 kilogrammes par habitant et par an. La plupart des biodéchets se retrouvent donc dans les ordures ménagères résiduelles (OMR). Pesant environ 104 kg\/hab\/an, soit plus d’un tiers des poubelles grises (36%), ils sont le plus souvent envoyés dans des centres d’enfouissement, échappant à toute valorisation. Au contraire, l’Allemagne, la Belgique, l’Espagne et l’Italie les ont déjà largement ciblés par des collectes séparées. «C’est un paradoxe qui existe en France et qu’on est en train de lever», assure Christine Cros, cheffe du bureau de la planification et de la gestion des déchets au ministère de l’écologie. Une collecte vouée à se généraliser Si le PLTCEV, en cours de débat au Sénat, est définitivement adopté par les parlementaires, la généralisation de la collecte est prévue pour 2025. Celle-ci pourra prendre plusieurs formes: un système de collecte mis en place par la collectivité (en porte-à-porte ou en apport volontaire), le déploiement de composteurs individuels ou de proximité. Le réseau Compostplus estime que le territoire a tout à y gagner. A commencer par l’amélioration du taux global de recyclage. «Quand on progresse sur la collecte séparée des biodéchets, on progresse sur l’ensemble du tri à la source et on réduit la collecte des ordures résiduelles», affirme Alain Marois. Un bon moyen, donc, pour atteindre la réduction de moitié des tonnages envoyés à l’enfouissement d’ici 2025 (prévue par le plan national Déchets), pour réduire les émissions de méthane des décharges, pour accroître le recyclage (compostage) et pour maîtriser les coûts assumés par la collectivités: celle-ci réalise une économie sur le coût de la mise en décharge, qui s’élève entre 64 à 95 euros la tonne selon l’Ademe. «En comparaison, le choix d’un tri mécanique des biodéchets [TMB] en mélange ne permet pas de lancer cette réflexion globale sur le territoire», note Christine Cros du ministère[1]. Il n’est pas anodin de noter que 7 des 16 collectivités du réseau Compostplus soient lauréates de l’appel à projets «zéro gaspillage zéro déchet» lancé par le ministère de l’écologie, comme le syndicat mixte de la communauté de communes Thann-et-Cernay (Alsace), engagé de longue date dans une politique volontariste de réduction des déchets. Lucides, les membres de Compostplus savent que la généralisation de la collecte ne sera pas automatique. «Il n’y a pas eu dans notre pays d’efforts de communication sur les atouts d’une telle collecte», regrette Alain Marois. De son côté, l’Ademe peut aider les collectivités par un soutien aux actions de compostage, à l’investissement d’une installation de traitement (avec un bonus de 10% prévu pour les lauréats de l’appel à projets), et aux actions de communication (campagne menée par des ambassadeurs de tri par exemple). Mais l’essentiel de l’enveloppe dédiée aux biodéchets (45 M€ en 2014) est destinée aux installations de méthanisation. Le déploiement de la collecte séparée des biodéchets dépendra donc du bon vouloir des collectivités. [1] A noter que le PLTECV prévoyait d’ailleurs d’éviter le déploiement de nouvelles installations TMB en France, mais les sénateurs ont supprimé cette disposition. Elle pourrait toutefois réapparaître en commission mixte paritaire, les députés ayant le dernier mot sur le texte. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}