{"975":{"content":" En se dégradant à l’air libre, les résines plastique émettent deux gaz à effet de serre, révèle une étude publiée le 1er août dans la revue PLOS ONE. Les plastiques ne sont pas seulement responsables de pollutions dues à leurs composants chimiques et à leurs déchets. Exposés au soleil, ils rejettent aussi d’importantes quantités de méthane et d’éthylène dans l’atmosphère. Avec des conséquences importantes pour le climat puisque le premier a un pouvoir de réchauffement 25 fois supérieur à celui du dioxyde de carbone, tandis que le second accroît les concentrations de monoxyde de carbone. Si les émissions de méthane issues des décharges ont déjà été mises en lumière, c’est la première fois qu’une étude s’intéresse aux effets des déchets hors de tout centre de traitement. Pour mener leurs travaux, les scientifiques de l’université d’Hawaï (Etats-Unis) ont analysé la dégradation de plusieurs échantillons[1] de plastiques courants, dont le polycarbonate, acrylique, polypropylène (PP), polyéthylène téréphtalate (PET), polystyrène (PS), polyéthylène haute densité (PEHD) et basse densité (PEBD). De tous, le polyéthylène –utilisé dans la fabrication des sacs en plastique– s’avère le plus émetteur des deux gaz à effet de serre (GES). Autres découvertes: ces rejets augmentent avec le temps et sont générés par le rayonnement solaire. Les chercheurs ont en effet constaté que les émissions de pastilles de PEBD vierges augmentaient au cours des 212 jours d’expérience. Plongés dans l’obscurité, les fragments ne produisent quasiment aucun gaz. Avec un bémol: ils continuent d’en émettre dans le noir s’ils ont été au préalable soumis au rayonnement solaire. «Nous attribuons la hausse des émissions au fil du temps à la dégradation du plastique par le rayonnement solaire et à la formation de micro-fissures qui augmentent la surface disponible pour une dégradation solaire supplémentaire. Ce qui accroît, de fait, le taux d’émission des GES», décrypte Sarah-Jeanne Royer, chercheure québécoise, en post-doctorat à l’université d’Hawaï. «Le plastique représente une source d’émission importante pour le climat, qui va s’accroître au fur et à mesure de l’essor des déchets plastique dans l’environnement. Cette source, non prise en compte dans l’évaluation des cycles mondiaux du méthane et de l’éthylène, peut pourtant s’avérer significative», observe David Karl, professeur à l’université d’Hawaï et auteur principal de l’étude. De nouvelles recherches seront nécessaires pour préciser les quantités de déchets plastique se dégradant à l’air libre sur la planète. Le prochain job de Sarah-Jeanne Royer. Et le travail ne s’arrêtera pas là. Il faudra encore combler les lacunes de la méthodologie de la Convention-cadre des Nations unies sur le changement climatique (CNUCC), «qui se focalise sur le méthane provenant des décharges et le CO2 des incinérateurs», rappelait au JDLE Delphine Levi-Alvarès, de l’ONG Zero Waste, à l’occasion d’une étude européenne sur l’impact climatique des déchets ménagers. Exit les émissions provenant du gaspillage alimentaire, des transports de déchets, et bien sûr des débris échappant à toute filière réglementée, qui représentent tout de même 65% des tonnages européens pour la catégorie des déchets d’équipements électriques et électroniques (DEEE). Dont une grande partie est composée de matières plastique. Cette première étude offre en tout cas un nouvel argument de poids pour freiner l’essor de la consommation et de la production mondiale de plastiques dans le monde. En 2010, celle-ci s’élevait à 275 millions de tonnes. Dont environ 5 à 13 Mt ont échoué dans les océans. [1] Il s’agit d’échantillons d’environ 5 x 1 centimètre, pesant 1,5 gramme Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}