{"129":{"content":" «Cela marche». Malgré ses défauts, Nathalie Kosciusko-Morizet a soutenu le système de pesée embarquée pour les déchets ménagers, lors d'un déplacement, lundi 5 novembre, dans la communauté de communes de la Porte d’Alsace (Haut-Rhin). Les responsables de la communauté de communes alsacienne ont constaté, depuis sa mise en place en 1999, une diminution des déchets non valorisés: la masse annuelle par habitant est passée d'environ 220 kilogrammes (kg) à une moyenne de 100 kg.Malgré cette impression positive, la secrétaire d'Etat à l'écologie a noté que le dispositif n'avait pas permis une réduction du volume global de la production de déchets, qui n'a cessé d'augmenter dans la communauté de communes depuis 2000. Or, il s'agit pour la secrétaire d'Etat d'un enjeu encore plus important que la hausse du taux de recyclage des ordures ménagères.Mais les élus alsaciens rappellent que le périmètre des déchets pris en compte diffèrent selon les années: les déchets verts qui représentent 138 kg par habitant et par an n'étaient notamment pas pris en compte avant la mise en place de la pesée embarquée.Ce «voyage d'études» devait permettre à Nathalie Kosciusko-Morizet d'avancer sur la mise en place généralisée de la redevance incitative qui facture les usagers en fonction de la masse de déchets résiduels qu'ils produisent. Il s'agit d'une des mesures qui fait consensus dans l'inter-atelier sur les déchets du Grenelle.Pourtant, la redevance incitative ne fait pas l'unanimité en dehors de l'inter-atelier. Jacques Pélissard, président de l'Association des maires de France (AMF) invité au déplacement alsacien, a ainsi rappelé que le succès de la communauté de communes du Haut-Rhin était dû à son «territoire homogène, rural, et avec une intégration sociale forte». Il s'est toutefois dit «persuadé» que des «systèmes incitatifs» peuvent être mis en place, mais a insisté sur le fait qu'ils «doivent être adaptés aux territoires géographiques et humains».Lors des rencontres parlementaires sur les déchets, le 30 octobre, le chercheur du CNRS Gérard Bertolini a prédit un renchérissement des coûts pour les ménages les plus pauvres, arguant qu'une taxe d'enlèvement des ordures ménagères (Teom), pratiquée dans la plupart des communes françaises, «met l'accent sur le vivre ensemble», tandis qu'une redevance incitative est «plutôt libérale» et aboutit à une «individualisation des comportements». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Les stations d’épuration gênées par la radioactivité Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}