{"1834":{"content":" Après avoir été épinglée pour la mauvaise gestion de ses déchets, l’enseigne McDonald’s a annoncé le 16 janvier viser 100% d’emballages provenant de matières recyclées, renouvelables ou certifiées d’ici 2025. Une petite révolution est-elle en train de s’opérer dans le secteur de l’alimentation? Après la chaîne de supermarchés britannique Iceland qui va supprimer tout emballage plastique des produits de sa marque d’ici 2023, c’est au tour de la première chaîne de restaurants au monde de s’attaquer à ses emballages. Sans bannir pour autant le plastique, McDonald’s vise 100% d’emballages provenant de matières recyclées, renouvelables ou certifiées[1]. Soit deux fois plus qu’aujourd’hui. La multinationale promet aussi de recycler ses déchets dans l’ensemble de ses 37.000 restaurants, d’ici 2025. Contre 10% seulement aujourd’hui. Selon la responsable du développement durable du groupe Francesca DeBiase, «les comportements des consommateurs, les dispositifs de recyclage et les réglementations varient d’une ville à l’autre». Pour inverser la tendance, un travail en commun va être lancé avec les industriels, les collectivités locales et les associations environnementales pour améliorer en amont l’éco-conception des emballages. «De tels efforts sont bons pour l’environnement et pour la rentabilité. Lorsque McDonald’s a entrepris de réduire ses déchets, il y a près de 30 ans, les retombées environnementales et commerciales se sont élevées à environ 6 millions de dollars par an (4,9 M€)», a déclaré Tom Murray, du Fonds de défense environnementale (EDF), partenaire de la multinationale. La chaîne de restaurants n’a pas toujours donné l’exemple. Alors qu’elle consomme 2,8 Mt d’emballages par minute dans le monde, elle a été épinglée par l’ONG Zero Waste, en mai dernier, pour la mauvaise gestion de ses déchets. Dans l’Hexagone, les déchets générés par ses 1.400 restaurants ont bondi de 20% entre 2013 et 2015. Tandis que le taux de recyclage des déchets[2] triés a fondu de 26,5% à 25% sur la même période. [1] Par le Forest Stewardship Council (FSC) notamment [2] Essentiellement des huiles usagées Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}