{"644":{"content":" Attendue dans le projet de loi sur la transition énergétique (volet dédié à l’économie circulaire) qui sera présenté le 11 juin par le ministère de l’écologie, l’évolution des filières REP a créé la surprise en étant insérée, par des amendements, au projet de loi sur l’ESS. Si certaines filières comme les textiles usagés ou les déchets d’équipements électriques et électroniques (DEEE) ont vu émerger des entreprises d’insertion, leur recours est loin d’être généralisé. Les nouvelles dispositions concernant les éco-organismes forment toujours le titre VII du projet de loi (art. 49 et suivants). La prévention est confirmée comme l’une des nouvelles missions de toutes les filières, au même titre que la gestion des déchets. Elle sera donc incluse dans chaque cahier des charges. Mais pour ne pas rester une coquille vide, elle devra faire l’objet d’objectifs précis, comme pourrait les instaurer la nouvelle directive-cadre européenne sur les déchets. Un changement du côté de la sensibilisation: seul le lancement d’une campagne de communication grand public nationale devra obtenir l’avis de l’instance représentative de la filière (et non plus toute opération de communication). Les sénateurs ont ajouté que la contribution financière aux opérations de communication inter-filières, menées par les pouvoirs publics, verra son montant, son plafond et ses modalités de recouvrement déterminés dans le cahier des charges des éco-organismes. Enfin, les sénateurs ont avalisé la création d’un éco-organisme pour la filière des pneus usagés, qui devra être opérationnel au plus tard le 1er janvier 2020. Adopté le 20 mai par l’Assemblée nationale, et le 4 juin par le Sénat, le projet de loi sur l’ESS doit encore faire l’objet d’une deuxième lecture, prévue le 3 juillet par la chambre basse. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}