{"344":{"content":" Le vœu, émis par la maire de Paris, de supprimer rapidement les sacs de caisse en plastique à usage unique dans la capitale, a été adopté le 30 septembre au soir par le conseil municipal de Paris. Au nom de leur nocivité pour la santé humaine et la faune marine, ces sacs devront donc disparaître de la capitale. La question est de savoir quand. Cette interdiction est déjà programmée au niveau national pou le 1er janvier 2016 (exceptions faites des sacs compostables et en partie biosourcés), mais elle reste soumise au vote des parlementaires dans le cadre du projet de loi sur la transition énergétique. Anne Hidalgo souhaite devancer l’appel. Pour que l’interdiction soit effective dès 2015 à Paris, elle s’engage à lancer rapidement une large concertation avec les représentants de la grande distribution et des petits commerces. La maire de Paris ajoute que la ville donnera l’exemple, en soumettant au vote du prochain conseil, en octobre, l’interdiction de distribuer des sacs en plastique sur les marchés alimentaires découverts, à l’occasion du renouvellement de la délégation de service public. Parmi les autres mesures adoptées par le dernier conseil de Paris, qui s’est tenu du 29 septembre au 1er octobre, une nouvelle subvention a été accordée aux taxis parisiens souhaitant acquérir un véhicule hybride (4.000 euros) ou électrique (6.300 €). Cette aide, dont le montant est plafonné à 20% du prix du nouveau véhicule, sera valable jusqu’au 31 décembre 2015. Elle s’accompagnera de 180 nouveaux points de recharge électrique accélérée dans la capitale dès l’an prochain et d’une voie spéciale réservée aux bus et aux taxis sur les autoroutes A1 et A6A. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}