{"1722":{"content":" Si les nouveaux plans régionaux de prévention et de gestion des déchets (PRPGD) sont lancés dans l’Hexagone, les objectifs comme les projets restent encore éloignés d’une véritable stratégie d’économie circulaire. Le gouvernement n’avait pas d’autre choix que de réformer ses plans Déchets. Bruxelles avait ouvert un contentieux suite au retard enregistré dans l’adoption des plans départementaux touchant aux déchets ménagers et déchets du BTP, ainsi qu’aux plans régionaux sur les déchets dangereux. La décision, actée par la loi Notre du 7 août 2015, avait donc été prise de réunir tous ces documents au sein d’un même plan régional de prévention et de gestion visant tous les types de déchets, avec des objectifs à 6 et 12 ans. Concertation et partenariat avec l’Ademe Le délai de leur adoption –intenable– avait été fixé au 1er février 2017, et les régions ont bel et bien lancé la procédure de concertation, comme elles ont pu en témoigner lors de l’atelier organisé par les Assises des déchets, à Nantes, le 27 septembre. «Nous avons commencé par signer, en novembre dernier, un contrat d’objectifs pour une dynamique régionale Déchets et Economie circulaire avec l’Ademe», raconte Jean-Michel Buf, conseiller régional des Pays de la Loire, délégué à l’économie circulaire. «Ensuite, nous avons mis en place une commission consultative avec une quinzaine de groupes de travail thématiques sur les centres de tri, les véhicules hors d’usage, etc.», complète-t-il. Une démarche également suivie par la région Occitanie, à un détail près: avant de lancer la concertation, le conseil régional a voté une délibération, début 2016, fixant les objectifs à tenir (la plupart provenant de la loi sur la transition énergétique). «Nous avons également tenu à inscrire le plan sur les déchets dans une dynamique plus globale en l’articulant avec le plan sur l’économie circulaire et notre plan sur le retour au sol», affirme Agnès Langevine, vice-présidente du conseil régional en charge de la transition écologique. Une façon de gagner du temps pour éviter de rediscuter, à l’échelle locale, des objectifs déjà actés au plan national. L’avancée des débats montre que l’enquête publique pourrait être lancée l’an prochain en Occitanie. Ce qui pourrait permettre au PRPGD d’être inscrit, comme le veut la loi Notre, dans le futur schéma régional d’aménagement et de développement durable et d’égalité des territoires (Sraddet), qui doit être adopté en juillet 2019. Recherche projets d’économie circulaire Côté objectifs, les PRPGD n’innovent guère: réduction de la production de déchets, création d’observatoires pour préciser les flux, modernisation des centres de tri… Un programme déjà inscrit dans la planification Déchets. «Dès 2016, nous avons lancé un appel à projets sur l’économie circulaire en Occitanie en espérant voir émerger des projets d’éco-conception ou d’économie de la fonctionnalité. Mais les projets sont restés dans le champ habituel de la lutte contre le gaspillage alimentaire ou de la création de ressourceries. C’est pourquoi nous devons accentuer notre sensibilisation des acteurs économiques locaux à l’économie circulaire», note Agnès Langevine. «Seule la réduction de 30% des déchets enfouis en 2020 par rapport à 2010 et de 50% en 2025, prévue par la loi sur la transition énergétique, doit obligatoirement être rappelée dans le PRPGD», explique au JDLE Anne-Luce Zahm, cheffe du bureau Planification à la Direction générale de la prévention des risques (DGPR) du ministère de la transition écologique. Une précision importante sur le plan juridique puisque ces nouveaux plans seront opposables. Ils bloqueront ainsi toute autorisation, par le préfet, de nouvelles capacités de stockage. Les autres décisions concernant les installations classées pour la protection de l’environnement (ICPE) devront par ailleurs être «compatibles» avec le plan régional. «Actuellement, on assiste d’ailleurs à une multiplication des projets d’ICPE. Les exploitants veulent faire vite, avant l’adoption des PRPGD. Il ne faut pas oublier le cap général qui est de réduire la production de déchets dans l’Hexagone», conclut Thierry Dereux, du réseau Prévention et gestion des déchets de France Nature Environnement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}