{"1646":{"content":" Les juristes de la Commission européenne se sont déchaînés. Le bulletin quotidien de l’exécutif européen relève, aujourd’hui 21 juin, 10 thèmes pour lesquels certains Etats membres se sont rendus coupables d’infraction. Dans le domaine de l’évaluation d’impact, la Hongrie et l’Irlande n’ont pas aux yeux de Bruxelles correctement transcrit dans leur droit national la directive relative à l'évaluation des incidences de certains plans et programmes sur l'environnement. Un avis motivé est adressé à la Hongrie, mais l’Irlande est renvoyée devant la Cour européenne de justice (CEJ). Pour exempter d’études d’impact, dans certaines régions, les constructeurs d’ouvrage de protection contre les inondations, l’Autriche hérite d’un avis motivé. La gestion des déchets un domaine riche en contentieux. L’Italie est, elle aussi, renvoyée devant la CEJ pour son manque d’entrain à bien traiter les eaux urbaines résiduaires des agglomérations de plus de 10.000 habitants. Pour ne pas convenablement traiter les eaux résiduaires provenant des petites agglomérations urbaines et ne pas respecter les normes de propreté fixées par l’Union pour les eaux conchylicoles, le Portugal reçoit également un avis motivé. Même destin pour Chypre pour non-application de la directive européenne concernant la mise en décharge des déchets. La Lituanie n’écope que d’un avis motivé pour mauvaise transcription de la directive relative aux emballages et aux déchets d'emballages. Avis motivé, toujours, pour Malte qui n’a pas correctement transposé dans son droit national la définition des emballages et des déchets d'emballages. Même procédure pour l’Italie et le Royaume-Uni qui n’appliquent pas les obligations découlant de la directive de 2009 relative à la protection des travailleurs contre les produits chimiques dangereux. Avis motivé, encore, pour Chypre, l’Irlande, Malte et la Slovénie, qui n’ont pas transmis à la Commission toutes les mesures nécessaires à une transposition complète de la directive relative à la promotion de l’utilisation de l’énergie produite à partir de sources renouvelables. Encore un avis motivé pour Malte qui ne respecte pas la directive relative aux grandes installations de combustion, en laissant l’exploitant de la centrale électrique de Marsa dépasser la durée maximale de production. La Belgique se fait aussi sanctionner (avis motivé) pour ne pas avoir adopté de dispositions législatives nationales concernant le transport intérieur des marchandises dangereuses. Comment conjuguer économie et climat 05\/09\/2018 Budget: le ministère de la transition écologique doit faire plus avec moins 24\/09\/2018 PPE : François de Rugy lève un coin du voile 10\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 135 députés mettent la pression sur la transition écologique 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}