{"847":{"content":" Dans un communiqué du 4 septembre, l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe) a indiqué qu'elle assurerait la mise en place et le suivi d'un registre des producteurs d'équipements électriques et électroniques (EEE). Ainsi, depuis le 1er septembre et jusqu'au 30 novembre 2006, tout producteur de ce type d'appareils doit s'enregistrer directement via un registre disponible en ligne. Il peut aussi le faire par l'intermédiaire de l'éco-organisme agréé auquel il a agréé.Le registre en ligne permet de centraliser les données relatives aux organisations et constitue un outil d'aide au suivi et au contrôle de la filière des déchets d'équipements électriques et électroniques (DEEE). Les quantités de produits mises sur le marché, collectées et traitées durant l'année 2006 devront être déclarées entre le 1er janvier et le 1er mars 2007 par les producteurs et les éco-organismes agissant pour leur compte. Grâce à toutes ces informations, un rapport annuel sur le fonctionnement de la filière sera rédigé. Rappelons que sont considérés comme producteurs: les fabricants des équipements s'ils sont présents sur le territoire national, les importateurs, et les revendeurs (ou distributeurs) si les équipements sont vendus sous leur seule marque. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}