{"2277":{"content":" Les sites pollués par des substances radioactives à responsable défaillant sont le lot de l'Andra depuis une circulaire de 1997. Elle a notamment mené deux grandes actions en Seine-Maritime et dans la Marne dans les 10 dernières années en tenant compte des spécificités des déchets. L'Agence nationale pour la gestion des déchets radioactifs (Andra) a recensé une dizaine de sites pollués par des déchets radioactifs, dont certains n'ont plus de responsables capables de prendre en charge une éventuelle réhabilitation du site, soit car ils n'existent plus, soit par insolvabilité. Si l'Etat prend en charge les sites pollués par des substances chimiques ou des métaux lourds à responsable défaillant, il abandonne son rôle à l'Andra dès qu'il s'agit de déchets radioactifs. Les déchets radioactifs de ces sites se caractérisent par une radioactivité naturelle après l'extraction d'un composant non radioactif, utilisé par d'anciennes industries. «La plupart de ces sites pollués sont liés à l'âge d'or du radium au début du XXe siècle quand on l'a utilisé à toutes les sauces en lui attribuant des propriétés qu'il n'avait pas», explique Francis Chastagner, directeur industriel de l'Andra. Ainsi les industriels en ont mis dans la laine pour la rendre soi-disant plus chaude, dans la layette des bébés ou dans les éléments nutritifs du bétail. «Rappelons qu'à cette époque, le radium valait plus cher que l'or et il n'est pas rare de voir les descendants d'avocats ou de médecins en découvrir dans leur grenier», remarque Francis Chastagner.Le premier site à être assaini par l'Andra a été l'usine de Bayard, à proximité de Dieppe (Seine-Maritime), qui fabriquait des réveils et utilisait de la peinture au radium pour rendre leurs appareils luminescents. Les travaux se sont déroulés entre 1994 et 1998 pour le laboratoire qui élaborait la peinture en engendrant des déchets radioactifs, et ils ont consisté à l'extraction des déchets pour le site de stockage de Cadarache. «Nous agissions alors sans cadre réglementaire et la décontamination a été importante puisque nous avons extrait 1.000 mètres cubes (m3) de déchets pour une contamination moyenne de 29 becquerels par gramme (Bq\/g)», se souvient Francis Chastagner. A l'état naturel, la terre ne présente que 2 à 4 bq\/g. Les autorités ont ensuite décidé de doter ce type d'intervention d'une réglementation: ce fut la circulaire du 16 mai 1997 à destination des préfets sur la procédure administrative applicable aux sols pollués par des substances radioactives.Ce texte a décrit les modalités de mise en demeure et de consignation de ressources, ainsi que les possibilités données aux préfets de demander à l'Andra d'intervenir en cas de défaillance du responsable. L'arrêté, mandatant l'agence, doit alors comporter le cadre de l'intervention et les scénarios de réhabilitation. Ils sont effectués selon le niveau d'assainissement à retrouver pour respecter l'environnement (objectif en becquerels) ou en fonction du préjudice psychologique, qui dépend de l'importance et du type de population fréquentant les abords du site concernés: les autorités déterminent pour le corps humain la dose radioactive à ne pas dépasser en prenant en compte le rayonnement naturel. «Toute activité radioactive rajoutée ne doit pas atteindre 1 milli-Sievert (mSv). L'objectif est de revenir à un niveau acceptable tout en limitant les risques», poursuit Francis Chastagner.C'est sous le joug du paramètre «risque» que l'Andra a procédé en 2003 à un deuxième assainissement de grande ampleur, sur le site d'Orflam-Plast à Pargny-sur-Saulx (Marne), qui fabriquait de la pierre à briquet. L'usine a stocké des déchets qui contenait du thorium, dont les émissions radioactives se transforment en radium et en radon, un gaz cancérigène. «Enlever les déchets entraînait donc des risques élevés de remontées de radon dans l'atmosphère, nous avons donc préféré les confiner», souligne Francis Chastagner. Un autre facteur joue et pas des moindres: le coût. L'enlèvement des déchets du site de Bayard avait fait envoler la facture, atteignant pas loin de 6 millions d'euros. L'opération Orflam va se chiffrer seulement à environ 1 million. Elle s'est concrétisée par des travaux de renforcement des berges, qui bordent la rivière de Saulx, au moyen de palplanches et des couvertures argileuses pour mieux contenir les rayonnements radioactifs et en particulier le radon. L'Andra a atteint son objectif de ne pas laisser la radioactivité dépasser 0,5 mSv dans cette zone fréquentée par des pêcheurs. Elle maintient désormais une surveillance régulière du site, qui ne pourra jamais retrouver d'usage industriel.La prochaine intervention, si les producteurs électronucléaires acceptent de renouveler la convention qu'ils ont signée afin de financer la dépollution des premiers sites, devrait porter sur un site à Ganagobie près de Manosque (Alpes-de-haute-Provence) qui contient des déchets de molécules marquées, utilisées dans le diagnostic et le traitement médical. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Les hôpitaux s’engagent dans le développement durable Les travaux de l'aéroport de Francfort critiqués Création d’un fonds stratégique Bois Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}