{"1462":{"content":" Le Syctom , l’agence métropolitaine des déchets ménagers, a dévoilé sa feuille de route pour 2011 ce mercredi 19 janvier. Au programme : inauguration d’un centre de tri en plein Paris, suite de la reconstruction de l’incinérateur d’Ivry, lancement du premier centre de traitement des biodéchets au Blanc-Mesnil. « En 2010, les 5,5 millions d’habitants des 84 communes du Syctom [1] ont produit 2.313.778 tonnes, tous déchets confondus [2] », ce qui représente une baisse globale de 0,5 % par rapport à 2009, présente François Dagnaud, président du Syctom. La tendance à la baisse des tonnages sur le territoire du syndicat se poursuit donc, même si le phénomène est moindre que lors de la crise en 2009 (- 3 %). Il faut cependant préciser que les événements de la fin d’année (conflits sociaux et conditions météo) ont pesé sur ces résultats, puisque moins d’ordures ont pu être collectées (elles ont été envoyées à 30 kilomètres de Paris, dans des centres non perturbés). Parallèlement, les collectes sélectives ont globalement augmenté leur production de 2 %. Une performance en partie imputable à la collecte des encombrants : +5,4 % par rapport à 2009 (9.281 t supplémentaires). Pour tenir le rythme, le Syctom va déployer son deuxième plan de prévention des déchets 2010-2014. Cette période correspond à la première échéance du Plan régional d'élimination des déchets ménagers et assimilés (Predma) [3] et de la loi Grenelle (-7 % de déchets ménagers d’ici 5 ans). « Afin de recueillir les avis, idées et propositions des différents acteurs (producteurs, distributeurs, élus, associations…), nous avons proposé la création d’un comité de pilotage pour élaborer ce plan dans la plus large concertation », précise François Dagnaud. Le Syctom souhaite que des schémas directeurs de collecte soient mis en place pour harmoniser les consignes de tri sur le territoire des 84 communes. « Il faut davantage d’uniformité pour que les habitants s’y retrouvent et trient mieux. La mise en cohérence passera d’abord par l’intercommunalité, puis au niveau des départements », explique l’adjoint au maire de Paris. Cette démarche sera accompagnée de campagnes de sensibilisation au tri. En 2010, les campagnes étaient axées sur les déchets d’équipements électriques et électroniques et sur le gaspillage alimentaire (dans le JDLE). En mai prochain sera inauguré le premier centre de tri réalisé sur le territoire parisien. Situé dans le XV e arrondissement, il recevra, dans un premier temps, 15000 tonnes de collectes sélectives par an, d'une partie des 5-6-7- 14 et 15ème arrondissements de Paris. La capacité du centre pourra être revue à la hausse, en fonction de l'augmentation de la population. « Aujourd’hui, on ne peut plus envoyer nos déchets le plus loin possible, hors de la ville, ou les mettre sous le tapis pour les ignorer. Les traiter au plus près de là où ils sont produits permet de réduire les transports et donc les impacts environnementaux », souligne le président du Syctom. Coût de l’installation : 28 M€. La société Coved a été retenue pour l’exploitation. Plus à l’est, le syndicat poursuit son projet de reconstruction de l’incinérateur d’Ivry-Paris XIII (dans le JDLE). « Le Syctom a choisi de prolonger la concertation dans le cadre d’un comité des partenaires et sous l’égide d’un garant pendant une année supplémentaire », annonce le syndicat. Un comité de riverains, dits « sentinelles », sera créé pour mieux relayer l’information autour du site. A l’automne 2011 seront présentés des « indicateurs simplifiés ». Il s’agit de rendre accessibles les normes de sécurisation élaborées par les ingénieurs, souvent compliquées à comprendre pour les habitants riverains. « Il faudra des indicateurs qui soient lisibles tout en restant rigoureux », résume François Dagnaud. La mise à feu de l’incinérateur est prévue pour 2019. Le projet est pour l’instant estimé à 800 millions d'€, financé sur fonds propres par des subventions et un emprunt. Mais en fonction des choix retenus (équipement enterré ou non), le montant du devis pourrait être revu. En ce qui concerne le contribuable, l’imputation du projet correspondrait à une augmentation de la taxe sur les ordures ménagères de 3,5 % ; à cette hausse, il conviendra d’ajouter 1 % pour la nouvelle taxe générale sur les activités polluantes (TGAP). Enfin, le Syctom va lancer en 2011 son premier centre de traitement des biodéchets [4], pour relever le « défi du retour à la terre ». Il s’agit de méthaniser des boues issues de station d’épuration et des biodéchets. L’unité de co-méthanisation traitera 10.000 t de biodéchets (collectés séparément) et 10.000 t de matières sèches issues de la station d’épuration à proximité. Les 75.000 t de déchets ménagers résiduels seront valorisées en énergie. L’appel d’offres va être lancé pour aboutir en fin d’année, et la mise en service est souhaitée pour 2015. [1] Syndicat intercommunal de traitement des ordures ménagères de l’agglomération parisienne [2] Collectes sélectives, objets encombrants, et déchets ménagers résiduels [3] Objectifs du Predma pour 2019 : diminuer la production de déchets de 50 kg\/habitant (n’inclut pas les déchets d’activités économiques), augmenter le recyclage de 60 %, encadrer les capacités de stockage et d’incinération, améliorer le transport fluvial et ferré des déchets, mieux connaître les coûts et avoir un financement incitatif [4] tout déchet pouvant faire l’objet d ’une décomposition, tels les déchets alimentaires, les déchets de jardin, le papier et le carton Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}