{"932":{"content":" Un décret relatif à l'extension des obligations de garanties financières des exploitants de carrières a été publié au Journal officiel du 7 octobre. Sont concernées les installations de stockage de déchets inertes et de terres polluées qui résultent de l’exploitation de carrières. En prenant ce décret, la France se conforme aux objectifs de la directive 2006\/21\/CE. Le texte européen prévoit que le dépôt d’une garantie financière pour les incidences potentielles sur l’environnement de certaines installations de gestion des déchets de l’industrie extractive, dont certaines carrières, est obligatoire. Depuis 1993, les carrières relèvent du régime des installations classées pour la protection de l’environnement (ICPE). L’autorisation d’exploiter est accordée pour une durée maximale de 30 ans, renouvelable éventuellement. « Les garanties financières permettent à l’administration et à la collectivité de se prémunir contre une éventuelle insolvabilité de l’exploitant qui est civilement responsable des préjudices qu'il pourrait provoquer à des tiers », rappelle la Chambre de commerce et d’industrie de Paris. Le but est d’éviter la création de sites orphelins. Les installations de stockage de déchets inertes résultant de l’exploitation de carrières peuvent donner lieu à des accidents majeurs, à cause par exemple de l’effondrement d’une verse[1] ou de la rupture d’une digue. C’est pourquoi le décret du 5 octobre rend obligatoires les garanties financières, qui couvrent non seulement la remise en état du site, mais également la surveillance et l’intervention en cas de défaillance ou de mauvaise exploitation des installations. Pour les installations déjà autorisées, le montant des garanties financières doit être mis en conformité avec les dispositions de ce décret au plus tard le 1er mai 2014. En ce qui concerne les nouvelles carrières, les dispositions du décret s’appliquent depuis le 7 octobre. [1] Lieu où sont déversés des matériaux en vrac (verse à remblai par exemple) Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}