{"2758":{"content":" Si les microplastiques sont une plaie pour l’environnement, en particulier les écosystèmes marins, leur impact sanitaire via l’alimentation demeure indéterminé. S’essayant à une première analyse, publiée jeudi 23 juin, l’autorité européenne de sécurité des aliments (Efsa) relève de nombreuses incertitudes. Omniprésents dans l’environnement, les microplastiques, qu’ils aient été produits comme tels ou qu’ils soient le fruit de la dégradation de plus gros morceaux, s’accumulent dans la chaîne trophique. D’abord dans le plancton, puis dans le poisson, jusqu’aux oiseaux et mammifères marins. Plusieurs études ont même révélé leur présence dans le sel, la bière et le miel, ainsi que dans la viande, lorsque les élevages sont nourris avec de la farine de poisson. Si les microplastiques constituent une menace pour la vie marine, leur impact sur la santé humaine demeure totalement inconnu, et leur présence dans les produits alimentaires ne fait l’objet d’aucune réglementation. Saisie par l’Institut fédéral allemand d’évaluation des risques (BfR), l’Efsa s’est pour la première fois penchée sur le sujet, livrant une analyse pleine d’incertitudes en raison du peu d’études scientifiques menées à ce sujet. Selon les quelques travaux disponibles, le nombre moyen de particules de microplastique serait compris entre 1 et 7 par poisson. Pour les crevettes, on en trouve 0,75 par gramme, contre 0,2 à 4 par gramme de bivalve –moules, huîtres, palourdes, etc. Or nul ne sait vraiment ce que deviennent les microplastiques lorsqu’ils sont dans l’estomac: certaines études ont suggéré qu’au-dessous de 150 microns (0,15 millimètre), certaines (environ 0,3%) pourraient franchir la barrière intestinale et se retrouver dans l’organisme. En-dessous de 1,5 micron, ces particules pourraient même pénétrer dans les organes. Il n’existe en revanche aucune donnée quant à leur métabolisme ou à leur excrétion. On en sait encore moins sur les nanoplastiques, d’une taille comprise entre 1 et 100 nanomètres (millionièmes de millimètre). Certaines études ont montré qu’ils pouvaient pénétrer dans les cellules, mais les conséquences sanitaires en sont inconnues. Présents dans l’environnement, ces nanoplastiques pourraient aussi se former dans le système digestif, par dégradation des microplastiques, là aussi sans certitude. Une source de contaminants chimiques Du fait de leur nature chimique, les microplastiques absorbent les contaminants, au rang desquels les phtalates, le bisphénol A, les polybromodiphényléthers (PBDE), les hydrocarbures aromatiques polycycliques (HAP) et les polychlorobiphényles (PCB). Quel risque pour l’alimentation? Selon les experts, il serait assez limité quant à la consommation de poisson: les microplastiques demeurent dans leur système digestif, qui reste à l’écart de nos assiettes. Ce qui n’est pas le cas des bivalves. Le risque serait pourtant assez léger, estiment les chercheurs: selon leurs calculs, la consommation de 225 g de moules pourrait, dans le pire des cas, entraîner un surplus d’exposition inférieur à 0,006% pour les PCB, à 0,004% pour les HAP et à 2% pour le bisphénol A. Selon l’Efsa, il s’agit de mieux connaître la présence des microplastiques dans les aliments, ce qui passe en premier lieu par la mise au point de méthodes analytiques. Autre piste de recherche, déterminer la cinétique de ces particules dans le corps humain, notamment lorsqu’elles face à la barrière intestinale, ainsi que leur dégradation en nanoplastiques, potentiellement plus nocifs. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}