{"15":{"content":" Officiellement lancée le 9 février à Lyon, la start-up Yoyo vise à recycler deux fois plus de bouteilles en plastique en 2022 en s’appuyant sur la fibre écologique des citoyens. Avec l’ancien directeur général d’Eco-Emballages à sa tête, Eric Brac de la Perrière[1], la start-up Yoyo n’a rien d’une novice. «Si le recyclage des plastiques est mauvais en France, c’est à cause de la stagnation de la collecte, en particulier dans les villes. On ne parvient pas à atteindre un volume suffisant», martèle son président. Interrogé par le JDLE, Eric Brac de la Perrière veut donc «sortir les bouteilles en plastique transparent des ordures ménagères, dans les quartiers où le tri s’avère le plus mauvais, comme au sein des habitats sociaux de la Duchère à Lyon ou de l’hyper-centre touristique de Bordeaux». L’idée est de construire un réseau de ‘coachs’ (nouvelle appellation pour les ambassadeurs du tri) où l’on peut récupérer un sac de collecte en échange d’un sac rempli de bouteilles vides. Cette manne est ensuite récupérée par les collecteurs de Yoyo (La Poste à Bordeaux, la métropole à Lyon), mise en balle en évitant l’étape du tri, puis envoyée au recyclage. Juridiquement, la jeune société conclut des conventions avec les collectivités, qui allègent ainsi les tonnages de déchets collectés. «Aujourd’hui, entre le producteur qui paie, la collectivité qui collecte et le prestataire qui recycle, il existe beaucoup de stop & go. L’objectif est de lutter contre le temps pour faire progresser la collecte plus rapidement que de 1% par an», poursuit Eric Brac de la Perrière. Ce projet ne peut fonctionner que si les coachs et les citoyens trieurs répondent présents. Ce qui n’est pas garanti puisque ce dispositif s’ajoute au système de collecte existant, au risque d’accroître un peu plus la confusion dans la tête des urbains. «L’idée est de développer une écologie positive. Chaque trieur et chaque coach gagnent des points qui sont transformés en bons de réduction dans des transports, des cinémas ou des manifestations sportives pour commencer», poursuit Eric Brac de la Perrière. Une idée qui fait écho à l’annonce du WWF de lancer d’ici la fin de l’année une application sur smartphone pour accompagner les actions écolo des citoyens. Pour être efficace, Yoyo table sur 40.000 trieurs en 2017, répartis dans 5 à 10 villes de l’Hexagone. Deux fois plus de plastique recyclé Pour doubler le taux de recyclage du polyéthylène téréphtalate (PET) –de 35% à 70% en 2022- Yoyo compte collecter 5 millions de bouteilles en plastique transparent d’ici la fin de l’année. Fondée sur l’échec de la filière actuelle de recyclage des emballages en plastique, cette start-up peut-elle offrir une alternative viable à elle seule? «Il faut s’habituer aux systèmes complémentaires. L’enjeu, c’est de mettre en action les habitants», explique Eric Brac de la Perrière. Ses ambitions dépassent d’ailleurs l’Hexagone. «On va ouvrir des filiales dans les pays émergents», assure le président de Yoyo, dont 20% du capital social -d'un montant total de 78.140€- est détenu par Veolia. [1] fondateur de Yoyo après avoir dirigé Eco-Emballages entre 2009 et 2016 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}