{"678":{"content":" Il faudra encore attendre trois mois avant de connaître la nouvelle politique française en matière de déchets qui aura pour lourde tâche de permettre la France de diminuer son tonnage de déchets ménagers et d’améliorer le taux de recyclage. En matière de déchets, «nous nous sommes donné 12 semaines supplémentaires pour travailler», a déclaré Jean-Louis Borloo, ministre de l'écologie, de l'aménagement et du développement durables (Medad). L'inter-atelier déchets créé en septembre n'a donc pas permis de trouver un accord. «Nathalie Kosciusko-Morizet [secrétaire d'Etat à l'écologie] a fait une série de proposition notamment un objectif ambitieux de recyclage des déchets ménagers», explique Florence Couraud, du Centre national d'information indépendante sur les déchets (Cniid). Mais les négociations ont échoué sur la politique permettant d'aboutir à ce résultat.L'inter-atelier avait proposé le recours à la redevance incitative, qui est fonction de la masse de déchets produits par les ménages: «Mais si on ne met pas en place parallèlement une politique fortement incitative de réduction à la source, cette taxe montrera vite ses limites», analyse Sandrine Belier, représentante de France Nature environnement (FNE).Au centre des débats: l'incinération. Depuis l'élection présidentielle, le collectif d'ONG Alliance pour la planète exige un moratoire, estimant qu'une hausse significative du recyclage est incompatible avec la présence importante d'incinérateurs. Certains élus locaux estiment au contraire qu'ils sont indispensables pour une bonne gestion des déchets.Yannick Jadot, de Greenpeace France, a dit considérer ce report comme un «échec». Florence Couraud préfère, quant à elle, «un report qu'un document totalement insuffisant». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}