{"2968":{"content":" Débouchés industriels, déchets historiques, «freeriders»: l’équipe d’Aliapur a évoqué, lors d’une conférence de presse sur le bilan 2006, les principales difficultés auxquelles est confrontée la filière des pneumatiques usagés. 295.461 tonnes. C'est le total de pneumatiques usagés collectés par Aliapur en 2006. Fondé par les grands fabricants de pneus (1), l'éco-organisme constitue 85% de la filière, le reste étant représenté par France recyclage pneumatiques (créé par les importateurs) et des systèmes individuels.Sur l'ensemble de la collecte, 16% ont été réutilisés ou rechapés, le second cas touchant principalement les pneus de poids lourds, 53% a connu une valorisation matière (dont 10% dans les travaux publics) et 31% une valorisation énergétique. Entre 2005 et 2006, cette dernière part a diminué de trois points au profit de la valorisation matière, «sans que cela soit une volonté de notre part», a précisé Eric Fabiew, directeur général d'Aliapur.Aliapur continue à rétribuer la plupart des industriels (cimentiers, aciéristes, fondeurs) qui reprennent les déchets de pneus, en général à hauteur de 15 euros la tonne. Une situation que le service recherche et développement (R&D) est chargée de retourner. «Pour certaines utilisations comme les aciéries et les fonderies, nous pensons pouvoir gagner de l'argent», estime Eric Fabiew. Pour cela, Aliapur cherche à améliorer la qualité du produit ainsi que la régularité de l'approvisionnement.Autre priorité de la société: s'assurer que tous les fabricants et importateurs respectent leurs obligations légales. Appelées «freeriders», certaines entreprises profitent du système mis en place par Aliapur sans toutefois s'acquitter d'une contribution financière. Il s'agit notamment de certaines entreprises qui vendent des pneus sur internet. «Nous avons déposé une centaine de plaintes, mais chaque fois, nous avons fait chou blanc», déplore le directeur général qui compte sur le syndicat professionnel Adope (Association des organismes privés de l'environnement) pour faire évoluer la situation.Enfin 2007 devrait être l'année qui résolve le problème des déchets historiques, ces 80.000 à 100.000 tonnes de pneus dont on n'a pas trouvé le dernier détenteur et qui ne font pas partie des 30.000 tonnes dont Aliapur a décidé de se charger. Sans être une partie prenante directe du dossier, aux mains du ministère chargé de l'environnement, des fabricants, des distributeurs et des constructeurs automobiles, l'éco-organisme a confirmé la solution déjà évoquée par Nelly Olin en début de mois (2). Eric Fabiew a ainsi évoqué la création d'une contribution sur les pneus mis sur le marché qui permettrait d'abonder un fonds géré par une association dont le rôle serait de gérer le traitement des déchets historiques.(1) Bridgestone, Continental, Dunlop Goodyear, Kleber, Michelin et Pirelli(2) Voir l'article du JDLE intitulé «Vers une solution pour les stocks de pneumatiques»© Photo DR, Aliapur Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}