{"2671":{"content":" Comme annoncé en décembre dernier (voir JDLE), le premier plan national contre le gaspillage alimentaire a été présenté, ce 14 juin, par le ministre délégué à l’agroalimentaire Guillaume Garot. Objectif: une division par deux d’ici 2025, comme l’a déjà voté le Parlement européen dans une résolution datant du 19 janvier 2013 (voir JDLE). C’est en tout cas une première en France, le gaspillage alimentaire ayant été l’un des oubliés du Grenelle de l’environnement. Mais qu’est-ce que le gaspillage alimentaire? «Toute nourriture destinée à l’alimentation humaine qui, à une étape de la chaîne alimentaire, est perdue, jetée, dégradée», rappelle en introduction ce nouveau pacte national. Il est généré aussi bien par les industriels de l’agroalimentaire, que par les restaurateurs, les détaillants et les ménages. Anecdotique, la première mesure vise à créer une journée nationale de lutte contre le gaspillage alimentaire, fixée au 16 octobre, qui est aussi la journée mondiale de l’alimentation soutenue par l’organisation des Nations unies pour l’alimentation et l’agriculture (FAO). Côté sensibilisation, des formations seront organisées dans les lycées agricoles à partir de la prochaine rentrée scolaire et ensuite dans les écoles hôtelières. Plus efficace (si elle est prise), une mesure vise à signer des conventions avec les différents acteurs pour que des clauses relatives au gaspillage alimentaire soient incluses dans les marchés publics de la restauration collective. Des dispositions réglementaires ou législatives les accompagneront. Pour débloquer le don alimentaire, qui est aujourd’hui limité par la législation sanitaire, l’Etat affirme qu’il va éclaircir les règles sur le transfert de propriété et de responsabilité pendant l’opération. Une expérimentation d’un an sera par ailleurs menée pour favoriser le don alimentaire via le site internet eqosphere.com, qui met en relation donateurs et acquéreurs. La lutte contre le gaspillage alimentaire sera également ajoutée au plan national pour la prévention des déchets que la France doit présenter à la Commission européenne avant la fin de l’année. Du côté des entreprises, celles qui sont soumises au reporting RSE devront communiquer leurs mesures de prévention contre le gaspillage alimentaire. Mais diffuser leur production de déchets alimentaires ne sera pas pour autant obligatoire. Réclamée de longue date par plusieurs associations, la mention DLUO (date limite d’utilisation optimale) sera remplacée, à partir de janvier 2015, par la mention «A consommer de préférence avant le». La DLUO est en effet ambigüe, les consommateurs l’assimilant à une date limite de consommation, alors que les produits restent consommables au-delà de cette date. Les deux mentions seront toutefois autorisées jusqu’en décembre 2014. Ce pacte a été signé avec des représentants des producteurs agricoles, des industries agroalimentaires, de la grande distribution, de la restauration collective et commerciale, des collectivités territoriales, des associations de consommateurs et d’aide alimentaire, et par la fédération des marchés de gros. Enfin, une évaluation annuelle des progrès sera réalisée par le comité de pilotage, à l’origine de ce pacte. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}