{"1164":{"content":" Outre-Manche, 330 villes postulent pour obtenir le label de ville ‘plastic free’. Un sésame obtenu en décembre dernier par la petite station balnéaire de Penzance. Des sels de bain vendus dans des pochettes en papier, des mugs de café et des emballages alimentaires en amidon de maïs, des tasses à thé réutilisables, l’interdiction des pailles en plastique dans de nombreux bars… Située à la pointe des Cornouailles, la ville balnéaire de Penzance devance et dépasse les objectifs de la directive ‘Plastique’, actuellement en débat dans l’Union européenne. Cette station est en effet devenue officiellement ‘plastic free’ (‘sans plastique’) en décembre dernier. Six mois plus tard, la plupart des 20.000 habitants ont entendu parler de la campagne, selon le quotidien britannique The Guardian, et des dizaines de commerces ont surtout banni au moins trois objets à usage unique. Ce label ‘sans plastique’ a été créé par l’association britannique Surfers agains sewage (SAS), spécialisée dans la protection de la vie marine. Objectif: mettre sur pied un réseau de 125 villes zéro plastique d’ici 2020. Pour en faire partie, une municipalité doit répondre à 5 critères développés dans un cahier des charges. Elle doit notamment s’engager à changer ses pratiques et soutenir la campagne en faveur du ‘plastic free’, encourager les entreprises à abandonner les produits en plastique à usage unique, sensibiliser les jeunes à travers le système éducatif, organiser des événements pour réduire les plastiques comme des nettoyages de plages, et créer un comité de suivi de la politique ‘zéro plastique’. Hormis Penzance, 29 villes –le plus souvent côtières– ont obtenu le sésame, tandis que 330 autres ont candidaté. Outre-Manche, la prise de conscience des dommages imputables aux plastiques a beaucoup progressé depuis les fortes tempêtes de l’hiver 2014, qui ont rapporté de nombreux débris sur les plages du sud-ouest de l’Angleterre. «Il y avait de tout, des bouteilles, des agitateurs de boisson, des couvercles de tasse à café, des rasoirs et des brosses à dents en plastique», témoigne dans le Guardian Rachel Yates, ancienne nettoyeuse bénévole de plage. Organisée l’an dernier par the Marine Conservation Society sur 300 plages du Royaume-Uni, la dernière opération de ce genre a révélé en moyenne 718 débris en plastique tous les 100 mètres de littoral. Shocking! Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}