{"732":{"content":" Le groupe PepsiCo France vise à incorporer 50% de plastique recyclé dans les bouteilles de boissons produites en 2025, contre 32% aujourd’hui. Dans le sillon de Coca-Cola, Pepsi annonce à son tour que ses bouteilles de boissons seront composées à 50% de polytéréphtalate d’éthylène recyclé (rPET) en 2025. En comparaison, le rPET était utilisé à hauteur de 32%, en 2017, dans les bouteilles de sa gamme, avec un record pour les bouteilles de Lipton Ice Tea, dont le taux grimpait à 46%. Ces annonces s’insèrent dans l’engagement pris le 2 juillet par le secteur des emballages dans le cadre de la Feuille de route sur l’économie circulaire (FREC). Agathe Cury, présidente du groupe de travail, avait annoncé l’objectif de doubler les tonnages de plastique recyclé réincorporé, pour passer de 200.000 t aujourd’hui en France à 400.000 t en 2025. Si la FREC a sans doute accéléré le mouvement, celui-ci était déjà lancé au niveau européen. Le Groupe Pepsico compte en effet incorporer dans l’UE 50% de PET d’ici à 2030, 5 ans après l’objectif français. Hausse des capacités de collecte et de recyclage Pepsi estime que le problème n°1 reste la collecte et la valorisation des déchets d’emballages. «Nous avons conscience que le chemin à parcourir est semé d’embûches, notamment car la capacité d’approvisionnement en plastique recyclé adapté aux emballages alimentaires est loin d’être suffisante», a déclaré Silviu Popovici, président de la branche Europe. «Nous enjoignons aux acteurs publics et privés du recyclage, dont la Commission européenne, de se joindre à nous et à réaliser les investissements nécessaires pour accroître les capacités de recyclage», a-t-il poursuivi. Un son de cloche similaire à celui de Coca-Cola, comme l’avait expliqué Arnaud Rolland, responsable RSE de la branche française, dans un entretien au JDLE. Recherche accrue sur le plastique «biosourcé» Au niveau mondial, le plastique recyclé pourrait toutefois être complété, de plus en plus, par du plastique issu de matières végétales. Visant 100% d’emballages recyclables, compostables ou biodégradables en 2025, dans le cadre de son programme «Performance with purpose», le groupe PepsiCo a en effet annoncé, ce 10 septembre, rejoindre le projet de développement lancé par Nestlé et Danone –NaturAll botlle Alliance- de produire des bouteilles entièrement composées de fibres cellulosiques, issues de cartons usagés ou de copeaux de bois. Prochaine étape: un démonstrateur industriel doit être implanté à Sarnia, dans la province canadienne de l’Ontario. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}