{"1725":{"content":" Mis en consultation le 19 février dernier, le projet d’arrêté précisant la sortie du statut de déchets des bois d’emballage usagés a enfin été signé le 29 juillet, a indiqué la ministre de l’écologie Ségolène Royal, lors d’une nouvelle conférence de presse concernant le projet de loi sur la transition énergétique. Dès son entrée en vigueur, tout exploitant pourra solliciter une sortie du statut de déchet pour ses broyats de bois issus de palettes, caisses, caissettes, cageots, cylindres et tourets. Les déchets devront notamment respecter des teneurs maximales en mercure, arsenic, cadmium, chrome, cuivre, plomb, zinc, chlore, PCP (pentachlorophénol) et PCB (polychlorobiphényles). La publication de l’arrêté devrait intervenir dans les prochains jours. Ce texte est attendu de pied ferme par les professionnels. En effet, à partir du 15 octobre 2014, les bois d’emballage pourront être brûlés dans les chaufferies de la rubrique 2910-A seulement s’ils remplissent les critères de la sortie du statut de déchet[1]. Plusieurs groupements, dont l’association Amorce, la Fédération des entreprises du recyclage (Federec), et le Comité interprofessionnel du bois énergie (Cibé), avaient donc présenté, en septembre 2013, une demande officielle de sortie du statut de déchet auprès du ministère de l’écologie. Pour maintenir les approvisionnements existants (environ 640.000 tonnes de bois d’emballage alimentent chaque année les chaufferies), les exploitants d’installations de combustion devront s’assurer que leurs fournisseurs de combustibles disposent des attestations de sortie du statut de déchet nécessaires. Les plates-formes d’approvisionnement seront par ailleurs réorganisées pour séparer la zone de déchargement, permettant des contrôles visuels des déchets de bois d’emballage avant leur tri. Ceux-ci seront ensuite orientés vers l’aire de stockage adaptée: bois d’emballage, déchets de bois, refus de tri… Les plates-formes doivent par ailleurs s’engager dans une démarche de certification de la qualité et avoir au moins pris contact avec un organisme accrédité au plus tard le 15 octobre prochain, ont précisé les associations de professionnels. [1] Selon un décret du 11 septembre 2013 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}