{"1109":{"content":" Dans la nuit du 1er au 2 janvier, le navire MCS Zoe a perdu environ 270 conteneurs en mer du Nord, dont 4 contiennent un produit chimique dangereux. En pleine tempête, ce porte-conteneurs de 395 mètres de long a perdu une partie de sa cargaison au nord des îles Wadden, un archipel d’îles sablonneuses paradisiaques situées au large des côtes néerlandaises et inscrit au patrimoine mondial de l’Unesco. Le MSC Zoe se trouvait à une centaine de kilomètres de Bremerhaven, sa prochaine escale. Parmi les conteneurs perdus, 4 sont remplis de peroxyde de dibenzoyle, un produit chimique dangereux utilisé dans l’industrie plastique. «Il est très instable, inflammable et sujet à une décomposition rapide et explosive. Les peroxydes ont des effets irritants ou caustiques sur la peau et sur les muqueuses respiratoires et oculaires. Les numéros des conteneurs sont diffusés avec des recommandations impératives de ne pas les ouvrir et d’alerter les autorités», rappelle l’association Robin des bois. Pour l’heure, seul un sac de 25 kilogrammes de poudre de peroxyde organique a été retrouvé sur une plage de l’île néerlandaise de Schiermonnikoog. Les autorités côtières néerlandaises ont déjà compté 22 conteneurs échoués, remplis de pièces détachées de voitures, d’écrans de télévision, d’ampoules, de meubles et de jouets. Un habitant de l’île de Terschelling, cité par le quotidien NRC, déplore «le désastre» constitué par «ces petits bouts de polystyrène éparpillés dans les dunes par le vent». «Chaque jour de l’année, nous faisons des efforts pour garder les plages propres. C’est déprimant de voir que tout est ruiné d’un coup», a ajouté le maire de l’île, Bert Wassink. Les autorités allemandes ont dénombré pour leur part 6 conteneurs échoués sur les côtes. Dans un courrier adressé à la Mediterranean Shipping Company (MSC), les maires de plusieurs îles de l’archipel des Wadden lui ont rappelé sa responsabilité dans la pollution des plages, exigeant un remboursement de tous les frais occasionnés. L’armateur est par ailleurs mis en demeure, par les autorités allemandes, de mettre en œuvre un plan d’évacuation des marchandises échouées et de recherche des conteneurs perdus en mer. «Les porte-conteneurs du XXIe siècle et de la mondialisation sont malades du gigantisme. Ils perdent chaque année, pendant leurs traversées, des dizaines de milliers de colis. Ils contribuent à faire des océans et du littoral des décharges sauvages», déplore l’association Robin des bois, qui rappelle que «ces accidents pourraient être évités par une réduction de la vitesse, par une mise à l’abri dans des baies refuges et par la pesée exacte des boîtes embarquées». Proposé par les spécialistes du transport maritime, le balisage de chaque conteneur est par ailleurs repoussé chaque année par les chargeurs et les transporteurs. Au total, le MSC Zoe peut embarquer 19.224 conteneurs de 20 pieds. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}