{"2531":{"content":" Créée en 2008, l’association Recyvalor a présenté, ce 11 décembre, le bilan de 4 ans de traitement de décharges illégales de pneus. A la création de l’association, 61 sites ont été identifiés en métropole, selon le recensement mené par l’association Robin des bois avec l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) et la société Aliapur, en charge de la valorisation des pneus usagés. L’objectif est de les faire disparaître au plus tard en 2016. A la fin 2012, 43 sites illégaux, en général orphelins (le responsable de la décharge est inconnu ou défaillant), sont désormais traités. Cela représente 31.000 tonnes ou encore 4,1 millions de pneus dont la valorisation est essentiellement énergétique, le pneu étant utilisé comme combustible dans les cimenteries (67%), ainsi que la granulation pour constituer des terrains de sport et des aires de jeu (20%), les travaux publics (10%) et la géotechnique (3%), selon Eric Fabiew, vice-président d’Aliapur. Le coût du traitement de ces décharges s’est élevé à 4,7 millions d’euros. Il est financé par l’association Recyvalor (67%), qui regroupe 90% des acteurs du pneumatique (fabricants, distributeurs, négociants, fédérations professionnelles). Le reste est pris en charge par l’Etat (30%) et par les collectivités locales dans une très petite proportion (3%), ce que déplore Jacky Bonnemains, qui préside l’association Robin des bois. Il est en effet le premier à avoir tiré le signal d’alarme, en France, dès 1994, sur les risques sanitaires et environnementaux des décharges de pneus, issues des abandons d’opérateurs frauduleux du recyclage. «Nous avons été sensibilisés par un gigantesque incendie, à Montréal, qui a conduit à l’évacuation de plusieurs centaines de personnes et a contaminé l’air et l’eau», se souvient-il. Son association a aussitôt travaillé avec le ministère de l’écologie mais c’est sur une démarche volontaire des industriels que la filière a vu le jour, en février 2008, avec la signature d’un accord-cadre avec l’Etat, Robin des bois et Aliapur. Ces décharges présentent deux risques majeurs. Sur le plan sanitaire, elles forment des gîtes larvaires pour le moustique-tigre, vecteur de maladies épidémiques (dengue, chikungunya) et épizootiques. Concernant l’environnement, elles peuvent générer, lors des incendies, des fumées toxiques (hydrocarbures dont certains sont persistants et cancérogènes, et furanes) et des métaux lourds dans les sols et les nappes phréatiques. A mi-parcours de son mandat, Recyvalor doit encore traiter 18 sites, dont le plus important se trouve dans une ancienne carrière de Souillac (Lot) (photo). Surtout, l’association Robin des bois et le ministère de l’écologie souhaiteraient que cette démarche volontaire soit dupliquée dans d’autres secteurs, comme l’élimination des stocks de fusées de détresse ou encore l’assainissement des stations-service fermées. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}