{"387":{"content":" Peu novatrices, les recommandations émises ce 14 janvier par le Conseil économique, social et environnemental (Cese) présentent toutefois la spécificité d’être formulées par la section des activités économiques. Une fois n’est pas coutume, les représentants des entreprises françaises sont tombés d’accord avec les associations de protection de l’environnement. «Il est impossible de poursuivre la consommation de ressources au rythme actuel», résume le rapporteur Yves Legrain (CFDT). Auto-saisi sur cette question, le Cese s’est focalisé sur la consommation de matières métalliques et minérales. Il rappelle que celle-ci a été multipliée par 10 au cours du XXe siècle et qu’elle est partie pour tripler entre 2000 et 2050. Pour assurer la transition vers une industrie économe, l’avis préconise d’élaborer une stratégie nationale, que doit définir le Conseil national de la transition écologique (CNTE). Inscrite dans la future loi sur la transition écologique, elle serait donc soumise au vote du Parlement. Un gage de durabilité. Deuxième étape: développer l’éco-conception. Cette phase est d’autant plus cruciale que 80 à 90% des impacts sociaux et environnementaux des produits sont déterminés par leur conception. Une évolution pleine de bon sens, qui se heurte pourtant à de nombreux obstacles, comme le comportement des entreprises. Le Cese espère les surmonter en réorientant les crédits de recherche, en augmentant les éco-contributions des filières REP (1) et leurs modulations, et en favorisant les critères d’éco-conception au sein des éco-labels ou des agences de notation… Les deux dernières phases se résument au développement des processus collaboratifs et à la mobilisation de tous les acteurs, des grands groupes aux TPE. Le Cese complète ce discours de la méthode par 4 priorités générales. Il prône tout d’abord la sécurisation de l’accès aux matières premières (en particulier les minerais stratégiques), que l’élaboration de critères européens (au sein de labels) pourrait garantir. Il insiste ensuite sur la nécessité de conserver les matières sur le territoire hexagonal. «Aujourd’hui, la France est exportatrice nette de matières premières recyclées car leur production a doublé depuis les années 1990; mais elle n’est pas absorbée par les entreprises françaises», observe Yves Legrain. Il y ajoute le développement de l’innovation, avec le lancement de recherches vers des matières de substitution, en prenant pour exemple la chimie verte. Enfin, pour une utilisation plus efficace des ressources, la réutilisation doit devenir un réflexe généralisé, combinée avec une réparation et une maintenance accrues. Selon le Cese, le bénéfice environnemental de réutilisation d’une tonne d’ordinateurs usagés s’élève à 25.000€, ce qui dépasse toutes les autres opérations (recyclage ou valorisation). Le Cese se prononce d’ailleurs en faveur d’une durée légale de garantie étendue de 2 à 5 ans. Soit un objectif plus ambitieux que l’actuelle loi sur la consommation. En France, seulement 44% des déchets, toutes catégories comprises, sont recyclés. Le reste est dirigé vers les décharges et les incinérateurs. (1)Filières à responsabilité élargie du producteur Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}