{"2188":{"content":" L'agence européenne de l'environnement vient de publier de nouveaux chiffres sur la production par habitant et par an de déchets ménagers et d'emballages.Depuis 1995, celle-ci s'est stabilisée pour les déchets ménagers, mais à son plus haut niveau, soit environ 500 kilogrammes (kg) pour l'UE-27. La tendance est à la baisse, légère mais régulière, dans les pays d'Europe centrale (350 kg). Le seuil européen de 300 kg par habitant de déchets ménagers, qui ne devrait plus être dépassé depuis 2000, n'a pas été atteint. Pour l'instant, aucune autre valeur seuil n'a été fixée.Côté production de déchets d'emballages, la tendance est à la hausse, contrairement à ce que réclame la directive sur les emballages et déchets d'emballages, qui vise à la réduire. Cependant, l'objectif européen de parvenir à 25% de recyclage des déchets d'emballages en 2001 a été atteint, et même largement dépassé. La moyenne européenne (UE-25) s'élève à 54%, très près de l'objectif de 2008 (55%). Avec bien sûr de fortes disparités entre les Etats membres. France, Luxembourg, Irlande et Italie sont dans le peloton de tête (200 kg par an et par habitant) contre un peu moins de 100 pour tous les pays d'Europe centrale (UE-25). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}