{"1691":{"content":" Largement sous-valorisés, les films en aluminium et autres capsules de café font l'objet d'une nouvelle convention entre les metteurs en marché et les collectivités. Objectif: proposer une solution de valorisation à 30 millions de Français d'ici à 2022. L'Association des maires de France a profité de son centième congrès annuel pour signer mercredi 22 novembre la prolongation du projet Métal. Alors que seuls 9 millions de Français peuvent aujourd'hui valoriser leurs déchets métalliques de petite taille en les mettant dans leur poubelle d'emballages, la nouvelle charte vise à atteindre 30 millions d'habitants d'ici à 2022. L'enjeu concerne principalement les aluminiums souples et légers comme les capsules de café, les films ou les produits composites comme les tubes de compote ou de dentifrice qui contrairement aux canettes et aux barquettes sont trop petits pour être repérés dans les centres de tri. Avec une température de fusion trop faible pour qu’ils soient captés après incinération, ils terminent aujourd’hui leur vie en enfouissement ou dans les fumées des unités de traitement. Le projet Métal vise à changer la donne en proposant aux collectivités d’investir dans des équipements spécifiques. Avec un soutien de l'éco-organisme Citeo (ex Eco-Emballages) complété par le Fonds de dotation pour le recyclage des petits aluminiums (financé à ce jour par le seul Nespresso). Autre signataire de la convention, le Club de l’emballage léger en aluminium et en acier (Celaa) qui réunit une quinzaines de metteurs en marché, d’opérateurs et de syndicats de fabricants d’emballages apporte quant à lui un appui opérationnel pour valider l’opportunité économique d’investir et définir les enjeux techniques à surmonter. Il accompagne par ailleurs les collectivités dans leur communication, ce qui est essentiel si l’on en croit Angeline Charbonnier, déléguée générale adjointe de l’association. En moyenne, l’extension des consignes de tri de l’acier permet de capter 65 % d’aluminium en plus, mais « il existe de fortes disparités, explique-t-elle. Sur certains centres, on commence à avoir quatre ou cinq ans de recul et on voit que les habitants trient de mieux en mieux chaque année. En Île-de-France, un centre de tri est passé par exemple de 25 à 75 tonnes d’aluminium capté grâce au dispositif ». Pas de miracle néanmoins. Bien que l’aluminium soit recyclable à l’infini sans altération de poids ni de qualité, les tonnages en jeu poussent plutôt aujourd’hui à d’abord investir dans une autre extension des consignes de tri, à savoir celle des plastiques. Les deux vont parfois de pair, mais cela n’a rien de systématique. Et en attendant la généralisation, Nespresso continue d’ailleurs à développer un réseau de collecte pour les capsules qu’il met sur le marché. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}