{"152":{"content":" Près de 12.000 tonnes de médicaments non utilisés (MNU) ont été déposés l’an dernier dans les officines, selon le bilan dressé ce 16 mai par Cyclamed. Chargée par le ministère de l’écologie de la collecte et de l’élimination des MNU, Cyclamed a récupéré 11.884 tonnes de déchets pour un gisement de 19.000 t: un rendement de 63%. En moyenne, un Français a rapporté en moyenne 181 grammes de MNU (périmé ou non) en 2016, contre 185 g en 2015. Soit l’équivalent de trois boîtes par personne. L’ensemble de ces médicaments ont été envoyés dans l’un des 55 incinérateurs spécialisés de l’Hexagone, où la température de combustion est supérieure à celle d’un incinérateur de déchets ménagers (850°C contre 650°C) pour éviter le relargage de matières volatiles toxiques, selon la Fondation du souffle. En 2017, 79% des Français déclarent déposer leurs médicaments non utilisés en pharmacie, selon l’enquête[1] réalisée par BVA. «Nous observons une hausse des dépôts après chaque campagne télévisée», ajoute Emmanuelle Hasson, directrice de Cyclamed. Deux nouvelles campagnes seront lancées sur le petit écran entre le 17 juillet et le 13 août, puis en octobre. [1] Enquête réalisée entre le 17 et le 20 mars 2017 auprès d’un échantillon représentatif de 1.004 Français Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}