{"1064":{"content":" Depuis un décret publié le 29 décembre 2002, tout pneu neuf vendu en France doit être collecté et valorisé en fin de vie par son producteur. En 2003, les principaux producteurs se sont regroupés pour fonder Aliapur, chargée de cette mission. Son bilan 2005 le démontre: cette société est maintenant opérationnelle. Aliapur a été fondée en 2003 par les principaux producteurs de pneus vendus en France, Bridgestone, Continental, Dunlop Goodyear, Kléber, Michelin et Pirelli, qui totalisent 70% des mises sur le marché, pour assurer la fin de vie de leur produit. La filière pneu prenait ainsi, enfin, ses responsabilités, contrairement à d'autres qui semblent encore traîner les pieds, par exemple pour les déchets d'équipements électriques et électroniques (DEEE).Aujourd'hui, la société est complètement opérationnelle. En 2005, elle est parvenue à collecter 100% des pneus mis en vente par sa centaine de clients, contre 96% en 2004. Ces 295.000 tonnes de pneus ont connu des fortunes diverses: près de la moitié en «valorisation matière» (réutilisation des matériaux), un tiers en «valorisation énergétique» (utilisation comme combustible, notamment dans les cimenteries) alors qu'un cinquième est retourné sur le marché après rechapage.Du coup, l'entreprise s'aperçoit que «le pneu est un matériau formidable». Catherine Clauzade, responsable du service recherche et développement de la société, qui absorbe près de 5% du budget annuel, est intarissable. Cette ancienne de Michelin entend faire de ce «déchet» un «produit» en tant que tel. Remblai d'anciennes carrières, drainage de bassin de rétention, murs anti-avalanche, substitution de l'anthracite dans la fabrication de l'acier, combustible pour les cimenteries (dont les 20% de caoutchouc naturel, considéré comme de l'énergie renouvelable, sont exemptés de permis à polluer) et même fabrication de gazon synthétique pour terrains de foot, désormais homologué par la Fifa: les débouchés ne manquent pas.De nombreuses autres pistes sont étudiées par l'entreprise, qui prétend acquérir une expertise encore peu développée au niveau mondial. Si tout va bien, d'ici une ou deux décennies, la contribution demandée aux producteurs pourrait être réduite à zéro, prévoit Eric Fabiew, directeur général de l'entreprise. En 2006, cette contribution a déjà été revue à la baisse, passée de 2 euros par pneu à 1,85 euro. En 2005, Aliapur a pu dégager un résultat net de 2 millions d'euros, affectés aux réserves de l'entreprise.Aliapur se veut également en pointe en termes d'environnement. La société mène actuellement une série d'études dont les résultats devraient être bientôt consultables sur le net.Mais le dossier difficile des stocks orphelins, ces 114 sites de stockage sauvages accumulés avant l'obligation de valorisation, assombrit le tableau. En 2005, Aliapur s'était volontairement engagé à évacuer 30.000 tonnes de ces déchets, soit 10% de la masse totale et l'équivalent de 10% de la production annuelle. La réalisation s'est avérée plus difficile que prévue et seuls 3 des 11 sites annoncés ont pu être dégagés. La société se dit prête à poursuivre cet engagement, à condition que l'ensemble des acteurs se mobilise réellement, notamment les distributeurs. Ce chantier, estimé à 45 millions d'euros, prendrait une dizaine d'années. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}