{"964":{"content":" Les résidus de la combustion du charbon ne menacent pas seulement la qualité de l’air, mais aussi l’eau et les sols. Alors que leur radioactivité se précise, leur traitement n’est guère contrôlé aux Etats-Unis, l’un des plus grands pays producteurs. Selon une étude américaine publiée le 2 septembre dans la revue Environmental science and technology, les résidus de la combustion du charbon (CCR) affichent des niveaux de radioactivité 5 fois plus importants que le bruit de fond naturel. Le spectre de la vallée du Tennessee Déversées dans des bassins de stockage près des centrales à charbon, ces cendres ne sont pas considérées comme des déchets dangereux. Logiquement, leur traitement n’est pas encadré. Les écoulements des bassins contaminent les nappes phréatiques, en l’absence de tout contrôle de la radioactivité. En décembre 2008, la rupture d’un site de stockage avait inondé 121 hectares de la vallée du Tennessee, détruisant des maisons et polluant le fleuve. «On ne connaît pas précisément la quantité de contaminants qui se retrouvent dans l’environnement ni dans quelle mesure ils peuvent affecter la santé des habitants riverains des zones de stockage. Nos travaux ouvrent la porte à une évaluation précise de ce risque», explique Avner Vengosh, professeur de géochimie à l’université Duke (Caroline du Nord). La nouvelle réglementation de l’agence américaine de protection de l’environnement (EPA) oblige les exploitants, dès le mois d’octobre, à surveiller les installations ainsi que la qualité de l’eau à proximité des cendres de charbon, qui représentent le deuxième tonnage le plus important de déchets industriels aux Etats-Unis après les résidus miniers. Selon l’ONG Earthjustice, 140 millions de tonnes de cendres de charbon sont produites chaque année outre-Atlantique. La Chine en génère près de trois fois plus avec 375 Mt en 2010 selon Greenpeace. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}