{"1089":{"content":" Dans un rapport non publié, l’organisation écologiste rappelle la vulnérabilité des piscines de refroidissement de combustibles des centrales nucléaires. Bien connu des autorités, ce problème pourrait être résolu en développant le stockage en surface ou dans de nouveaux types d’entreposages sous eau. Rappels des faits. Pour une fois, Greenpeace verse dans le secret. La branche française de l’organisation écologiste dit avoir rédigé un rapport dressant un constat alarmant sur la sécurité des centrales nucléaires françaises. La crainte est telle que le document ne tombe entre de mauvaises mains que seules les autorités habilitées par l’ONG à en prendre connaissance en ont été les destinataires: ministère en charge de l’énergie, Autorité de sûreté nucléaire (ASN), Institut de radioprotection et de sureté nucléaire (IRSN), etc. Ce matin, à Paris, les journalistes n’avaient à se mettre sous la dent qu’une brochure résumant l’étude. Réalisée par une demi-douzaine d’experts[1] mandatés par l’organisation à l’arc en ciel, l’étude semble se focaliser sur les piscines de refroidissement des combustibles usés. Chaque réacteur dispose d’une piscine où l’exploitant entrepose les barres de combustibles, une fois qu’elles ont été consommées dans le cœur du réacteur. Les assemblages de pastilles d’oxyde d’uranium restent sous l’eau environ trois ans, pour refroidir; ce qui facilite par la suite manipulation et transport vers l’usine de retraitement de La Hague (Manche). En théorie, chaque piscine contient une vingtaine de tonnes d’uranium fortement irradié et de produits de fission[2]. Après avoir dépouillé la littérature scientifique et technique ‘ouverte’ et imaginé quelques scénarios d’attaque (par avion commercial, par hélicoptère chargé d’explosifs, au lance-roquette, à la bombe thermobarique), lesdits experts en sont arrivés à une terrible conclusion: «Ces installations sont conçues pour résister à des aléas naturels (séismes), mais en aucun cas à un acte malveillant», résume Yves Marignac, co-auteur et directeur de Wise Paris. L’accident de Fukushima laisse augurer les conséquences de l’attaque d’une piscine de désactivation. Sans apport régulier d’eau, les combustibles montent en température, s’échauffent fortement, pouvant s’enflammer ou produire de l’hydrogène, gaz inflammable et explosif. «Pareil événement relâcherait des quantités considérables de radiations nécessitant l’évacuation des populations de territoires très importants», estime David Boilley, physicien à l’Acro. Pour Yannick Rousselet, responsable des campagnes anti-nucléaire de Greenpeace France, le problème soulevé par l’étude est double. D’une part, les autorités minorent le risque posé par la vulnérabilité des piscines: «Il y a des trous dans la raquette», résume l’activiste cherbourgeois. D’autre part, l’Autorité de sûreté nucléaire (ASN) ne dispose pas des résultats de modélisation d’accidents pour pouvoir légiférer en conséquence. Sur le premier point: Greenpeace exagère. Les autorités connaissent parfaitement les risques posés par le dénoyage des combustibles usés. Plusieurs éléments en témoignent. Quelques semaines après les attentats du 11 septembre 2001, l’armée a déployé des batteries de missiles sol-air Crotale autour de plusieurs sites sensibles, dont les piscines de l’usine de retraitement de La Hague. Depuis, le front s’est déplacé sous d’autres cieux: Irak, Syrie, Liban, Centrafrique, Mali, Mauritanie, Burkina-Faso, Niger, Estonie. Et les missiles ont suivi. Pour renforcer la résistance de ces installations d’entreposage, Areva a installé la piscine de ses EPR (Olkiluoto, Taïshan 1 et 2, Flamanville) sous une enceinte de béton renforcée. Semblable à celle qui protège le réacteur, cette ‘coque avion’ est censée résister à l’impact d’un avion de ligne. La nouveauté est donc ailleurs. Dans le cadre d’une possible modernisation du parc nucléaire tricolore (le fameux Grand Carénage), EDF et l’autorité de sûreté négocient âprement. Pour l’ASN, l’hypothétique poursuite du fonctionnement des 34 réacteurs de 900 mégawatts (MW) au-delà de 40 ans impose de respecter un principe fondamental: que la sûreté des installations soit portée au plus haut niveau possible. En clair, que des réacteurs construits dans les années 1980 (donc avec un design datant des années 1960) soient aussi résilients que des centrales qui entreront en service près de 4 décennies plus tard. Les vieilles piscines auront du mal à être mises à niveau. Dans un courrier adressé au président d’EDF, le président de l’ASN rappelait en avril 2016 que, «malgré les modifications déjà décidées lors des réévaluations successives de la sûreté des piscines de désactivation, [celle-ci] reste en écart notable avec les principes de sûreté qui seraient appliqués à une nouvelle installation». En 2014, Wise Paris estimait entre 500 millions et 1,5 milliard d’euros le montant des travaux à réaliser pour ‘bunkériser’ chacune des 63 piscines de combustibles usés. Cher et probablement insuffisant. Car l’ASN tout comme EDF craignent le grand embouteillage. Compte tenu d’un moindre besoin de recyclage des combustibles usés (EDF doit fermer des réacteurs, selon la loi sur la transition énergétique) et de l’absence d’exutoire pour les combustibles usés, la capacité des piscines devrait être dépassée dès 2025! Raison pour laquelle l’arrêté ministériel du 23 février 2017 (dit arrêté PNGMDR[3]) ordonne à Areva, au CEA et surtout à EDF, d’étendre leurs capacités de stockage (pour les stériles d’uranium appauvri d’Areva) et d’entreposage (pour les combustibles usés du CEA et d’EDF). Voire de modifier leur stratégie en la matière. Modifier leur stratégie? En l’absence d’un site d’entreposage (une annexe du Cigéo à Bure, par exemple), la technologie nucléaire n’offre deux solutions aux producteurs de combustibles usés: le stockage à sec en surface et la super piscine. Depuis les années 1970, les électriciens américains peuvent stocker, sur le site de leurs centrales, les combustibles usés dans des conteneurs de plusieurs dizaines de tonnes de béton ou d’acier. Jugée robuste et peu coûteuse par le régulateur du nucléaire américain (la NRC), cette solution avait, en 2000, été disqualifiée par l’Office parlementaire d’évaluation des choix scientifiques et technologiques (OPECST). Dans son rapport, le député (PS) Christian Bataille estimait que ce type d’entreposage était peu sûr: les châteaux américains avaient tendance à se fendiller. Et faute d’une réelle protection physique, il n’était pas très difficile d’atteindre ces gros blocs de béton. EDF a décidé de suivre les conseils du député du Nord. L’électricien travaille sur un projet d'entreposage centralisé en piscine. [1] Oda Becker (université de Hanovre), Manon Besnard (ingénieure nucléaire, Wise Paris), David Boilley (physicien, AcroCRO), Ed Lyman (physicien, université de Princeton), Gordon MacKerron (économiste de l’énergie), Yves Marignac (Wise -Paris), Jean-Claude Zerbib (ex-physicien du CEA). [2] cCésium 137, iode 131, sStrontium 90. [3] pour plan national de gestion des matières et des déchets radioactifs Voitures électriques: EDF s’y voit déjà 10\/10\/2018 Nucléaire : Fessenheim n’est pas près de fermer 25\/10\/2018 Sélune: le spectre des petites crues 06\/11\/2018 Nucléaire : avant la PPE, EDF marque son territoire 26\/10\/2018 Seul face au lobby gouvernemental 28\/08\/2018 Nucléaire: y-a-t-il un pilote dans l’avion? 06\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}