{"635":{"content":" Alors que les tonnages d’emballages ménagers progressent et que le recyclage des déchets stagne, un rapport de la Cour des comptes sur la gestion d’Eco-Emballages exonère globalement l’éco-organisme de toute responsabilité, et pointe du doigt les collectivités locales. Entre autres surprises. Le dernier opus de la Cour des Comptes apparaît, à plus d’un titre, à contre-courant des analyses actuelles des filières à responsabilité élargie du producteur (REP). Toutes ces études militent pour une réforme des éco-organismes. Rien de tel dans ce rapport, qui souligne les progrès réalisés depuis 1993. Alors que le Code de l’environnement partage la responsabilité de la collecte, du tri et du traitement entre les pouvoirs locaux (en charge de l’opérationnel) et les producteurs (responsabilité financière via le versement de contributions), les magistrats de la rue Cambon rejettent principalement la faute sur les collectivités. Des coûts surévalués pour les uns, sous-estimés pour les autres Les collectivités sont ainsi invitées « à rationaliser et à diminuer le nombre de centres de tri, dans un souci d’économie». La Cour estime, par ailleurs, que leurs coûts de référence optimisés sont «surévalués». Deux observations, parmi d’autres, qui ont fait bondir les dirigeants de l’association Amorce. Lors d’une conférence de presse organisée ce 28 janvier, Nicolas Garnier, son délégué général, s’étonne que ce rapport sorte quelques jours avant l’arbitrage attendu du ministère de l’écologie (1) sur la «clause de revoyure», c’est-à-dire la hausse de l’enveloppe des soutiens dédiés par Eco-Emballages aux collectivités, pour l’heure d’environ 640 millions d’euros. L’association a toujours estimé que cette enveloppe était sous-évaluée de 80 à 300 M€ par an au profit de l’éco-organisme, correspondant notamment au montant de la TVA (relevée à 10% depuis janvier), de la taxe générale sur les activités polluantes (TGAP) et de l’inflation. Le Sud-est et les centres urbains pointés du doigt En amont, en revanche, circulez il n’y a rien à voir! Le barème de soutien mis en place par Eco-Emballages serait «plus précis, plus pertinent et davantage tourné vers l’éco-conception». Seuls «les résultats de la prévention sont à parfaire». Si des progrès ont bien sûr été enregistrés depuis la création d’Eco-Emballages, la période analysée par la Cour des Comptes s’étend de 2007 à 2012. Cette année, le taux de recyclage des emballages ménagers aurait dû atteindre 75%: 8 points de plus que ce que montrent les statistiques. Plutôt que d’étudier les raisons globales de ce retard (absence d’extension généralisée des consignes de tri des plastiques, mauvais contributeurs et absence de sanctions par exemple), la Cour des comptes pointe du doigt les collectivités du Sud-est et des centres urbains. Sur le plan national, la collecte sélective de déchets d’emballages ménagers atteint en moyenne 50,3 kilogrammes par habitant et par an (pour un gisement d’environ 125 kg\/hab\/an). Les magistrats relèvent que 10 collectivités de la région Provence-Alpes-Côte d’Azur et 6 franciliennes ne dépassaient pas 25 kg\/hab\/an. Ajoutons que les tonnages d’emballages ménagers mis sur le marché ont pour leur part augmenté de 1% entre 2006 et 2009, très majoritairement (85%) du fait du secteur alimentaire. Des frais de fonctionnement en hausse exponentielle La firme au Point vert se fait toutefois épingler pour ses frais de fonctionnement. Le rapport relève ainsi une hausse de 20% des dépenses de communication (11,6 M€ en 2007 à 13,9 M€ en 2012, hors provision Ademe), en partie due aux festivités du 20e anniversaire de l’éco-organisme. L’organisation de l’événement a en effet coûté 1,3 M€! Les magistrats suggèrent que le détail de ces dépenses soit publié dans le rapport annuel et que des études d’impact des campagnes soient réalisées. La campagne mettant en avant le Point vert crée en effet la confusion dans l’esprit des consommateurs puisqu’il signale seulement le versement d’une contribution par le producteur. En aucun cas un produit recyclable. Le rapport note aussi un recours exponentiel à des missions d’audit, de conseil et d’assistance, en hausse de 29% entre 2007 et 2012. Au chapitre des placements financiers hasardeux, réalisés à l’étranger par Eco-Emballages, la perte nette est conséquente: 32 M€. Mais la Cour des comptes applaudit l’éco-organisme qui a su gérer la situation de crise en créant un comité d’audit, une charte de gestion de trésorerie et en limitant les pouvoirs en la matière du directeur général. Amorce déplore un chapitre «hors sujet», alors que deux plaintes ont été déposées, à la fois par l’association et par l’éco-organisme. Une «belle opération de communication» Au final, Nicolas Garnier estime que la diffusion de ce rapport, curieusement mis en ligne sur le site de l’éco-organisme avant même sa publication par la Cour des comptes, est «une belle opération de communication». Auditionné une seule fois par les magistrats, il déplore n’avoir pas pu apporter d’informations contradictoires. De son côté, Eco-Emballages a publié un communiqué de presse pour saluer un «document très complet et documenté, fruit de plusieurs mois d'analyses, de rencontres et d'échanges avec les représentants des éco-organismes et de l'ensemble des parties prenantes du dispositif». Le service de communication de la Cour des comptes précise qu’il s’agit «d’un rapport particulier, concernant une entreprise, qui est seulement transmis à l’entité contrôlée, au Parlement et à son ministère de tutelle, et n’est pas forcément publié». Ironie du sort, c’est Amorce qui avait soufflé aux oreilles de la Cour des comptes, lorsqu’elle a publié son rapport sur la gestion des déchets ménagers, en septembre 2011, de regarder de plus près la responsabilité d’Eco-Emballages. (1) Alors que la clause de revoyure devait initialement s’appliquer au 1er janvier 2013, la réponse du ministère devrait intervenir le 12 février. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}