{"1110":{"content":" Le réchauffement risque de libérer dans l’océan Arctique des quantités astronomiques de particules plastiques contenues dans la banquise, révèle une étude publiée le 20 mai dans la revue Earth’s future. Conduite par Rachel Obbard, de l’université américaine de Dartmouth, cette étude montre qu’il y a deux fois plus de plastique dans les glaces de la banquise arctique que dans les zones de l’océan les plus polluées. Pour en arriver à pareille conclusion, les scientifiques ont examiné des échantillons de glace prélevés en 2005 et 2010. Conclusion, les glaçons contiennent de 38 à 324 particules de plastique par mètre cube de glace. Issues de la fragmentation de plastiques venus du continent américain, et notamment de produits cosmétiques ou textiles, ces particules, d’un diamètre inférieur à 5 millimètres, polluent l’océan Atlantique ou la Méditerranée, y compris dans les grands fonds, mais aussi les Grands lacs américains ou la Tamise. C’est en revanche la première fois que leur présence est détectée dans la banquise. La moitié de ces particules sont composées de rayonne. Cette fibre textile, fabriquée à partir de la cellulose, n’est pas une matière plastique. Elle a toutefois été intégrée à l’étude car il s’agit d’une fibre semi synthétique fortement répandue dans l’environnement marin. Elle provient des filtres de cigarettes, des produits d’hygiène et des vêtements. Elle est suivie par le polyester (21%), le polyamide (16%), le polypropylène (3%), le polystyrène (2%), l’acrylique (2%) et le polyéthylène (2%). Autant de polymères que l’on retrouve aussi dans d’autres mers et océans. Selon les chercheurs, ces particules proviennent des côtes de l’Alaska, et ont été transportées par le gyre de Beaufort. Alors que la banquise perd actuellement 12,2% de glace par décennie, au moins 1.000 milliards de micro-particules seront libérées au cours des 10 prochaines années[1].Lorsque celles-ci sont ingérées par la faune marine, ses fonctions vitales sont altérées par les nombreux additifs chimiques (hydrocarbures aromatiques polycycliques, polychlorobiphényles ou PCB). Mais la totalité des effets des micro-plastiques sur les écosystèmes sont loin d’être connus. L’étude souligne d’ailleurs le besoin de multiplier les recherches sur les concentrations présentes dans les océans et les glaces, ainsi que leurs conséquences physiques et toxicologiques. [1] Les chercheurs se sont basés sur la concentration minimale observée, soit 38\/m3 de glace Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}