{"1709":{"content":" Présenté le 11 février, Le grand débordement (1) synthétise, de façon pédagogique et documentée, les enjeux posés par la production croissante de déchets. Alors que les coûts de la collecte s’envolent, que le traitement entraîne des risques sanitaires, environnementaux et climatiques, de nombreuses initiatives collectives existent pour réduire notre empreinte déchets. Co-auteure du livre et fondatrice d’un cabinet de conseil aux collectivités, Elodie Fradet fait le point pour le JDLE. Entretien avec une optimiste patentée. Qu’est-ce qui vous a poussée à écrire ce livre? Deux raisons, l’une professionnelle et l’autre personnelle. Nous avons commencé la rédaction au moment où étaient votées les lois issues du Grenelle Environnement. Elles obligent notamment les collectivités à réduire de 7% la production de leurs déchets. L’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) avait alors proposé son aide pour mettre en place des politiques de prévention. J’ai accompagné une dizaine de ces programmes en Ile-de-France. Ce livre était l’occasion de publier quelques bonnes feuilles de mon expérience. A titre personnel, je constate qu’en dehors du cercle militant, il y a un manque de compréhension flagrant des problèmes posés par les déchets, leurs volumes qui débordent, le coût croissant de leur gestion, leurs pollutions, les émissions de gaz à effet de serre qu’ils génèrent. Avec un peu de pédagogie, j’ai voulu sensibiliser nos concitoyens à un grand problème environnemental et leur présenter des moyens de le résoudre. Qu’est-ce qui vous a le plus marquée lors de votre enquête? J’ai été profondément choquée par l’arrêté municipal anti-glanage pris à Nogent-sur-Marne en 2011. Le maire avait même prévu une amende de 40 euros lorsqu’une personne était prise la main dans la poubelle. Heureusement, cet arrêté a été suspendu par le tribunal administratif de Melun. Ce qui nous pend au nez, c’est que certaines personnes verrouillent l’accès aux déchets qui représentent pourtant des ressources. A l’inverse, quelles sont les meilleures pratiques que vous avez pu observer? La ville d’Herstal, dans la banlieue de Liège, en Belgique, a conditionné la délivrance du permis environnemental, obligatoire pour les supermarchés, au fait que tous les invendus soient mis à disposition des associations. Cette mesure est applicable au moment de l’attribution d’un nouveau permis ou de son renouvellement. Petit à petit, tous les supermarchés de la ville (qui compte 40.000 habitants), vont donc y être soumis. Cette mesure permettra de réduire efficacement le gaspillage alimentaire. Une autre initiative passionnante a été menée dans le cadre du projet Zero Waste (2). Sans un élan collectif, aucune politique de prévention ne marche. Or l’objectif de Zero Waste est justement de sensibiliser à la prévention les citoyens d’une même collectivité, les entreprises et les institutions. En Italie, par exemple, la créativité des parties prenantes est sans commune mesure avec ce que l’on observe en France, alors qu’ici producteurs et gestionnaires des déchets bénéficient des soutiens financiers de l’Ademe. A Cappanori, par exemple, le vrac se généralise chez les distributeurs, pour la lessive, l’huile d’olive, etc. Ce qui réduit fortement le volume des déchets d’emballages. Les entreprises sont plutôt absentes de ce livre. Est-ce le signe d’un manque d’engagement de leur part? Les consommateurs ont tendance à reporter la responsabilité de la production des déchets sur les entreprises qui la reportent elles-mêmes sur les consommateurs. Nous avons décidé de nous focaliser sur les déchets des ménages, puisque ce sont ceux qui sont visés par les programmes de prévention. Cela étant, bien des progrès sont aussi possibles du côté des entreprises. Peut-être, mais les fautes sont partagées. Si l’on prend l’exemple de la redevance spéciale, due par les entreprises aux municipalités qui collectent et traitent leurs déchets, elle n’est appliquée que dans 12% des collectivités. Alors qu’elle est obligatoire. Autre exemple, plus optimiste: la région Ile-de-France vient de lancer un plan de prévention des déchets du bâtiment et des travaux publics. Les filières à responsabilité élargie du producteur (REP) constituent également des leviers intéressants, tout comme l’éco-conception. Mais il y a des obstacles à lever… C’est vrai. Comment réglementer un produit fabriqué en Chine, par exemple? Par ailleurs, les analyses de cycle de vie sont aujourd’hui complexes, longues et coûteuses. Ce qui les réserve aux entreprises produisant des déchets dangereux et les déchets électriques et électroniques. Nous devons mettre en œuvre des dispositifs qui sensibilisent les commerçants et les artisans. Seule une fiscalité incitative pourrait faire bouger les choses. Pourtant, les solutions sont à portée de main. Il faudrait imaginer des incitations sectorielles, une TVA réduite sur les métiers du réemploi et de la réparation par exemple. Ce serait un signal encourageant pour le consommateur et créerait des emplois non délocalisables. La taxation plus forte de l’incinération pourrait financer de nouvelles politiques de prévention. Quant à la redevance incitative, elle est encouragée en théorie mais dans les faits, elle n’avance pas. Les collectivités doivent mettre en place un fichier de redevables, modifier leurs équipements, leur contrat avec le prestataire de collecte. Sans oublier le contexte des élections municipales qui ne favorise pas ce type de décision. Mais il y a aussi de nombreuses actions que l’on peut proposer au citoyen. Un autocollant Stop pub réduit le poids des poubelles de 13 kg par foyer et par an. Le compostage les allège même de 100 kg. On a déjà fait des progrès avec les programmes locaux de prévention, en distribuant des composteurs. Il faut aller plus loin. (1)Le grand débordement, Pourquoi les déchets nous envahissent, comment les réduire, Ed. Rue de l’échiquier (2)Le projet Zero Waste a été lancé le 1er février en France, voir JDLE Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}