{"1457":{"content":" Alors que la fiscalité écologique est à l’étude dans le cadre du projet de loi de finances 2014, un nouveau rapport du Commissariat général au développement durable arrive à point nommé. Dressant le bilan de la réforme de la taxe générale sur les activités polluantes (TGAP) sur l’incinération et le stockage de 2009, il montre que ces dispositions fiscales n’ont pas eu les effets escomptés sur le traitement des déchets. Réduire de 15% la mise en décharge et l’incinération entre 2009 et 2012. Tel était l’un des engagements issus du Grenelle pour favoriser la prévention et le recyclage. C’est dans cette perspective que la TGAP déchets a été réformée, avec l’idée d’introduire une nouvelle taxe sur les installations d’incinération et de relever celle existant sur le stockage, pour réduire l’écart existant entre le coût de traitement d’une tonne de déchets recyclés et une tonne de déchets incinérés ou stockés. Ces nouvelles recettes fiscales devaient par ailleurs être affectées aux actions favorisant la prévention et le recyclage via l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Voilà pour l’ambition. Mais la réforme a raté sa cible, comme le confirme ce nouveau rapport du CGDD, qui s’est focalisé sur la TGAP payée par les installations recevant des déchets ménagers et assimilés (DMA), laissant de côté les déchets industriels spéciaux (déchets dangereux). La première raison de cet échec tient au montant des recettes effectivement perçues, beaucoup plus faible que prévu. Elles se sont certes accrues de 185 millions d’euros en 2008 à 322 M€ en 2011, et pourraient atteindre entre 350 et 450 M€ en 2015 selon les prévisions conjointes de l’Ademe et du ministère de l’écologie. Mais elles restent au-dessous des prévisions, en raison d’un effet «modulation» qui a joué à plein. Le taux effectif payé par les exploitants s’avère bien plus faible que le taux plein prévu, comme le démontrent les experts du CGDD. Selon eux, environ 90% des tonnages stockés et 97% des tonnages incinérés bénéficient ainsi d’une modulation à la baisse des taux de TGAP. Au total, le taux moyen effectif s’élève à 14,6€ la tonne pour le stockage, contre 20€\/t de taux plein, et à 2,9€ la tonne pour l’incinération, contre 7 €\/t en 2010! Plusieurs modulations ont été introduites dès la loi de finances rectificative 2010, notamment lorsqu’il existe un dispositif de captage et de valorisation du biogaz ou de certification ISO14001. «Certaines d’entre elles n’ont plus d’effet incitatif ou sont basées sur d’autres critères que la valorisation énergétique. Elles doivent être réexaminées», préconise le rapport. «Le montant des modulations a été augmenté au fil des années et celles-ci sont désormais très nombreuses», complète Sébastien Lapeyre, directeur du Centre national d’information indépendante sur les déchets (Cniid). Une modulation est aussi accordée dès que la performance énergétique d’un incinérateur se rapproche des objectifs de la directive-cadre, ou lorsque les seuils d’émission de NOx sont inférieurs aux seuils définis par l’arrêté français, ou encore lorsqu’un exploitant met en place un mode de transport alternatif à la route… «Toutes ces modulations ont tué l’objectif premier de la TGAP, qui était de réduire le recours à l’incinération et au stockage dans l’Hexagone», résume Sébastien Lapeyre. Les experts du CGDD ajoutent que la différence de coût actuelle entre une tonne incinérée et une tonne stockée est trop éloignée de la hiérarchie des modes de traitement (prévention, réutilisation, recyclage, valorisation énergétique...). En France, le stockage reste très bon marché par rapport à de nombreux pays européens. L’Hexagone n’a pas non plus interdit certaines catégories de déchets dans ses décharges, comme l’a fait l’Allemagne dès 2005 pour les déchets «non traités au préalable». Autre échec: si la part de la mise en décharge a légèrement baissé de 7% entre 2008 et 2010, la part de l’incinération a augmenté. «C’est tout le problème du double objectif de réduction de 15%. On prend ainsi le risque de réduire l’enfouissement mais d’accroître l’incinération. Il est indispensable de dissocier deux objectifs différents de réduction dans la prochaine loi-cadre sur les déchets annoncée pour l’automne», poursuit Sébastien Lapeyre, du Cniid. Pour compléter le tableau, le bilan des actions en faveur de la prévention et du recyclage s’avère mitigé. On observe certes que les soutiens financiers de l’Ademe pour la gestion des déchets ont été quadruplés entre 2008 et 2012. L’enveloppe représente désormais 229 M€ en 2012 ou 209 M€ si l’on exclut le fonds Chaleur et les actions de communication. Mais sur le terrain, le bilan doit être nuancé. Les programmes locaux de prévention ont effectivement été déployés pour toucher 61% de la population fin 2011, mais la production de déchets ménagers n’a pas décliné. Et si la redevance incitative progresse, elle ne touche que près de 4 millions d’habitants, soit 6% seulement de la population. Les résultats du recyclage s’avèrent encore plus mauvais. Le CGDD observe une modernisation du parc des déchetteries mais une valorisation organique en panne, et un résultat aussi défaillant pour le tri des déchets des entreprises ou la valorisation des déchets du BTP. Avec 45% de déchets ménagers et assimilés recyclés dans l’Hexagone -contre 62% en Autriche et 58% en Allemagne-, 25% de déchets incinérés et 30% de déchets stockés selon les données 2010 du ministère de l’écologie, il est temps de passer à la vitesse supérieure. Dans ce contexte, le projet de loi de finances 2014 représente l’occasion de revoir à la hausse les montants de la TGAP Déchets et de supprimer les trop nombreuses modulations. Les seules mesures capables d’avoir un impact réel sur le choix des modes de traitement. http:\/\/www.developpement-durable.gouv.fr\/Gestion-des-dechets-bilans-2009.html Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Agriculture: la Suisse dit non à la souveraineté alimentaire 24\/09\/2018 Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}