{"948":{"content":" Le Sénat vient de supprimer en deuxième lecture l'article 19B du projet de loi sur le développement des territoires ruraux. Il concerne l'élimination aux frais du responsable des déchets abandonnés. Les sénateurs estiment que les pouvoirs de police générale des maires ne nécessite pas de dispositions spécifiques pour remédier aux abandons de déchets. C'est la deuxième fois que le Sénat supprime l'article 19B de la loi sur le développement des territoires ruraux. Cet article sur le pouvoir de police du maire en matière d'enlèvement des déchets a été adopté en première lecture par l'Assemblée nationale. Il devait permettre aux maires de disposer sans ambiguïté du droit de prescrire ou d'assurer d'office, aux frais du responsable, lorsque ce dernier peut être identifié, l'élimination de déchets abandonnés, déposés ou traités et placés sur un terrain privé. Le Sénat a supprimé l'article une première fois. Puis l'Assemblée nationale l'a rétabli. A chaque fois, le Sénat a justifié sa position par les mêmes arguments. Appuyés par le gouvernement, les sénateurs considèrent que l'article n'ajoute rien aux dispositions législatives déjà en vigueur. Ils s'appuient sur les articles L. 2212-2 du code général des collectivités territoriales définissant les pouvoirs de police municipale et L. 541-3 du code de l'environnement qui fixe une procédure «après mise en demeure, d'assurer d'office l'élimination desdits déchets aux frais du responsable.» Cette procédure est donc selon la commission du Sénat présidée par Jean-Paul Emorine et Ladislas Poniatowski «strictement identique».«Mon point de vue est que la loi ne permet pas actuellement aux maires de se débarrasser de certains types de déchets sur des terrains privés, contredit François Brottes, député socialiste et auteur de l'amendement. Les maires ont le pouvoir d'intervenir lorsque la sécurité ou la santé publique sont en jeu. Or, je voudrais qu'ils puissent agir lorsque des déchets deviennent une pollution visuelle, sans entraîner un risque pour la santé ou la sécurité.» Le député estime que les maires ne peuvent actuellement rien faire sauf «utiliser leur pouvoir de conviction et de pédagogie.» Etant donné que la loi sur le développement des territoires ruraux ne reviendra pas en débat au Parlement, l'amendement devrait définitivement être abandonné. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}