{"1283":{"content":" Les eurodéputés ont adopté, le 22 janvier, un texte qui impose aux Etats membres de renforcer leur contrôle des transferts de déchets. Environ un quart de ces transferts sont illicites au sein de l’Union. Ils enfreignent en effet le règlement européen imposant que les déchets importés hors des pays de l’OCDE soient traités sans nuire à l’environnement, et interdisant l’exportation des déchets dangereux dans ces Etats. Or les parlementaires rejettent la faute sur les Etats expéditeurs. Les amendements adoptés par 60 voix pour (6 voix contre et aucune abstention) imposent ainsi que les plans d’inspection annuels adoptés par les Etats membres comportent dorénavant un nombre minimum de contrôles physiques, et soient rendus publics de façon permanente, précise le communiqué du Parlement. Lutte contre le «shopping portuaire» Les eurodéputés visent en particulier certains Etats de l’Union européenne qui font preuve d’un laxisme flagrant en matière de contrôle, et dont partent davantage de cargaisons de déchets illicites. Alors que des négociations sont désormais ouvertes avec la présidence grecque du Conseil, ce texte doit encore être soumis au vote des députés, réunis en session plénière mi-avril à Strasbourg. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}