{"651":{"content":" Alors que la nouvelle directive sur les déchets électriques et électroniques est en cours de transposition dans les pays de l’Union européenne, un rapport onusien alerte sur leur croissance exponentielle au niveau mondial. Réalisée dans le cadre de l’initiative «Solving the e-waste program» (Step) et publiée le 15 décembre, cette étude montre que le flux mondial de DEEE devrait s’accroître de 33% d’ici 2017. L’an dernier, les tonnages ont représenté 48,9 millions de tonnes selon l’Université des Nations unies (UNU). Chaque Terrien a donc produit en moyenne 7 kilogrammes de DEEE en 12 mois. Dans 5 ans, les experts estiment que les DEEE pèseront au moins 65,4 Mt. Soit l’équivalent, en poids, de 200 Empire State building! Cette tendance est due à la hausse des équipements neufs mis sur le marché. Sur ce plan, la Chine dépasse désormais les Etats-Unis pour atteindre le record de 11,1 Mt de nouveaux produits en 2012. Les Américains la talonnent toutefois avec 10 Mt d’EEE. Un Américain produit 6 fois plus de DEEE qu’un Chinois Mais les Etats-Unis restent les plus gros producteurs de déchets électriques et électroniques avec 9,4 Mt en 2012 contre 7,3 Mt dans l’Empire du milieu. Un résultat encore plus important au regard de la production par habitant: 29,8 kg, soit près de 6 fois plus qu’un Chinois, qui n’en génère que 5,4 kg\/an. Un habitant de l’UE en produit en moyenne 19,2 kg\/an (9,9 Mt produites par an). Des déchets qui s’avèrent particulièrement importants en Allemagne (23,2 kg), au Royaume-Uni (21,8 kg), et en France (21 kg). L’Espagne (18 kg) et l’Italie (17,8 kg) se positionnent quant à elles au-dessous de la moyenne européenne. Code-produit et plate-forme d’échange Concluant leur rapport par deux recommandations principales, les experts mandatés par les Nations unies suggèrent de créer un code pour les produits électroniques afin de garantir leur traçabilité et d’améliorer leur réparation. Ils proposent aussi de rendre publiques des données commerciales afin de mieux surveiller les exportations. Ce qui pourrait aboutir, par exemple, à la création d’une plate-forme mondiale de partage d’informations. En France, l’extension des garanties ainsi que les modulations des éco-contributions versées par les metteurs sur le marché sont à l’étude pour accroître la durée d’usage des produits électriques et électroniques. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}