{"619":{"content":" François Loos, le ministre délégué à l’industrie, a présenté, le 22 mars en conseil des ministres le projet de «loi de programme sur les matières et les déchets radioactifs». «Une étape décisive vers une solution sure et de très long terme pour tous les déchets radioactifs», ainsisté François Loos, rappelant que «quelle que soit la place du nucléaire dans la politique énergétique (...), des déchets ont été produits depuis 40 ans: il sont là et il appartient de les gérer». Et, comme le prévoit le texte sur les «matièreset déchets», c'est parti pour un certain temps. Passons rapidement sur le fait quel es trois axes définis par la loi de 1991 sont confirmés, plus personne ne semble en douter... Seule avancée en la matière: quelques objectifs de date pour qui du stockage (l'entreposage existe déjà), qui de la transmutation.La loi va certes accueillir l'une des demandes pressantes issues du débat public sur le sujet puisqu'elle institue «un plan national de gestion» pour «toutes substances radioactives issues des activités nucléaires» (militaire compris). Mais elle fixe aussi trois «principes essentiels» pour fonder ce plan. D'abord, «rechercher la réduction de la quantité et de la nocivité des déchets», ce qui signifie que les combustibles usés «seront traités pour être recyclés dans des centrales». Voilà pour le coup de pouce à la génération IV, via la transmutation, dans le droit fil des récentes déclarations du gouvernement et du président de la République lui-même. Ensuite, tout ce qui ne peut être recyclé sera «conditionné et entreposé temporairement en surface». Voilà la question de l'entreposage réglée. Enfin, le stockage en couche géologique profonde, réversible pendant une première période, définira le long terme.Ces deux derniers points s'accompagnent d'un autre grand principe réaffirmé. Un, on ne stocke pas de déchets étrangers. Deux, on renforce la législation en la matière, via des accords intergouvernementaux pour le retraitement des combustibles en fixant dans les contrats des durées de présence sur le sol français et des sanctions. Egalement souligné par le ministre, la loi renforce l'évaluation indépendante des recherches et l'information du public. Enfin, le texte apporte des «outils» nécessaires pour financer cette gestion (taxes pour la recherche et le développement économique des départements concernés). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}