{"2924":{"content":" Alors que les gros producteurs de biodéchets (environ 180 repas par jour ou 10 tonnes par an) seront obligés de mettre en place une collecte sélective dès 2016, 80 restaurants parisiens devancent l’appel en s’engageant à la lancer d’ici fin mars. Le Syndicat national des hôteliers, restaurateurs, cafetiers et traiteurs (Synhorcat) a annoncé avoir déjà lancé une collecte de déchets organiques auprès de 10 restaurants parisiens. Touchant 70 établissements supplémentaires d’ici le 31 mars, cette expérimentation se déroulera jusqu’à fin septembre. La facture, d’environ 308.000 euros, sera partagée entre la municipalité et la région Ile-de-France. Le conseil régional a d'ailleurs confirmé, ce 13 février, son plan en faveur de la méthanisation présenté le 26 novembre dernier. La collecte des biodéchets sera réalisée par les restaurateurs eux-mêmes. «Il y a du gaspillage dans notre secteur. Grâce à ce système assez simple à mettre en place, nous souhaitons lancer une filière qui part du restaurateur», a déclaré à l’AFP Stéphane Martinez, vice-président de la commission Qualité Développement durable au Synhorcat. Les déchets collectés seront regroupés au sein d’une plate-forme située à Saint-Denis (Seine Saint-Denis) avant d’être envoyés dans une usine de méthanisation, à Etampes (Essonne). Environ 95% des poubelles des restaurants contiennent des déchets organiques qui ne sont ni compostés ni valorisés en énergie. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}