{"2286":{"content":" Le parquet de Dunkerque a confirmé, mercredi 17 septembre, les révélations de la Voix du Nord sur l'existence d'un trafic de déchets toxiques entre la France et la Belgique entre 2002 et 2005. Le quotidien régional écrivait hier que plusieurs sociétés sont soupçonnées d'avoir contribué à «blanchir» les déchets toxiques d'une filiale dunkerquoise d'Arcelor Mittal. Ceux-ci étaient revendus comme carburant en Belgique depuis 1993.Le parquet de Dunkerque, saisi par la Direction régionale des douanes, a ouvert le 9 juillet dernier une information judiciaire, notamment pour élimination de déchets générateurs de nuisances sans déclaration, exportation non déclarée de marchandises prohibées, faux et usage de faux documents administratifs, concussion et corruption.Le parquet a indiqué que Sollac Dunkerque (filiale du sidérurgiste Arcelor Atlantique et Lorraine), la Sonolub (société de valorisation des déchets basée en Seine-Maritime), Rubis Terminal (stockage d'hydrocarbures) et Agena Tramp (agent maritime) seraient impliqués dans ce blanchiment de déchets toxiques.Selon la Voix du Nord, Sollac Dunkerque déclarait confier à la Sonolub son fioul «naphtaliné», un produit cancérogène issu du nettoyage des installations du sidérurgiste, pour retraitement. En réalité, «le fioul était stocké par Rubis Terminal, vendu et convoyé en Belgique où il terminait son cycle comme carburant pour les super-tankers», écrit la Voix du Nord.Dans un communiqué, le ministère chargée de l'environnement a rappelé que «le producteur d'un déchet est responsable de son élimination jusqu'au bout. Le fait de le vendre à un sous-traitant ne l'exonère en aucun cas de ses responsabilités».Toutes les parties ont nié leur implication dans ce trafic. Les douanes n'ont fait aucun commentaire quant à l'implication d'un de leurs agents, avancée par le journal. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}