{"1333":{"content":" Aucune solution définitive n’existe encore pour gérer les millions de tonnes de déchets contaminés par les retombées de Fukushima. Sur le papier, le Japon s’est rapidement mis en ordre de bataille. Dès août 2011, 5 mois après la catastrophe, Tokyo promulguait une loi relative à la gestion des déchets de Fukushima. Le texte définit plusieurs catégories de déchets: sols et produits organiques issus des travaux de décontamination, déchets ménagers ou industriels faiblement contaminés, débris du séisme et du tsunami produits dans la zone contaminée de la préfecture de Fukushima. Voilà pour la catégorie dite des «specified wastes». Dans les autres préfectures, les déchets contaminés sont mis dans le même sac. C’est plus simple. Mais un certain flou artistique règne quant à leur devenir. Pour le moment, aucune solution définitive n’a encore vu le jour. La loi nippone prévoit la construction d’un ou de plusieurs centres d’entreposage, baptisés Interim Storage Facility (ISF). Ces installations devront abriter de 28 à 55 Mm3 de déchets radioactifs[1]. Pas étonnant, dès lors, que les collectivités soient réticentes à accueillir pareille installation. Les déchets combustibles faiblement contaminés devront être dirigés vers des incinérateurs spéciaux (ou équipés de filtres) pour réduire leur volume. Si leur activité est inférieure à 100.000 Bq\/kg, leurs cendres seront ensuite stockées dans des décharges contrôlées. Sinon, elles prendront la direction des futurs ISF, à condition qu’ils voient le jour. En attendant que la situation se décante, tous ces déchets sont stockés dans des big bags de chantiers. Ces gros sacs sont ensuite entreposés dans des kari oki ba, des sites temporaires souvent situés au bord des routes. Les choses pourraient toutefois évoluer favorablement. En février 2015, les édiles de deux villages situés en zone contaminée, Okuma et Futuba, ont donné leur aval à la construction d’un ISF. Selon l’Asahi Shimbun, l’installation s’étendra sur une quinzaine de kilomètres carrés. De quoi accueillir une cinquantaine de millions de mètres cubes de déchets radioactifs. La durée des travaux est fixée à 18 mois. Reste à savoir quand seront donnés les premiers coups de pioche. Et si les camions japonais seront assez nombreux pour assurer ces millions de rotations. [1] La France doit actuellement gérer 1,4 Mm3 de déchets radioactifs. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}