{"372":{"content":" Amorce et le CNR estiment que la filière des imprimés non sollicités fonctionne mal. En cause: la faiblesse du soutien financier, le caractère restrictif de la collecte et l’élargissement futur aux papiers «bureautique». Après les déchets d'équipements électriques et électroniques (DEEE) (1), les imprimés non sollicités. L'association de «collectivités et de professionnels concernés par la gestion des déchets», Amorce, continue de faire le tour des dysfonctionnements des filières de déchets soumises à la responsabilité élargie du producteur. Cette fois, le Cercle national du recyclage (CNR), autre association de collectivités, s'est joint à elle.Premier reproche adressé par les 2 associations à EcoFolio, l'éco-organisme des imprimés non sollicités: «Cette filière est très peu soutenue financièrement, au contraire des DEEE, explique Nicolas Garnier, délégué général d'Amorce. Ceux-ci sont soutenus à 100%, alors que les imprimés non sollicités ne le sont qu'à hauteur de 20 à 30% par EcoFolio.» L'éco-organisme reverse aux collectivités 2 euros par tonne enfouie d'imprimés non sollicités, 30 par tonne incinérée et 65 par tonne recyclée.Amorce estime le coût de gestion d'une tonne de ce type de déchet papier à «au moins 150 euros». En 2007, le gisement s'élevait à près d'un million de tonnes, soit 150 millions d'euros de soutien financier, si le coût de traitement choisi était celui d'Amorce. Mais le budget d'EcoFolio – financé par les producteurs de déchets et fonction du tonnage de déchets – s'est élevé à environ 30 millions d'euros. Amorce et CNR reprochent «la quasi-absence, dès le début, de négociations sur le barème de soutien, défavorable aux collectivités».Autre problème: l'éco-organisme n'accepte de soutenir que les imprimés non sollicités «triés parmi les papiers journaux-revues-magazines, et pas ceux triés dans le cadre des déchets papiers-cartons», continue Nicolas Garnier. Mais comme certaines communes n'ont pas fait la différence entre ces types de papiers dans leur collecte sélective, EcoFolio «se prépare à bloquer son système informatique de déclaration, de manière à empêcher la saisie des autres sortes».Pour la directrice générale d'EcoFolio, Géraldine Poivert, Amorce et le CNR «soulèvent la question des sortes papetières éligibles au soutien financier». Dès le début de la filière, «une convention mise en place avec les collectivités locales indiquait que seuls les imprimés de type 1.11 étaient éligibles au soutien.» Parmi toutes les sortes papetières, le type 1.11 est majoritaire, et comporte le plus grand nombre de journaux, revues et magazines. «Cette sorte a été choisie dans un souci de simplification pour les collectivités. Mais certaines ne la trient pas. L'été dernier nous avons créé, avec Amorce, le CNR et l'Association des maires de France, un comité de liaison pour résoudre ces cas minoritaires. Nous venons aussi de lancer une étude pour déterminer le tonnage des autres sortes. Nous devrions avoir les résultats au 2e trimestre 2008. Nous avons aussi proposé de soutenir les imprimés des collectivités ne produisant pas de 1.11. Ainsi, toutes les collectivités bénéficieront d'un soutien au recyclage.»Pour quantifier le tonnage de la sorte 1.11, une quote-part est appliquée aux déchets journaux-revues-magazines triés. «Ce quota est largement sous-estimé: il est de 17% en milieu urbain, et de 30% en milieu rural», selon l'Amorce (2), pour qui cette différence entraîne une «défragmentation des contrats intercommunaux passés avec EcoFolio (3), et n'incite pas les grandes intercommunalités à se pencher sur le sujet.» Géraldine Poivert juge ces cas «minoritaires», et rappelle que 4 mois après avoir lancé la contractualisation avec les collectivités, 21 millions d'habitants sont sous contrat.Quant à la sous-estimation du gisement d'imprimés non sollicités, reprochée par les 2 associations à EcoFolio, Géraldine Poivert juge son éco-organisme «victime de son succès, au bénéfice des collectivités. Nous pensions capter seulement 50% du gisement, soit 500.000 tonnes, et nous en avons 95%, soit 950.000».Le gisement sera encore plus important, avec l'élargissement en juillet prochain aux «publipostages», catalogues de vente par correspondance et magazines de marques (650.000 tonnes). Mais le second élargissement, prévu pour 2010 et qui concerne le papier «bureautique», pose problème. «Le tertiaire sera indirectement incité à mettre ses déchets papier dans les déchets ménagers, affirme Nicolas Garnier. Cela pose un vrai débat de fond dès lors que la responsabilité élargie du producteur, qui ne cible historiquement que les déchets ménagers, s'applique sur un gisement qui ne relève pas des collectivités locales.»(1) Voir l'article du JDLE «DEEE: le transfert d'éco-organismes mécontente les collectivités»(2) Le quota est de 17% en zone urbaine, 20% en semi-urbaine, 23% en semi-rurale et 30% en rurale(3) Voir l'article du JDLE «Premier anniversaire d'EcoFolio: 'un beau résultat'» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 La Turquie ratifie le protocole de Kyoto Les services Eau et assainissement ont leur médiateur Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}