{"2843":{"content":" La publication des rejets de dioxines des usines d'incinération des ordures ménagères montre une hausse pour l'année 2004. Le ministère chargé de l'environnement a publié la semaine dernière les émissions de dioxines et de furannes des usines d'incinération d'ordures ménagères (UIOM) pour l'année 2004. Elles se sont élevées à 170 grammes, soit une hausse importante par rapport aux 100 grammes enregistrés l'année précédente. Un résultat qui s'explique notamment par les défaillances rencontrées dans l'usine de Gien (Loiret). Toutefois, les rejets de dioxines ont été divisés par six entre 1995 et 2004. De 300 installations début 1997, la France est passée à 130 UIOM, notamment avec la fermeture de petites exploitations.Selon le ministère, la hausse des émissions enregistrée en 2004 est un signe que la réglementation de 1991 est désormais insuffisante. Rappelons que les UIOM devront, à partir du 28 décembre 2005, respecter le seuil de 0,1 nanogramme par mètre cube (ng\/m3) de rejet, en application de l'arrêté ministériel du 20 septembre 2002 qui transpose la directive européenne 2000\/76\/CE (1). Les exploitants devaient présenter une étude de mise en conformité aux autorités le 28 juin 2003, au plus tard, pour éviter les retards. Les arrêtés préfectoraux doivent être également modifiés pour prendre en compte la mise aux normes. Le ministère a insisté sur l'échéance: si les travaux de mise en conformité ne sont pas terminés à la date fixée, les usines non conformes seront arrêtées provisoirement.(1) Auparavant, seules les UIOM construites après 1995 devaient respecter le seuil de 0,1 ng\/m3, pour les plus anciennes, il n'existait pas de valeur limite chiffrée. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}