{"1367":{"content":" Le nombre de navires démantelés dans le monde a légèrement baissé, en 2014, selon l’ONG Shipbreaking Platform. Au total, 1.026 navires sont partis à la casse l’an dernier, contre 1.119 en 2013, et 1.328 en 2012. Si leur nombre décroît, les modes de traitement, eux, ne changent guère. 74% des tonnages de ces vieux navires ont en effet été démantelés dans des chantiers non règlementés, situés en Inde, au Pakistan et au Bangladesh. Selon Shipbreaking Platform, la société française CMA-CGM, qui assure sur son site internet être un leader de la protection de l’environnement, a vendu en 2014 le porte-conteneurs Prosperity à un chantier d’Alang (Inde). Même chose pour le groupe monégasque Zodiac, qui a envoyé deux navires à Chittagong, au Bangladesh, et un autre à Alang. Le record est toutefois détenu par l’armateur allemand Ernst Komrowski, avec 14 navires vendus à des chantiers d’Asie du Sud. L’Europe reste l’un des plus grands exportateurs de vieux navires avec 34% des tonnages envoyés pour démolition (41 navires au total), malgré l’entrée en vigueur, le 31 décembre 2013, du règlement européen sur le recyclage des navires. Ces épaves, qui contiennent souvent de l’amiante, des métaux lourds, des polychlorobiphényles (PCB), ou du fioul, présentent des risques énormes pour l’environnement et les personnes en charge de leur démantèlement. Selon l’ONG, ces démolitions ont causé l’an dernier 23 décès et 66 blessures graves. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}