{"2686":{"content":" La Direction des études économiques et de l’évaluation environnementale (D4E) du ministère chargé de l’environnement vient de publier une étude intitulée «Consentement local à payer et localisation d’un incinérateur.» Son objectif: évaluer les nuisances ressenties par la population du fait de l’existence d’un incinérateur. «Plus l'incinérateur est loin et moins les gens le connaissent, plus l'imaginaire prend le pas en surestimant l'importance des nuisances.» Voilà l'une des conclusions de l'étude. Un constat qui confirme bien le lourd passif dont souffrent les incinérateurs en termes d'image. La France possède en effet le plus grand parc d'incinérateurs d'ordures ménagères de l'Union européenne toutes capacités confondues (128 usines d'incinération des ordures ménagères -UIOM- en mars 2004), rationalisé et officiellement sécurisé par de récentes évolutions réglementaires. Malgré tout, le syndrome du Nimby («Not in my backyard») –littéralement «pas dans mon jardin»- plane sur tout projet d'implantation d'une nouvelle UIOM. Dans ce cadre, le ministère chargé de l'environnement a décidé de quantifier monétairement les nuisances perçues par les riverains d'une infrastructure d'incinération. «L'objectif, explique Olivier Arnold, responsable du projet au sein du ministère, est d'évaluer les nuisances perçues à proximité d'un incinérateur moderne qui respecte les normes en vigueur.»Les chiffres de l'enquête, effectuée dans un «site péri-urbain et peu conflictuel, avec une installation moderne qui a anticipé les nouvelles normes européennes», révèle que l'incinération est considérée comme moderne et efficace (71%), bien intégrée dans l'environnement quotidien (64% estiment qu'elle ne dévalorise pas le quartier, 62% qu'elle ne gâche pas le paysage). Seuls 26% de sondés estiment qu'elle pollue l'air et peut être dangereuse pour la santé. Résultat étonnant: plus de 80% des riverains se montrent incapables de citer spontanément une nuisance quelconque. Pour les autres, les fumées arrivent en tête (33%), suivies des odeurs sur le site (31%), des odeurs liées aux chargements (30%), du trafic des camions (25%) et des bruits (24%). Autre surprise: 2 personnes sur 3 pensent qu'un incinérateur peut générer des avantages (en matière de traitement et de contrôle des ordures, d'énergie et d'économie).Quand on leur propose un dédommagement pour compenser les nuisances subies à cause de l'incinérateur, 76% des interviewés acceptent et demandent, en moyenne, une somme comprise entre 68 et 85 euros par ménage et par an. On notera que les agriculteurs, les artisans et les commerçants, les ouvriers et les employés demandent un dédommagement plus important que les cadres supérieurs. De même, quand on propose aux gens de payer pour fermer l'incinérateur et le déplacer à 40 kilomètres, 71% des personnes interrogées refusent de financer l'opération, 65% d'entre elles refusant le projet de déplacement en lui-même. L'étude révèle que les personnes de plus de 50 ans sont prêtes à payer davantage que les autres, la moyenne s'établissant entre 40 et 54 euros par ménage et par an. Enfin, dernier scénario envisagé: on propose un dédommagement pour l'installation à proximité du domicile de la personne interrogée. Dans ce cas, 65% des personnes acceptent d'être indemnisées entre 135 et 175 euros par an et par ménage. Les femmes et les personnes de plus de 50 ans sont les plus exigeantes. Au total, l'étude estime ainsi que le coût total annuel des nuisances liées à un incinérateur est compris entre 311.000 et 420.000 euros. Les auteurs de l'étude insistent tout particulièrement sur les effets de la distance et du risque sanitaire perçu. En effet, les questionnaires ont permis de démontrer que les personnes qui ne vivent pas à proximité immédiate d'un UIOM pensent qu'il génère plus de nuisances que ce que perçoivent les riverains proches. De même, les personnes qui connaissent l'incinérateur, car ils habitent à côté, sont moins nombreuses à penser qu'il est dangereux pour la santé que ceux qui ne le connaissent pas. Un véritable plaidoyer qui ne manquera pas de faire réagir les opposants à l'incinération… Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Le Conseil se penche sur la santé et l’environnement Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}