{"1900":{"content":" Une étude publiée ce 20 juin par l’Observatoire régional des déchets d’Ile-de-France (Ordif) détaille le nombre d’emplois par activité et par type de déchets. Un document qui ouvre des perspectives nouvelles pour l’élaboration d’une stratégie territoriale. Si l’Ordif a déjà publié une évaluation des emplois (directs) dans le secteur des déchets dès 2012, c’est la première fois qu’il précise le nombre d’emplois indirects, définis par l’économiste Philippe Quirion comme «les emplois soutenus par les commandes des entreprises fournisseurs en dehors de la filière». C’est le cas de la construction d’une installation, de la consommation d’énergie ou de l’achat de véhicules. Pilotée par Valentin Sauques, chef de projet des observations économiques à l’Ordif, cette nouvelle étude montre qu’en Ile-de-France, les déchets génèrent près de 11.000 emplois directs pour assurer le service public[1] et 7.000 emplois indirects[2]. Pour un total de 18.000 emplois. Un chiffre d’autant plus intéressant qu’il n’existe aucune estimation au niveau national. Emplois directs: collecte et tri des déchets en tête Si l’on regarde ces 11.000 emplois directs dans le détail, on découvre que 60% d’entre eux concernent la collecte et 25% le traitement, le reste étant dédié au transport, aux fonctions support et à la préparation de la matière au recyclage. En matière de traitement, le tri représente le plus gros employeur (1.040 salariés pour 10.000 tonnes de déchets), devant l’incinération (701). Loin derrière, se trouvent le tri des encombrants (237), le tri des textiles (161), l’enlèvement et le traitement des déchets d’équipements électriques et électroniques (122), le compostage (87), le stockage (63), le traitement des déchets dangereux (39) et le tri mécano-biologique (18). Ordures ménagères et collectes sélectives En termes de déchets, les ordures ménagères résiduelles (OMR) mobilisent 4.830 personnes, et les emballages et les papiers 2.220 salariés. Soit à eux deux environ 70% des emplois du secteur. Ce résultat s’explique par les importants tonnages collectés, par le choix répandu d’une collecte en porte-à-porte, et par l’importance du personnel dans les centres de tri des collectes sélectives (environ 1.000 personnes en Ile-de-France). Ce dernier tend toutefois à diminuer. «Alors qu’on comptait en moyenne 31 emplois dans un centre de tri en 2014, pour 10.000 t de déchets, on n’en compte plus que 25,6 aujourd’hui», précise Valentin Sauques. L’Ordif a réalisé un autre calcul. Soit la répartition des emplois par type de déchets pour 10.000 t de résidus traités. Cette fois-ci, les emballages et les papiers arrivent en tête du classement (54 emplois) devant les encombrants (25), le verre (15), les OMR (14), les déchets verts (12) et les déchetteries (8,5). Une différence qui s’explique par le faible poids des emballages par rapport aux ordures ménagères. Emplois indirects: l’incinération devant la collecte Côté emplois indirects, le poids de la collecte est moindre que celui de l’incinération à cause de l’importance des investissements liés à l’installation et aux biens d’équipement nécessaires. Résultat: l’incinération rassemble 2.592 emplois sur les 7.000 emplois indirects du secteur, la collecte 1.595, la pré-collecte 600, la fonction support des collectivités 554, le tri des collectes sélectives 298, le stockage 235, le transport 203, le traitement des déchets dangereux 179 et les déchetteries 157. Interrogé par le JDLE, Valentin Sauques estime que «le réemploi est un cas particulier». En valeur absolue, il totalise en effet 480 emplois à temps plein (ETP) pour une moyenne de 17 ETP pour le traitement global des déchets. «Mais la comparaison est impossible dans la mesure où le réemploi s’intéresse aux objets et non aux déchets et où il a toujours mis l’accent sur l’insertion des personnes en difficulté.» [1] Ce chiffre, qui se focalise sur les déchets ménagers et assimilés, prend en compte la collecte, le transport et le traitement, la préparation au recyclage, les déchetteries, et les fonctions de support dans les collectivités, et les activités des filières à responsabilité élargie du producteur (REP), quel que soit le statut des salariés (public ou privé). [2] Ce chiffre se focalise aussi sur les déchets ménagers et assimilés pris en charge par le service public, excluant cette fois-ci les filières REP. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}