{"1343":{"content":" Une chose est certaine: la loi adoptée le 16 décembre par la chambre des députés allemands et la chambre des régions ne règle pas tout. C’est la fin du début de la sortie du nucléaire allemand, engagée en 2011. Le 16 décembre, le Bundestag et le Bundesrat ont adopté à une écrasante majorité la loi sur le financement de la sortie du nucléaire (entsorgungsfondsgesetz). Selon l’accord validé par le parlement, les 4 exploitants de centrales nucléaires[1] devront abonder un fonds géré par l’Etat fédéral pour financer démantèlement et gestion des déchets moyennement et hautement radioactifs. En contrepartie d’un transfert de responsabilité à l’Etat, les électriciens verseront 23,6 milliards d’euros au fonds chargé notamment de financer la construction de plusieurs centres de stockage définitif[2]. Cette décision est loin de régler tous les problèmes posés par l’arrêt des 23 réacteurs allemands en 2022. Contrairement à ce qu’espéraient les députés, E.ON, RWE et Vattenfall n’ont pas mis fin aux poursuites engagées contre l’Etat fédéral, ordonnateur de la fin du nucléaire. En compensation de la fermeture imposée de leurs centrales, les énergéticiens réclament 18,7 Md€ de dédommagements. Une action judiciaire déclarée légale et légitime par la cour constitutionnelle, le 6 décembre dernier. Si la justice finissait par leur donner raison, les entreprises verseraient moins de 5 Md€ pour se débarrasser de 21.000 mètres cubes de déchets à haute activité et à vie longue et de 190.000 m3 de déchets moyennement actifs. A condition que le montant du devis soit juste. Car le coût de la gestion du démantèlement et des déchets fait polémique. L’institut allemand des études économiques (DIW) l’estime à 170 Md€: plus de 7 fois le montant voté en fin de semaine dernière. Fin 2015, le ministère fédéral de l’économie et de l’énergie a publié le résultat d’un audit des provisions constituées par RWE, E.ON, Vattenfall, EnBW[3]. En charge de ce Stress Test, Warth & Klein Grant Thornton estime entre 25 et 77 Md€ le montant total de la facture, selon les scénarios qui seront choisis par Berlin. Soit un coût médian de 47,5 milliards: près de 10 milliards de mieux que le montant des provisions des électriciens. Qu’à cela ne tienne, réplique le cabinet d’audit, le montant des actifs des énergéticiens couvre largement la différence entre le montant des provisions et ce dernier montant. [2] Un, voire deux nouveaux centres de stockage de déchets moyennement actifs devront être construits, ainsi qu’un site de stockage de déchets hautement actifs. [3] Soit 38,3 milliards, à la fin de 2014. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}