{"3":{"content":" Le projet de centre de stockage souterrain de déchets radioactifs à vie longue (Cigéo) ne compte pas que des partisans. Y compris au sein du gouvernement. Dans un entretien accordé ce lundi 23 juin aux journalistes de France Inter, la ministre de l’écologie a confirmé que le projet de loi sur la transition énergétique ne porterait finalement pas sur le démarrage du projet Cigéo. Comme le JDLE l’indiquait vendredi, l’article 35, inséré dans la nuit de mercredi à jeudi, a été biffé vendredi à la demande des écologistes et des anti-nucléaire. Mais le gouvernement pourrait ne pas s’en tenir là. Durant son interview, Ségolène Royal a non seulement confirmé l’éviction de Cigéo du projet de loi sur la transition énergétique (PLTE), mais aussi souhaité l’examen d’une autre solution technologique. «Ma conviction profonde est que l‘on n’a pas examiné non plus toutes les alternatives au stockage des déchets radioactifs. Je souhaiterais que l’on examine la technique de stockage en sub-surface avant de prendre des décisions irréversibles», a indiqué la ministre. Des propos qui ont dû faire s’étrangler scientifiques et parlementaires. La loi sur les déchets nucléaires du 30 décembre 1991 avait confié à l’Agence nationale pour la gestion des déchets radioactifs (Andra) et au Commissariat à l’énergie atomique (CEA) le soin d’étudier trois scénarios de gestion des déchets nucléaires à haute activité et à vie longue: la séparation-transmutation, le stockage en couche géologique profonde et l’entreposage de longue durée en surface ou en sub-surface. La loi «Bataille» de 1991 donnait 15 ans aux chercheurs des deux établissements pour conduire leurs travaux. A charge pour les parlementaires de choisir la meilleure filière, au regard des résultats de ces recherches. En votant la loi du 28 juin 2006, députés et sénateurs firent implicitement le choix du stockage souterrain en couche géologique profonde. Mieux, ils fixèrent l’année de début d’exploitation du site: 2025. Malgré son caractère irréaliste, les élus demandèrent toutefois la poursuite des travaux sur la séparation-transmutation et sur l’entreposage. Dans un rapport datant de 2006, la Commission nationale d’évaluation estimait pourtant que «la possibilité de prolonger au-delà d’un maximum de 100 ans la période d’exploitation d’un entreposage n’était pas démontrée». Pas terrible pour des installations qui auraient dû contenir et abriter des déchets dont la dangerosité se chiffre en milliers d’années. Alors que l’Andra était sur le point de boucler son dossier de demande d’autorisation de création de Cigéo (dont le coût total pourrait flirter avec les 30 milliards d'euros), un revirement gouvernemental sur le choix de l’exutoire définitif des déchets nucléaires les plus dangereux pourrait plonger dans l’expectative producteurs et gestionnaires de résidus atomiques. Ce qui n’aidera pas à alléger le coût de l’aval du cycle. Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}