{"2119":{"content":" Environ 45% des batteries rejoignent une filière de collecte spécifique en Europe, selon une étude publiée fin octobre par la Commission européenne. La majorité d’entre elles se retrouvent dans les déchets municipaux, ce qui accroît les risques pour l’environnement. Douze ans après l’entrée en vigueur de la réglementation communautaire, la collecte et le recyclage des piles restent largement insuffisants. Cette conclusion est dressée par la Commission européenne, qui a évalué l’application de la directive du 6 septembre 2006 relative aux piles et accumulateurs. Au total, 45% des piles et batteries individuelles, automobiles et industrielles ont été collectées en Europe en 2015[1]. Trop de piles portables se retrouvent dans les déchets municipaux au lieu d’être collectées pour être recyclées, indique l’étude. Cela représente 16% des piles mises sur le marché en 2015, soit 35.000 tonnes. Si l’ensemble du secteur des piles n’émet que 0,2% des gaz à effet de serre de l’Union européenne, leur recyclage n’en est pas moins bénéfique pour l’environnement. La valorisation matière des batteries au plomb-acide (automobiles), générant du plomb secondaire, émet 60% de GES en moins que la production primaire de plomb. Elle divise aussi par 18 le potentiel de toxicité de ces produits pour l’homme en réduisant les émissions de substances dangereuses. Au rayon des batteries Li-ion, de nombreux procédés de recyclage visent à récupérer le lithium, opération jugée non rentable jusqu’en 2017. Ils complètent la récupération déjà mise en œuvre du nickel, cobalt et cuivre. Bruxelles estime toutefois que des objectifs précis de valorisation augmenteraient l’efficacité de leur utilisation dans l’UE. Autre point noir: la collecte des batteries industrielles, qui sont de plus en plus utilisées par les consommateurs pour les vélos électriques ou le stockage d’électricité, échappe encore à toute obligation précise de collecte et de recyclage. Par ailleurs, l’étude suggère d’instaurer un étiquetage précis des produits chimiques contenus dans ces batteries pour réduire les risques sanitaires lors de leur manipulation, leur tri ou leur valorisation. Côté bonnes pratiques, le rapport souligne la plus grande efficacité des régimes à organisation unique par rapport aux régimes concurrentiels pour l’organisation d’une filière à responsabilité élargie du producteur (REP). Ils offrent davantage de campagnes de sensibilisation et de points de collecte que les autres. [1] Selon les données transmises par 14 Etats membres. Les autres pays ne remplissent pas l’objectif de 45% fixé par la directive pour 2016 ou n’ont pas transmis leurs résultats. @font-face { font-family: \"?? ??\"; }@font-face { font-family: \"?? ??\"; }@font-face { font-family: Cambria; }p.MsoNormal, li.MsoNormal, div.MsoNormal { margin: 0cm 0cm 8pt; line-height: 107%; font-size: 11pt; font-family: Cambria; }p.MsoFootnoteText, li.MsoFootnoteText, div.MsoFootnoteText { margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: Cambria; }span.MsoFootnoteReference { vertical-align: super; }a:link, span.MsoHyperlink { color: blue; text-decoration: underline; }a:visited, span.MsoHyperlinkFollowed { color: purple; text-decoration: underline; }span.NotedebasdepageCar { }.MsoChpDefault { font-family: Cambria; }div.WordSection1 { } Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}