{"2195":{"content":" Comment désenvaser l’estuaire de la Rance, dont les sédiments s’accumulent dangereusement depuis la création, en 1966, de la centrale marémotrice? Après quelques opérations ponctuelles, un dispositif de curage régulier et de valorisation des sédiments est mis en place. Une solution insuffisante selon l’association locale Rance Environnement. Des frayères à poissons envasées, des bateaux bloqués… Entre Saint-Malo et Dinard (Ille-et-Vilaine), l’envasement de la Rance progresse depuis plus de 40 ans. Pourtant, le curage des sédiments bloqués par le barrage EDF n’a été envisagé qu’il y a une dizaine d’années. «Nous avons décidé de pérenniser l’expérimentation du piège à sédiments de Lyvet, installé à la fin des années 1990, et de procéder à un curage régulier tous les trois ans», explique au JDLE Gildas Cheny, directeur de l’association Cœur Emeraude. Cette organisation, qui porte aussi le projet de parc naturel régional (Rance Cœur Emeraude), a obtenu l’autorisation de créer un centre de transit des sédiments de la Rance, régi par la réglementation sur les installations classées pour la protection de l’environnement (ICPE). Objectif: aspirer, tous les trois ans, 65.000 mètres cubes de vase, avant de les laver et de les dessaler. Ces sédiments sont piégés dans une fosse subaquatique creusée plusieurs kilomètres en amont du barrage. «L’eau résiduelle retournera dans la Rance, tandis que les sédiments seront stockés dans 5 bassins lagunaires. Après deux ans de séchage, ils pourront enfin être épandus sur les cultures des 20 agriculteurs riverains de l’estuaire, qui nous ont donné leur accord», assure Gildas Cheny. L’opération a démarré fin septembre 2014. Le précédent curage, pour un volume de 93.000 m3, avait été lancé à la fin des années 1990, selon Rance Environnement. Ancienne, la réutilisation des sédiments a jusqu’à présent été destinée aux exploitations agricoles, mais aussi aux soubassements de routes et de constructions. «Avec la pénurie croissante des ressources, l’idée est de donner une valeur à ces vases. Nous en utilisons d’ailleurs pour étanchéifier les fonds de nos bassins», poursuit le directeur de Cœur Emeraude. Selon lui, les vases argilo-limoneuses sont riches en carbonate (environ 20%), en silice et en oligo-éléments. Des fertilisants appréciables pour les terres agricoles. «Vider l’estuaire à la petite cuillère» Critique, Rance Environnement dénonce l’insuffisance de l’opération. «Ce ne sont pas 65.000 mais 150.000 m3 de sédiments qu’il faudrait prélever tous les trois ans», affirme au JDLE Philippe Mouret, vice-président de l’association, se basant sur une évaluation annuelle de 30.000 à 50.000 m3, réalisée en 2003 par le ministère de l’écologie. «C’est une bonne chose de s’être attaqué au problème mais on ne peut pas parler de désenvasement. Il s’agit seulement d’une stabilisation de l’envasement actuel. Autrement dit, c’est comme si on vidait l’estuaire à la petite cuillère», résume-t-il. L’association plaide au contraire pour le déploiement de nombreux petits pièges à sédiments, et pour la reconnaissance par EDF de sa responsabilité dans les dommages liés au barrage. «Il faut revoir le contrat de concession signé avec l’Etat en 1957, qui ne prend pas en compte le désenvasement alors qu’une partie de la redevance pourrait en financer une partie», demande Philippe Mouret. L’association Cœur Emeraude reconnaît que «les demandes des riverains et des plaisanciers sont fortes pour que l’extraction de vase soit plus importante. Nous pourrions effectivement construire d’autres pièges à sédiments». Pour l’heure, le centre de transit ne dispose que d’une capacité de stockage de 100.000 m3. Quant au coût du projet, il est évalué à 1,5 million d’euros, couvrant les études préalables, l’aménagement du centre de transit, les premiers travaux de curage et la maintenance du site pendant deux ans. Le financement a été assuré à 80% par EDF, 10% par les 4 communautés de communes riveraines (Saint-Malo, Dinan, Côte d’Emeraude et Rance Frémur), 7,5% par le conseil régional de Bretagne, 1,3% par le ministère de l’écologie (via une réserve parlementaire de la députée Viviane Le Dissez) et 1,2% par le port de Plouër-sur-Rance (mutualisation des dépenses). Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}