{"2313":{"content":" Le Parlement européen a adopté, ce 14 mars en session plénière, quatre rapports[1] réformant les directives sur les déchets. Il vise 70% de recyclage des déchets municipaux en 2030. [1] La réforme vise la directive-cadre de 2008, la directive sur les emballages, les véhicules hors d’usage et les déchets électriques et électroniques (DEEE). Les négociations avec le Conseil des ministres vont enfin pouvoir démarrer. Plus de deux ans et demi après la première proposition de la Commission, le Parlement européen a enfin pu livrer sa version de la réforme de la politique Déchets en faveur d’une économie circulaire européenne. Ce retard est, rappelons-le, imputable à l’équipe de Jean-Claude Juncker, qui avait supprimé, en décembre 2014, le paquet législatif des priorités de la nouvelle Commission. Il aura fallu beaucoup de temps et de lobbying pour que le dossier fasse l’objet d’une nouvelle proposition, publiée le 2 décembre 2015… en pleine COP21. Suivant les députés de la commission Environnement (Envi), le Parlement a rehaussé l’objectif de recyclage fixé en décembre 2015 de 65% à 70% des déchets municipaux en 2030 (en tonnages), rétablissant ainsi l’objectif initial. En comparaison, ce taux s’élève aujourd’hui à 44% environ dans l’UE selon Eurostat. A noter que le nouvel objectif comprend 5% de préparation au réemploi, et qu’il est complété par un objectif plus ambitieux de 80% de recyclage des déchets d’emballages en 2030. Le papier, carton, plastique, verre, métal et bois sont concernés. Surtout, les eurodéputés ont validé le principe d’une harmonisation de la méthode de calcul du taux de recyclage au sein de l’UE. Une demande formulée depuis longtemps par les associations. En France, par exemple, toutes les matières entrant dans un centre de tri sont comptabilisées par l’Ademe, sans que les erreurs de tri ne soient prises en compte. Ce qui a tendance à gonfler les chiffres. Deuxième objectif: la mise en décharge est plafonnée à 5% des déchets municipaux en 2030. «Des exemptions ont toutefois été prévues dans les pays où l’enfouissement représente encore plus de trois quarts des déchets municipaux. Ceux-ci bénéficient d'un délai supplémentaire de cinq ans», a nuancé la rapporteure Simona Bonafè, lors d’une conférence de presse. C’est le cas à Chypre, à Malte, en Croatie, Grèce, et Lettonie. «Les besoins en matières premières de l’économie mondiale pourraient augmenter de 50% au cours des 15 prochaines années. Pour inverser la tendance, nous devons passer à un modèle de développement circulaire», a ajouté la parlementaire. Ces rapports visent également la mise en place de collectes séparées pour les biodéchets, les huiles usagées et les déchets textiles, ainsi que de taxes incitatives pour réduire l’enfouissement et l’incinération. Si un objectif de réduction de 50% du gaspillage alimentaire en 2030 a été validé (par rapport à 2014), il faut rappeler que le Parlement visait déjà, en janvier 2012, à l’atteindre dès 2025. «Le problème majeur, c’est qu’aucune méthodologie n’a été définie au niveau européen pour calculer ce taux de gaspillage. Nous demandons donc à la Commission d’en définir une», a expliqué l’eurodéputée italienne Simona Bonafè. «Il manque encore un objectif contraignant pour réduire la gaspillage alimentaire et les déchets marins», commente Piotr Barczak, chargé de campagne Déchets au Bureau européen de l’environnement (BEE). 89 millions de tonnes d’aliments encore consommables sont jetés chaque année en Europe. Deuxième limite de cette réforme: elle se contente de cibler les déchets municipaux, qui ne représentent que 10% des tonnages annuels de déchets produits dans l’UE. La sélection de la rédaction du 17\/03\/2017 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}