{"67":{"content":" Depuis le 13 août, tous les pays de l'Union européenne doivent avoir mis en place un système de financement de la collecte, du traitement, de la valorisation et de l'élimination des déchets électroniques. Contrairement à la France en retard sur la transposition, cette date pour la Belgique n'est qu'une formalité. Au moment où les acteurs français concernés par les déchets des équipements électriques et électroniques (DEEE) se demandent encore comment va être appliquée la directive européenne, notamment quant à la répartition des coûts entre producteurs et collectivités, la Belgique fait figure d'exemple. Car après 4 ans d'existence de Recupel(1), l'unique organisme chargé d'organiser la collecte, le tri et le traitement des DEEE, les résultats sont là: 5,7 kilogrammes de DEEE par habitant ont été collectés en 2004 (4,5 kg\/hab en 2003), alors que la directive européenne fixe comme objectif 4 kg\/hab. Quant au recyclage, les chiffres de 2004 dépassent les objectifs légaux fixés par les conventions environnementales passées avec les différentes autorités régionales, qui vont elles-mêmes au-delà des objectifs européens: 100% pour les métaux ferreux et non ferreux, 76% pour les matières synthétiques, 52% pour les autres. Par appareil, le gros blanc atteint 82%, les appareils de congélation et réfrigération ainsi que les écrans 88% chacun, et les autres appareils 78%.Recupel a été créé en juillet 2001 par 438 producteurs et les importateurs d'appareils électriques. En 2004, le chiffre est monté jusqu'à 1.812 membres, croissance due en partie à l'intégration des appareils d'éclairage domestiques et professionnels. «Le système est financé par une cotisation à l'achat de l'appareil, explique Katrien Verfaillie, coordinatrice du projet de communication pour Recupel. Le consommateur paie donc l'ensemble du surcoût qui est mentionné sur le ticket de caisse et qui dépend du produit acheté: 20 euros pour les réfrigérateurs, 10 euros pour les lave-vaisselle, 3 euros pour les aspirateurs, etc. Cela a été calculé de façon à prendre en compte le recyclage des déchets historiques.»En ce qui concerne les particuliers, la collecte peut s'effectuer de 3 manières différentes. 64,2% des équipements collectés le sont par l'intermédiaire de parcs à conteneurs, dont le coût est supporté par Recupel. 24,05% sont récupérés par les détaillants qui débarrassent leurs clients de leur ancien appareil électrique à l'achat d'un nouveau. Enfin, les Belges peuvent donner les équipements électriques dont ils ne veulent plus mais qui fonctionnent à des centres de ressources (11,33%). «Il s'agit d'entreprises d'économie sociale qui reconditionnent les appareils pour les revendre.» Les détaillants, quant à eux, doivent faire une demande de collecte qu'organise gratuitement Recupel. La seule condition est qu'ils remettent 4 fois par an ou tous les 3 mois, au moins 8 unités de collecte (gros appareils) ou une palette box plein. Recupel organise ensuite le transport jusqu'aux sociétés de recyclage. «Nous travaillons avec une dizaine de sociétés de recyclage», précise Katrien Verfaillie.Les prochaines étapes pour l'organisme sont l'intégration de 3 types d'appareil contenus dans l'annexe un de la directive européenne pour lesquels aucune convention environnementale n'encore été signée: les jouets et équipements de loisir et de sport, les instruments de surveillance et de contrôle et les distributeurs automatiques.(1) Recupel est une association sans but lucratif ou ASBL La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Sedif: encore 4 concurrents en lice Stocamine: la société et l’ex-directeur condamnés L’informatique en entreprise consomme trop d’énergie Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}