{"1907":{"content":" Aujourd’hui, après 33 ans de bons et loyaux services, l’usine d’enrichissement de l’uranium Georges Besse 1 (GB1), exploitée par Areva, a cessé son activité. Peu connue du grand public, cette installation gigantesque (280 hectares) était l’un des piliers du programme électronucléaire français. Située sur le site du Tricastin (Drôme et Vaucluse), à proximité de la centrale nucléaire éponyme, GB1 a produit la matière première du combustible nucléaire de tout le parc français ainsi que d’une cinquantaine de réacteurs étrangers: soit le quart de la production mondiale! Utilisant la très énergivore technologie de la diffusion gazeuse, l’ex-usine Eurodif était devenue un boulet financier pour Areva. A pleine capacité de production, elle utilisait toute l’électricité produite par trois des quatre réacteurs de la centrale nucléaire voisine. Faisant d’Areva le premier client d’EDF. Construite à proximité, la nouvelle usine Georges Besse 2 prendra prochainement le relais. Payée 3 milliards d’euros par Areva, GDF Suez, KHNP, Kansaï, Kyushu Electric Power et Tohoku Electric Power (japonais, les trois derniers co-actionnaires n’ont pour le moment aucun réacteur en activité), elle utilisera la technologie de la centrifugation: la même qu’en Iran. Plus sérieusement, cette technologie éprouvée consomme surtout 50 fois moins d’électricité que la diffusion gazeuse. La nouvelle installation d’Areva devrait produire à pleine capacité en 2016. Parallèlement, le groupe public devra engager le chantier de démantèlement de GB1. Du jamais vu dans l’histoire mondiale du nucléaire tricolore. Dans son dernier rapport annuel sur la sûreté nucléaire, l’Autorité de sûreté nucléaire rappelle qu’il faudra décontaminer au bas mot… 150.000 tonnes d’acier. Areva prévoit de les rincer avec une solution riche en chlorure de chlore pour récupérer «la quasi-totalité de l’uranium déposé et de permettre le recyclage du métal dans des filières nucléaires». Cette opération devrait durer au moins deux ans. Ensuite, il faudra démanteler, conditionner et stocker des centaines de milliers de mètres cubes de béton. En sous-couches routières? Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}