{"2660":{"content":" Silvio Berlusconi, le président du Conseil italien, l’a promis : la ville de Naples sera débarrassée des déchets qui la submergent pour la nuit du 31 décembre. Le nettoyage devient plus qu’urgent en cette période de fin d’année, car les quelque 1.400 tonnes de détritus qui s’accumulent dans les rues pourraient prendre feu avec les fusées et pétards traditionnellement lancés par les fêtards. Malgré l’injonction de la Commission européenne du 26 novembre dernier (dans le JDLE), le gouvernement italien tarde à présenter son nouveau plan de traitement des déchets dans la région napolitaine. Si un décret visant à accélérer les procédures administratives pour la construction de centres de traitement et d'incinération de déchets a été pris le 18 novembre, les déchets sont toujours là, en raison des opérations de blocage. En effet, les populations vivant à proximité des décharges refusent que davantage de déchets soient envoyés dans les décharges à ciel ouvert existantes, saturées et insalubres. En cause, des services de gestion des déchets inefficaces et désorganisés, une concurrence entre autorités locales peu fructueuse et le crime organisé omniprésent dans ce secteur. Le pays risque donc une nouvelle condamnation de la Cour de justice de l’Union européenne (CJUE), pour manquement aux obligations de la directive Déchets de 2008. En 2007, une situation de crise similaire avait éclaté dans la région de Campanie (551 communes, dont la ville de Naples). 55.000 tonnes de déchets jonchaient la voie publique et 110 à 120.000 t étaient en attente de traitement dans les sites de stockage. Les autorités avaient promis des incinérateurs, qui n'ont finalement pas vu le jour. Pour éviter les incendies, des équipes de pompiers arroseront les 200 tas d'ordures le 31 décembre au soir pour les rendre moins inflammables, indique l’AFP. Silvio Berlusconi a annoncé dans un communiqué du 29 décembre, publié à l'issue d'une réunion à Rome avec les autorités locales, que le gouvernement s’engageait à débarrasser Naples de ses ordures avant le réveillon. Mais aucune solution à long terme n'a été trouvée, admet le président du Conseil qui a obtenu la confiance du Parlement le 14 décembre dernier. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}