{"2474":{"content":" La bataille de l’eau se poursuit à Fukushima. Tepco, l’exploitant de la centrale accidentée, a indiqué mardi 1er octobre que 4 tonnes d'eau radioactive s'étaient accidentellement répandues sur le sol du site, lors d'opérations de nettoyage. En partie absorbée, l’eau est potentiellement contaminée, a confirmé l’entreprise. Qu’importe, est-on tenté de dire. Car le sous-sol de la centrale regorge d'eau radioactive en partie stockée dans un millier de réservoirs ou accumulée dans les sous-sols de l’installation. Quoi qu’il en soit, ce énième incident fait perdre patience aux élites nippones. Dans un entretien accordé au quotidien Asahi Shimbun, le directeur général de l’Agence internationale de l’énergie atomique (AIEA) appelle son pays à s’ouvrir à l’expertise étrangère pour venir à bout de la crise nucléaire. Yukiya Amano recommande qu’une seconde inspection internationale, sous l’égide de l’AIEA, soit menée à Fukushima Dai-Ichi. Son but: mettre au point une stratégie pour réduire les risques liés à une fuite importante d’eau contaminée, renforcer le contrôle de la radioactivité et améliorer la communication avec les populations locales. L’ancien diplomate nippon suggère aussi aux autorités japonaises de se conformer aux normes internationales en vigueur pour réaliser le contrôle de la contamination radioactive de l’océan. Mardi encore, Junichiro Koizumi, Premier ministre japonais entre 2001 et 2006, a fortement critiqué l’attitude du chef de gouvernement vis-à-vis de l’énergie nucléaire. Lors d'une conférence à huis clos à Nagoya (centre du Japon), il a appelé son parti à changer de théorie et à prôner l'abandon de l'énergie nucléaire, selon des propos rapportés par des participants via les médias, rapporte l’AFP. «Les gens du milieu économique disent que l'option zéro nucléaire serait irresponsable, mais ce qui l'est bien plus c'est de continuer sur la voie de l'énergie atomique alors même qu'il n'existe aucun lieu de traitement des déchets», a insisté l’ex-leader conservateur, devant un parterre de dirigeants, analystes et autres décideurs. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}