{"1780":{"content":" Collectivités urbaines et rurales doivent gérer des tonnages importants de boues issues de leurs stations d’épuration. Quatre moyens d’élimination sont principalement employés, l’épandage et le compostage étant privilégiés autant que possible. «La filière préférentielle des exploitants de stations d'épuration est la valorisation agricole car pour le moment, les coûts ne sont pas élevés. Mais les boues doivent être de bonne qualité, et il faut donner des garanties de traçabilité aux agriculteurs», indique Régis Taisne, adjoint au chef de service de l'eau à la Fédération nationale des collectivités concédantes et régies (FNCCR). Il note ainsi des réticences au sein de la profession agricole vis-à-vis de l'épandage des boues d'épuration, que confirme Jean-Luc Audfray, de la chambre d'agriculture du Morbihan. Les raisons en sont diverses: des boues polluées peuvent présenter des risques sanitaires, bien qu'encadrées par une réglementation stricte (1); quant aux conditions de stockage des boues et à l'existence de périodes d'épandage bien précises, elles peuvent constituer des contraintes pour les agriculteurs. En Bretagne plus particulièrement, le problème des nitrates, d'éventuelles tensions entre agriculteurs et collectivités, et des reconversions à l'agriculture biologique ont entraîné des diminutions de l'épandage. «Cette méthode est de mieux en mieux suivie techniquement, mais elle présente un problème d'image», remarque ainsi Jean-Luc Audfray.Ainsi, Régis Taisne constate que les collectivités doivent se déplacer de plus en plus loin, parfois jusqu'à 100 kilomètres par manque de surfaces pour épandre, et certaines s'orientent donc vers le compostage. «Une norme instaurée en 2002 (2) a été le point de départ de la création de plateformes de compostage. Il y a en a aujourd'hui plus d'une centaine en France», indique Emmanuel Adler, expert qui a rédigé un guide sur les boues d'épuration à l'attention des collectivités locales (3). Selon Régis Taisne, la production du compost coûte plus cher qu'une valorisation agricole en raison de l'ajout de coproduits comme les écorces de bois. «Il faut beaucoup de boues pour composter», ajoutant: «Seules les grosses collectivités peuvent se payer un centre de compostage».Selon un bilan réalisé par l'Institut français de l'environnement (Ifen), en 2004, 44% des boues évacuées ont donné matière à une utilisation agricole (contre 50% en 2001 et 61% en 1998), et 16% ont été compostées (contre 6% en 2001 et 2% en 1998). 17% ont été incinérées et 21% mises en décharge. «Avec la nouvelle loi sur l'eau de décembre 2006, une prime au résultat, qui tient compte du traitement des boues, est décidée par le conseil d'administration des agences de l'eau (…). Désormais, si une station d'épuration n'est pas conforme à la réglementation européenne (4), nous pourrons ne pas lui accorder de prime », explique Patrick Flour, responsable collectivités à l'Agence de l'eau Adour-Garonne. Ainsi, l'agence espère que les collectivités seront incitées à opter pour une filière de valorisation des boues, car la mise en décharge n'est réglementairement autorisée que si la valorisation n'est pas possible (5).Mais Régis Taisne s'interroge sur les évolutions à venir: «Le problème n'est pas, je le crains, d'augmenter la part de valorisation des boues, mais plutôt d'arriver à la maintenir. L'épandage est actuellement en diminution, et personne ne peut imposer aux agriculteurs d'accepter les boues. Le compostage est potentiellement intéressant, mais a-t-il le pouvoir d'absorber la baisse de l'épandage?».(1) Arrêté du 8 janvier 1998 fixant les prescriptions techniques applicables aux épandages de boues sur les sols agricoles pris en application du décret no 97-1133 du 8 décembre 1997 relatif à l'épandage des boues issues du traitement des eaux usées, JO n° 26 du 31 janvier 1998(2) Arrêté du 18 mars 2004 relatif aux vérifications auxquelles doit procéder le responsable de la mise sur le marché des matières fertilisantes répondant à la norme NFU 44-095 composts contenant des matières d'intérêt agronomique issues du traitement des eaux, J.O n° 73 du 26 mars 2004(3) «Le maire et les boues d'épuration», guide pratique pour les collectivités locales de 2007(4) Directive 91\/271\/CEE relative au traitement des eaux résiduaires urbaines(5) Loi n° 92-646 du 13 juillet 1992 relative à l'élimination des déchets ainsi qu'aux installations classées pour la protection de l'environnement, J.O n° 162 du 14 juillet 1992 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Climat: les tabloïds faussent la perception du grand public Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}