{"1500":{"content":" Une nouvelle directive-cadre européenne sur les déchets est en cours d'élaboration, elle devrait inciter les Etats à mettre en œuvre des programmes d'actions pour prévenir la hausse des déchets. Lors des rencontres nationales de la prévention des déchets de l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe), qui se sont tenues la semaine dernière, un représentant de la direction générale pour l'environnement de la Commission européenne, Christophe Allen, a présenté la stratégie européenne de prévention de la production des déchets ménagers. Un texte communautaire est en cours de préparation: une directive-cadre sur les déchets devrait voir le jour d'ici la fin de l'année. Elle obligerait les Etats membres à développer un programme de prévention pour limiter la progression des déchets.Cette politique de moyens arrive après une réglementation sur les déchets qui avait défini un objectif chiffré: en 1995, les Etats membres devaient avoir stabilisé leur production au niveau de 1990. Mais cet objectif n'a jamais été atteint, pire, la croissance de déchets ménagers s'est poursuivie en Europe: 19% entre 1995 et 2003 pour les déchets ménagers et 13% pour les déchets dangereux. «Nous avons décidé de ne pas présenter un nouvel objectif chiffré pour mettre davantage en place une politique de moyens, notre approche étant de considérer la réduction des effets négatifs sur l'environnement», explique Christophe Allen. En outre, le poids des déchets ne révèle pas la nature des matériaux présents et donc l'importance de l'impact sur l'environnement: une tonne de déchets alimentaires, de sable ou de solvants ont des effets différents.Sans oublier que les pays ont chacun une tradition dans le domaine des déchets: si dans les pays nordiques cette politique est plus développée, elle est décidée par les autorités régionales dans certains Etats comme la Belgique, ou sur un plan national pour d'autres. «Nous voulons donner des moyens pour dynamiser la mise en place d'actions, orienter les autorités nationales et locales vers des technologies propres et inciter à l'échange de bonnes pratiques, sans oublier les déchets dangereux qui augmentent plus vite que la croissance générale», poursuit Christophe Allen. La Commission prépare donc la définition d'un cadre d'actions, mais ne va pas établir un champ de mesures. «Nous sommes trop loin du terrain pour déterminer des actions précises, seul l'échelon local peut décider de mesures concrètes et efficaces. Il faut rester sur le mode décentralisé», conclut Christophe Allen. La réduction dépendra donc de la volonté et de la sensibilité des acteurs locaux… Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Les eurodéputés fermes contre l’incinération 16.000 offres d’emplois «verts» au Pôle emploi Risque canicule: l’inquiétude s’étend Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}