{"412":{"content":" Les passagers aériens ont produit 5 millions de tonnes de déchets en 2016, dont la majorité ont été enfouis ou incinérés, estime l’Association internationale du transport aérien (IATA). Ce qui ouvre des perspectives pour la valorisation matière et énergétique. Les compagnies aériennes ne connaissent pas le recyclage. Le poids des déchets annuels produits lors des vols représente l’équivalent de 2,6 millions de voitures. Une masse qui pourrait doubler au cours des 15 prochaines années, note le quotidien britannique The Guardian. Des initiatives tentent pourtant d’infléchir cette courbe. C’est le cas d’un projet espagnol, lancé l’automne dernier par plusieurs compagnies dont Iberia. Celui-ci vise à centraliser 80% des déchets de cabine à l’aéroport de Madrid en 2020 en vue de les recycler. Environ 2.500 membres d’équipages seront formés au tri des déchets pendant les vols. Dans un autre genre, l’aéroport de Londres-Gatwick a ouvert une usine d’incinération dans son enceinte pour éviter de longs transports en camion. L’objectif est de chauffer, à terme, le terminal nord et de recycler 70% des déchets en 2020. A la même échéance, Air France compte atteindre 60% de déchets recyclés et incinérés en 2020. KLM est encore plus ambitieuse avec 100% de valorisation matière et énergétique d’ici trois ans. Déjà opérationnel à bord des avions, le tri vise les cafetières, les couverts en métal, couvercles en aluminium, plateaux, tiroirs, couvertures, trolleys, casques audio réutilisables, le verre, les canettes et bouteilles en plastique. Enfin, la compagnie américaine United Airlines a opté l’an dernier pour des gobelets en carton compostables. Ce qui devrait permettre d’éviter d’enfouir ou d’incinérer 27 tonnes de déchets par an. Bientôt une stratégie rédigée par l’IATA au niveau mondial? Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}