{"1033":{"content":" Vingt ans après la création d’Eco-Emballages, l’heure du bilan a sonné pour les filières à responsabilité élargie du producteur (REP). Des améliorations sont particulièrement attendues en matière de gouvernance, de contrôle et d’incitation à l’éco-conception, comme l’a révélé le colloque organisé par Amorce le 14 février à Paris. La filière des papiers graphiques est en crise, et les producteurs en sont pour partie responsables. Près d’un quart d’entre eux ne versent tout simplement pas leur contribution à l’éco-organisme EcoFolio, rappelle Nicolas Garnier, délégué général d’Amorce. Mauvaise santé financière, absence de contrôle… On est loin d’une responsabilité assumée du «pollueur-payeur», le principe originel sur lequel reposent pourtant les filières. Contrairement à ce que la loi leur impose, tous les fabricants de papier ne sont pas à enclins à participer à la gestion des déchets. Avec le nouveau barème 2013, leurs versements doivent pourtant augmenter, pour prendre en charge entre 20 et 25% des coûts de la filière, contre 15% aujourd’hui. Les collectivités, de leur côté, ne cachent pas leur déception. Elles espéraient une participation au moins égale à 50% de l’enveloppe de la collecte et du traitement. Au colloque du 14 février, la directrice générale d’EcoFolio, Géraldine Poivert, et Nicolas Garnier d’Amorce, se sont donc une nouvelle fois querellés en toute sympathie. Cette scène de la vie quotidienne d’une filière REP (la prise en charge des coûts de la filière emballages a donné lieu à pareils coups de bec) est-elle révélatrice d’une crise de fonctionnement? Les intervenants de la table ronde dédiée aux consommateurs et à la protection de l’environnement évoquent un nécessaire besoin «d’évolution». Certes, les problèmes diffèrent selon les éco-organismes. La pression est moindre pour Eco-Emballages -plus vieil éco-organisme, dont le budget est supérieur au budget déchets de la prévention des risques au ministère (1)- que pour la filière des papiers graphiques, née il y a seulement 6 ans, et qui déplore des coûts de collecte et de tri particulièrement élevés. Selon une étude publiée par EcoFolio le 14 février, ils s’élèvent en moyenne à 3,45 € par habitant et par an en France. Soit trois fois plus que ce qui se pratique en Allemagne, Belgique, Espagne, Portugal, Royaume-Uni et Suède (2), en raison d’une collecte en mélange avec les emballages dans l’Hexagone. Du point de vue de l’environnement, l’échec est également au rendez-vous avec à peine 1 papier sur 2 recyclé en France (3) contre 3 sur 4 en Allemagne. Outre la responsabilisation des producteurs, les filières ont un deuxième objectif dont la réalisation peut être mise en doute: développer l’éco-conception. Aucune étude n’existe sur le sujet et le passage en revue des avancées s’avère édifiant. «Le nouveau barème de la filière papiers prévoit une éco-modulation des contributions avec un bonus de 10% pour le metteur sur le marché d’un produit issu de fibres recyclées», s’enthousiasme Baptiste Legay, chef du bureau des filières au ministère de l’écologie. Pour le reste, on note un développement des guides de bonnes pratiques à l’attention des fabricants (Eco-Emballages, Adelphe) et quelques appels à projets. «L’éco-modulation ne représente pas un levier suffisamment important. Il est indispensable de passer à la vitesse supérieure, en allongeant la durée de vie des garanties des produits et en adaptant la fiscalité», résume Claude Bascompte, des Amis de la terre. Selon une étude publiée par le Conseil général au développement durable (CGDD), il faudrait taxer la production d’aluminium à 2.000 € la tonne pour couvrir les dommages faits à l’environnement. La suppression des exonérations sur la taxe générale des activités polluantes (TGAP) ou la création de soutiens à la tonne évitée représentent des pistes d’action. Autre grief, les filières se développent en ciblant le plus souvent les déchets ménagers et en laissant de côté les déchets des professionnels. C’est encore le cas de la récente filière dédiée aux produits chimiques (déchets diffus spécifiques ou DDS), qui ne vise que les 47.000 tonnes annuelles de déchets ménagers alors que les professionnels en produisent 135.000. Soit près de 3 fois plus. Autre conclusion: les REP manquent de transparence. «On est arrivés à un stade où il faut évaluer les filières, et le refaire régulièrement», déclare Thierry Saniez, délégué général de l’association de consommateurs CLCV, qui plaide aussi pour la création d’un observatoire des financements. Même son de cloche de Patrick Hervier, responsable du pôle de prévention des déchets à France Nature Environnement: «Il faut accroître la visibilité des REP auprès des citoyens, ne pas perdre de vue les objectifs de prévention et revoir l’équilibre de la prise en charge des coûts de gestion». Le consommateur est en effet largement mis à contribution, puisque le producteur répercute le coût de la collecte sur le prix de vente du produit. Autre donnée qui peut intéresser les citoyens: le réel taux de réutilisation des matières recyclées par les fabricants. Enfin, les filières devraient évoluer vers davantage de régulation et de contrôle. C’était d’ailleurs l’une des promesses du candidat Hollande pendant la campagne (voir JDLE). Il faut dire que les éco-organismes sont à la fois juges et parties puisqu’ils financent le système de gestion des déchets, mais décident aussi des dispositifs, de par leur participation au conseil d’administration. Aujourd’hui, seuls quelques audits réalisés par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) font le point sur leur fonctionnement, à mi-chemin de la durée d’agrément. La Cour des comptes va-t-elle mettre les pieds dans le plat? De source proche du dossier, elle procède actuellement à de nombreuses auditions au sujet du fonctionnement des éco-organismes, et en particulier Eco-Emballages. (1) Eco-Emballages a reçu 568 millions d’euros de contributions en 2011 alors que le budget de la DGPR s’élève à 400 M€ selon le PLF 2013 (2) selon l’étude réalisée par le cabinet Bio Intelligence Service, les coûts de gestion oscillent entre 0,35€ et 1,84€ par habitant et par an en moyenne (3) En France, le taux de recyclage du papier est de 47% Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}