{"2274":{"content":" La Grèce a été condamnée, le 7 septembre, à 10 millions d’euros par la Cour de justice de l’Union européenne (CJUE) pour trois manquements à la législation sur les déchets dangereux. Le premier grief cité par l’arrêt de la CJUE réside dans l’absence d’adoption par Athènes, en mars 2013[1], d’un plan de gestion des déchets dangereux et en particulier des déchets médicaux et des produits chimiques (polychlorobiphényles et polychloroterphényles). Pourtant, ces résidus persistent longtemps dans l’environnement et peuvent provoquer des cancers. C’est pourquoi la directive-cadre de 2008 (articles 17 à 20) oblige les Etats membres à traiter séparément les déchets dangereux des autres déchets. La cour de Luxembourg note que la Grèce n’a pas non plus proposé d’agenda à la Commission européenne. Deuxième grief: Bruxelles estime que 33% des déchets dangereux ne sont pas traités correctement, à cause de l’absence d’un réseau adéquat d’installations d’élimination. Enfin, la Grèce dispose d’un stock de déchets dangereux historiques important, évalué à environ 323.000 tonnes, soit près du double de la production annuelle (184.000 tonnes en 2011). La république hellénique n’en exporte que 5.000 t, ce qui est insuffisant pour solder rapidement les déchets accumulés dans les centres de stockage. Ce n’est pas une première. Athènes avait déjà été condamnée le 10 septembre 2009 par la CJUE pour manquement à la législation sur les déchets dangereux. Pour souligner la gravité de l’infraction, les magistrats ont donc décidé de condamner la Grèce à une astreinte journalière de 3.000 euros[2], dégressive tous les 6 mois, complétée par une amende forfaitaire exemplaire de 10 M€. Bruxelles avait demandé, en septembre 2014, 14,9 M€ d’amende et une astreinte journalière de 72.864€. La république hellénique avait également écopé, en 2014, d’une amende de 10 M€ pour ne pas avoir mis aux normes 1.125 sites d’élimination des déchets non dangereux. [1] La Grèce avait en effet deux mois pour répondre à la lettre de mise en demeure adressée par Bruxelles le 25 janvier 2013. [2] divisée comme suit: 10% pour le premier grief, 45% pour le deuxième et 45% pour le troisième Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}