{"1903":{"content":" Les Etats-Unis exportent de plus en plus de batteries usagées vers le Mexique, augmentant les risques d’exposition des travailleurs et les dangers pour l’environnement, selon un rapport réalisé par la Commission de la coopération environnementale d’Amérique du Nord (CCE). Ces mouvements transfrontaliers ne sont pas nouveaux (JDLE) mais leur progression s’avère inquiétante. Selon l’étude de la CCE, ces exportations se sont en effet accrues de 500% entre 2004 et 2011. Une hausse qui pourrait s’avérer plus forte encore. L’agence de l’environnement américaine (EPA) révèle un écart d’environ 47.000 tonnes de Bapu (1) entre ses propres statistiques et celles des douanes américaines, ce qui montre que les exportateurs ne consignent pas correctement leurs activités. La Commission soupçonne les détenteurs de Bapu de privilégier les exportations afin de se soustraire à la réglementation américaine. Au nord du Rio Grande, les normes se sont d’ailleurs durcies en 2008 en matière de concentration de plomb dans l’air ambiant et en 2012 pour les émissions de plomb des établissements de recyclage des batteries. Aux Etats-Unis, le plomb n’est pratiquement plus utilisé que pour la production de batteries d’accumulateurs au plomb (BAP), qui consomment 90% du plomb américain. Les BAP sont utilisées pour les automobiles, les systèmes d’alimentation sans coupure (téléphones et centres informatiques), les véhicules à batterie électrique (véhicules hybrides compris) et les sous-marins. Le recyclage du plomb n’est pas sans risques: rejets des cheminées, émissions de poussières à l’intérieur des usines, imprégnation des eaux d’évacuation et des déchets solides, sans oublier les risques d’exposition des travailleurs. Par ailleurs, le plomb élémentaire ne se décompose pas. Il reste attaché aux particules des sols pendant des centaines, voire des milliers d’années. Selon l’EPA, l’exposition humaine au plomb, à un faible niveau, provoque des effets comme une baisse de l’acuité auditive, des troubles de l’attention, une baisse du QI, etc. A un niveau plus élevé, elle engendre anémie, encéphalopathie chronique et aigüe, dommages rénaux et cérébraux. Côté américain, 8 entreprises exploitent 16 fonderies de plomb de seconde fusion (capacité d’1,2 Mt\/an). Côté mexicain, on compte des capacités de recyclage légèrement plus élevées, avec 25 fonderies de plomb de seconde fusion (capacité d’1,3 Mt\/an). Au final, les Etats-Unis envoient 68% de leurs exportations de Bapu au Mexique, 19% au Canada et 13% en Corée du Sud. Le rapport de la CCE révèle les limites de la réglementation mexicaine: absence de limitation des émissions de plomb des cheminées, plans de gestion des rejets dans les eaux pluviales et dans le sol facultatifs, règlement sur la gestion des déchets dangereux de l’industrie en cours d’élaboration, aucune norme officielle sur la construction, l’exploitation ou la fermeture des fonderies de plomb de seconde fusion. En revanche, la norme mexicaine sur la concentration maximale de plomb dans l’air ambiant est 10 fois supérieure à l’américaine. Cette publication a été envoyée aux gouvernements américain, canadien, et mexicain. (1)Batteries d’accumulateur au plomb usées (2)Agency for toxic substance and disease registry http:\/\/www.cec.org\/Storage\/142\/16765_SLAB-publicdraft-30Nov_fr.pdf Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}