{"356":{"content":" La convention d’Aarhus a accéléré, à partir de 1998, la mise en œuvre de dispositifs de concertation en France, avant toute décision environnementale. Quels sont leurs effets et leurs limites? Ces questions ont alimenté 20 projets de recherche tricolores, mobilisant historiens, anthropologues, juristes, sociologues et politologues entre 2008 et 2013, dont la synthèse est publiée ce 16 juillet par le Commissariat général au développement durable (CGDD). Le Grenelle de l’environnement a, bien sûr, constitué un chapitre majeur de la concertation depuis que «le droit, dans les conditions et limites définies par la loi, d’accéder aux informations relatives à l’environnement détenues par les autorités publiques et de participer à l’élaboration des décisions publiques ayant une incidence sur l’environnement» est consacré par l’article 7 de la Charte de l’environnement. Mais ses effets sont restés très limités. La sociologie des 1.500 personnes appartenant aux 5 collèges a ainsi révélé «un monde diversifié mais aussi des entorses au principe de gouvernance parce que le principe collégial n’a pas toujours été respecté et parce que son encadrement restait dominé par les grands corps d’Etat», conclut l’un des projets de recherche dirigé par le Cevipof[1]. Enfin et surtout, l’analyse des textes du Grenelle par grande thématique (bâtiments, déchets, énergies renouvelables, démocratie écologique) a révélé l’absence de lien automatique entre le contenu de la concertation et la décision publique en elle-même. Encadrée par l’article 244 de la loi Grenelle II de 2010, la participation du public aux projets de décisions réglementaires de l’Etat et de ses établissements publics ayant des incidences sur l’environnement est expérimentée de longue date dans d’autres pays. Le Canada et les Etats-Unis pratiquent le «Notice and comment» depuis plus de 50 ans, tandis que l’Union européenne l’a mis en œuvre depuis près de 15 ans. Gérard Monédiaire, docteur en droit et en sociologie de l’université de Limoges, juge que l'élaboration de ce principe a été bâclée en France et propose de faire évoluer un dispositif qui a déjà fait l’objet de plusieurs rappels à l’ordre du Conseil constitutionnel. Au programme: publication régulière des textes à venir, possibilité d’une nouvelle consultation une fois le texte amendé, explicitation claire des objectifs de la participation du public et notamment l’amélioration du contenu et de la qualité de la décision ainsi que de l’état de l’environnement. Un éco-quartier plus économique qu’écologique L’étude de l’éco-quartier intercommunal de l’Union (Roubaix, Tourcoing et Watrellos) montre les infléchissements apportés au projet initial lors du processus de concertation. Loin de faire consensus, la priorité économique du projet porté par les aménageurs a évolué au gré des revendications des acteurs associatifs pour prendre davantage en compte des priorités environnementalistes, patrimoniales et sociales, mais dans une mesure réduite. Les chercheurs estiment en effet que l’intégration de l’enjeu écologique est restée marginale, et se traduit plutôt par une reformulation des modalités pratiques de concertation que des objectifs prioritaires du projet. De l’opposition stérile au débat constructif Autre exemple caractéristique: le choix de la localisation d’une installation de traitement de déchets. L’un des projets de recherche a passé en revue 9 cas pratiques en France, en Italie et au Mexique. Il conclut à une double déconnexion: entre les plans généraux d’aménagement et les choix particuliers des infrastructures, ainsi qu’entre les décisions concrètes d’implantation et les populations concernées. Fréquents, les conflits peuvent s’avérer contre-productifs à court terme, aboutissant dans bien des cas au statu quo, et notamment au maintien de décharges jugées pourtant obsolètes. Mais ces tensions peuvent aussi présenter des atouts à plus long terme, comme la structuration d’un réseau d’acteurs et le lancement d’un véritable débat, au niveau local, sur le traitement global des déchets (observés dans un tiers des cas). Intéressants, les travaux Semipar se sont penchés sur le secret militaire et la participation du public dans le cadre d’installations nucléaires de base. Dirigés par Philippe Billet de l’Institut du droit de l’environnement de l’université Lyon 3, ils se sont demandés dans quelle mesure le secret de la défense pouvait être opposé au grand public dès lors que des activités nucléaires et industrielles sont susceptibles de nuire aussi bien à des personnes qu’à l’environnement. Les réponses diffèrent selon les disciplines. Les politologues suggèrent de mieux présenter au public les enjeux sous-tendant le nucléaire. Les sociologues préconisent pour leur part de définir les conditions de la levée du secret militaire, en cas d’atteintes à la santé, à l’environnement ou à la sécurité. Les géographes recommandent de systématiser l’information du public. Quant aux juristes, ils souhaitent une amélioration des commissions d’information, ouvertes aux journalistes et aux membres du CHSCT, et la création d’une structure hybride, comparable aux comités de bassin, -laquelle réunirait représentants de l’Etat comme acteurs de la société civile, pro et anti-nucléaire, savoir académique et connaissances de terrain. [1] Centre de recherches politiques de l'Institut des Sciences politiques Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Agriculture: la Suisse dit non à la souveraineté alimentaire 24\/09\/2018 Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}