{"74":{"content":" L’Etat impose aux industriels de provisionner davantage pour financer le démantèlement de leurs installations nucléaires. Que l’Autorité de sûreté nucléaire (ASN) autorise ou non EDF à exploiter ses réacteurs durant 50, voire 60, ans, une chose est certaine: un jour ou l’autre, il faudra les arrêter puis les démanteler. La doctrine française en la matière est claire: dès que l’arrêt définitif est acté par les autorités, l’exploitant devra déconstruire au plus vite ses installations avant d’évacuer gravats et matériaux contaminés. Ce démantèlement, qui s’étendra sur des décennies, coûtera cher. L’Italie qui ne doit gérer qu’une dizaine d’installations (réacteurs, centres de recherche, site de stockage de déchets) prévoit de consacrer à ce programme de remise à l’herbe plus de 7 milliards d’euros entre 2001 et 2035. En France, EDF a déjà provisionné 60,5 Md€. Mais cet argent ne correspond qu’à 40% du coût total du démantèlement du parc français (58 réacteurs). Le groupe présidé par Jean-Bernard Lévy mise sur le fait qu’il pourra faire tourner 50 ans ses réacteurs et qu’il n’y a pas lieu de mettre trop d’argent de côté trop vite. Ce n’est pas forcément le calcul du gouvernement. L’administration d’Edouard Philipe entend bien respecter l’un des objectifs de la loi de transition énergétique: réduire d’un tiers la capacité de production nucléaire d’ici 2030 ou 2035. Une contrainte et un nouveau métier pour EDF. Car, quoiqu’il en dise, l’ex-opérateur historique n’est pas (encore) un grand professionnel de la question. Commencé en 1985, le démantèlement de la centrale, certes expérimentale, de Brennilis n’est toujours pas terminé. Celui des 6 réacteurs à uranium naturel graphite gaz prendra, au rythme actuel, un peu plus d’un siècle. La déconstruction du réacteur de Chooz A, également expérimental, prendra une trentaine d’années. Si le Cigéo ouvre dans les temps. Outre investir dans la constitution d’une compétence technique et organisationnelle, l’énergéticien devra sans doute remettre de l’argent au pot. Un arrêté publié le 30 décembre dernier par le ministère de la transition écologique modifie le mode de calcul des provisions que les exploitants d’installations nucléaires (EDF, le CEA et Areva) doivent légalement passer pour assurer le financement du démantèlement de leurs installations nucléaires. Plus précisément, indiquent Les Echos, le texte fait évoluer le mode de calcul du taux d’actualisation que les trois géants de l’atome français devront appliquer à leurs provisions. Complexe, ce dispositif vise à baisser ledit taux d’actualisation. L’électricien prévoie une baisse de 0,1% du taux d’actualisation pour cette année et de 0,2% pour 2019. Ce qui inévitablement entraînera un accroissement des provisions à constituer. Selon les calculs du quotidien économique, EDF devra ainsi provisionner 2 Md€ de plus d’ici la fin de l’année. Un détail: pour être certain que l’argent provisionné sera bien disponible au moment voulu, le législateur a imposé aux industriels du nucléaire de ‘couvrir’ une partie de leurs provisions par des ‘actifs dédiés’. En plus de passer des provisions (ce qui alourdit le passif comptable), EDF devra investir dans de nouvelles obligations ou actions. Des dépenses qui n’étaient pas prévues. Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 L’AIEA craint la baisse de rentabilité du nucléaire 10\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Pierre-Franck Chevet dépose son bilan 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}