{"437":{"content":" Dès la rentrée, l’économie circulaire fera l’objet d’un cours à part entière, organisé dans le cadre du master Sciences de l’environnement de l’université de Cergy-Pontoise. Ce cours sera animé dès la fin du mois de septembre par Philippe Schiesser, directeur du bureau d’études Ecoeff (spécialisé dans l’éco-conception et l’analyse du cycle de vie –ACV- depuis 1999). Cet ancien responsable de l’éco-conception des emballages du groupe Danone préside également l’Association des professionnels de l’éco-design et de l’éco-conception (Apedec), créée en 2001. Il sera réalisé en partenariat avec l’Institut de l’économie circulaire, créé en février dernier et présidé par le député des Bouches-du-Rhône François-Michel Lambert (Europe Ecologie-Les Verts). Les 50 étudiants du master étudieront ainsi les questions d’économie de la fonctionnalité, de monétarisation des impacts environnementaux et sociaux, d’éco-conception et d’ACV, ainsi que des outils de mesure des impacts sur l’environnement du système productif. «Cette thématique n’est en réalité pas nouvelle, rappelle Philippe Schiesser. Depuis plusieurs années, j’anime un cours sur l’éco-conception et l’écologie industrielle où nous abordions déjà ces problématiques. Derrière ce nouveau vocable, il y a surtout la volonté de proposer une matière où le lien est réalisé entre l’éco-conception et la gestion des déchets. Trop souvent, les étudiants les abordent de façon séparée, oubliant que le système de fabrication des produits a un lien direct sur l’impact environnemental de la gestion des déchets.» Les industriels sur les bancs de la fac? A plus long terme, Philippe Schiesser compte aussi développer des séminaires ouverts au grand public, où industriels, professionnels des déchets et experts seront invités à s’initier à ces thématiques. L’économie circulaire est actuellement sur tous les fronts. Au programme d’un forum organisé les 29 et 30 août au Smicval de Libourne[1] avec des élus, des experts, des associations et des professionnels, elle sera aussi l’un des principaux thèmes de la prochaine Conférence environnementale. [1] Smicval: Syndicat mixte intercommunal de collecte et de valorisation Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}