{"2959":{"content":" L’électricien prévoit de saisir la CNDP dès le début de l’année prochaine. Le projet ne date pas d’hier, mais il semble entrer dans une phase d’accélération. Ce vendredi 1er décembre, les membres du groupe de travail du plan national de gestion des matières et des déchets radioactifs (PNGMDR) ont suivi avec attention une présentation conjointe des représentants d’EDF et d’Areva. Objet du Powerpoint, le projet de super-piscine destinée à recevoir les assemblages de combustibles usés qui seront produits ces prochaines années. Pour le moment, les assemblages de combustibles à l’uranium enrichi ou au MOx sont entreposés pour refroidissement dans des piscines situées à proximité immédiate des réacteurs et dans celle de l’usine de La Hague. Mais compte tenu des évolutions annoncées de la politique nucléaire française (réduction du parc, évolution possible du retraitement des combustibles), lesdites piscines seront pleines entre 2025 et 2035, estime EDF. D’où l’idée de l’électricien de réaliser une super-piscine centrale, pouvant abriter entre 5 et 6.000 tonnes de combustible, en attente d’exutoire ou de l’hypothétique prochaine génération de réacteurs. Le projet est connu depuis plusieurs années. Il est désormais sorti des cartons. Selon nos informations, le groupe présidé par Jean-Bernard Lévy se propose de le construire dans le périmètre de l’une des centrales nucléaires. Font figure de favorites les installations ligériennes: Belleville, Dampierre, Chinon ou Saint-Laurent-des-Eaux. L’Autorité de sûreté nucléaire (ASN) épluche, pour l’heure, le dossier d’option de sûreté du projet. Ne doutant pas de sa qualité, EDF pourrait solliciter dès le début de 2018 la commission nationale du débat public (CNDP) pour organiser une vaste concertation. La question du choix de la solution d’entreposage centralisé en piscine pourrait y être discutée, notamment par rapport à l’alternative de l’entreposage à sec, privilégié dans de nombreux pays. Mise en service prévue de la future installation: 2030, au plus tôt. Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 L’AIEA craint la baisse de rentabilité du nucléaire 10\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Pierre-Franck Chevet dépose son bilan 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}