{"1199":{"content":" L’agglomération de Melun-Val de Seine a été condamnée, ce 6 mars par le tribunal de grande instance (TGI) de Paris, à 250.000 euros d’amende, dont 50.000 € avec sursis. Motif: la «mise en danger d’autrui» causée par l’incinérateur de Vaulx-le-Pénil. La procureure de la République s’était abstenue, le 11 décembre, de se prononcer sur ce délit. Le tribunal, lui, a tranché. Oui, les taux importants de dioxines rejetés par l’incinérateur de Vaux-le-Pénil (Seine-et-Marne) entre juin 1999 et juin 2002 ont constitué une «mise en danger d’autrui». Les magistrats ont jugé que «le risque immédiat de mort ou de blessures résultant de l’émission de polluants était établi», compte tenu des nombreuses études prouvant que le fait de résider sous un panache d’incinérateur augmentait de 20% le risque de développer certains cancers, dont les lymphomes non hodgkiniens. L’agglomération de Melun-Val de Seine (AMVS), l’exploitant, a également été condamnée pour «poursuite d’une installation classée non conforme» à cause de son refus de se conformer aux mises en demeure répétées de la préfecture. Au total, la collectivité est condamnée à 250.000 euros d’amende, dont 50.000 € avec sursis, alors que la procureure de la République n’avait requis que 100.000 € d’amende, dont la moitié avec sursis. C’est une victoire pour Pascale Coffinet, l’actuelle présidente de l’association Avie, qui avait déposé une plainte contre X, en 2003, suite à des analyses révélant des taux de dioxines plus de 2.000 fois supérieurs à la norme. Au total, 165 plaignants habitant pour la plupart Vaux-le-Pénil, Maincy, Melun, Rubelles et Saint-Germain-Laxis, ainsi que la commune de Maincy, s’étaient constitués parties civiles. Elles gagnent de 7.500 € à 21.000 € par personne de dommages-intérêts tandis que Maincy recevra 60.000 € au titre notamment du préjudice écologique et moral. Une dizaine de riverains sont morts de cancer au cours des dernières années et une dizaine d’autres en souffrent, selon les parties civiles. Leurs avocats, Pierre-Olivier Sur, Agathe Blanc et Corinne Lepage ont salué «une décision historique». La première du genre en France visant les conséquences du dysfonctionnement d’un incinérateur sur les riverains. Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Chauffage à bois: l’arnaque aux émissions? 25\/09\/2018 Poids-lourds: les modalités de la vignette annoncées fin octobre 26\/09\/2018 La RATP veut purifier l’air (très chargé) de ses enceintes 17\/09\/2018 Le placenta contaminé par la pollution de l’air 17\/09\/2018 La qualité de l’air en open data 17\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}