{"798":{"content":" La Commission européenne a annoncé, ce 19 novembre, 7 nouvelles procédures d’infraction à l’encontre des Etats membres. La France est pour sa part épinglée en matière d’efficacité énergétique et de déchets radioactifs. Bruxelles a adressé un avis motivé à la France et aux Pays-Bas pour qu’ils transposent intégralement la directive de 2012 sur l’efficacité énergétique. Ce texte, qui prévoit de réaliser un certain volume d’économies d’énergie entre le 1er janvier 2014 et le 31 décembre 2020, s’appuie sur des mesures incitatives et des obligations en matière d’efficacité énergétique, «pour encourager les ménages et les secteurs du bâtiment, des bâtiments industriels et des transports», précise la Commission européenne dans un communiqué. Bruxelles estime que les transpositions de Paris et d’Amsterdam –qui devaient intervenir au plus tard le 5 juin 2014- comportent des lacunes. La France et les Pays-Bas ont désormais deux mois pour rectifier le tir, à défaut de quoi ils pourront être assignés devant la Cour de justice de l’Union européenne (CJUE) et condamnés à des sanctions financières. Une telle assignation vient d’ailleurs de toucher la Grèce. Athènes est en effet accusée d’avoir oublié de fixer des exigences minimales pour l’efficacité énergétique des bâtiments (les fameux «niveaux optimaux en fonction des coûts» dans le jargon bruxellois). Il s’agit pourtant d’un mécanisme essentiel, permettant de comparer les mesures visant les énergies renouvelables et les économies d’énergie en fonction de la performance énergétique primaire et des coûts, tout en tenant compte de la durée de vie du bâtiment. Ce dispositif permet aussi à la Commission de s’assurer que les Etats membres ont des niveaux d’ambition similaires. La directive sur l’efficacité énergétique fait partie des textes européens qui connaissent le plus grand nombre de violations. Selon le récapitulatif publié par Bruxelles, elle a en effet donné lieu à 28 mises en demeure depuis juillet 2014, visant l’intégralité des Etats membres, à 22 avis motivés et à 2 saisines de la CJUE. Quant au deuxième avis motivé reçu par la France, ce 19 novembre, il vise sa mauvaise transposition de la directive de 2011 sur les déchets radioactifs. Pour rappel, ce texte garantit un certain niveau de sûreté pour la gestion du combustible usagé. Paris a deux mois pour prendre des mesures complémentaires. Assignations de la Grèce et de la Roumanie En matière d’environnement, deux assignations devant la CJUE visent la Grèce et la Roumanie: Athènes pour son mauvais traitement des eaux résiduaires et Bucarest sur la règlementation de la teneur en soufre des combustibles marins. La CJUE avait déjà condamné la Grèce en 2004 pour l’insuffisance de son traitement des eaux résiduaires rejetées dans le golfe d’Eleusis. Onze ans plus tard, seuls 28% de ces rejets ont été correctement traités. Une situation qui fait peser des risques pour «la santé humaine, les eaux intérieures et le milieu marin» et qui donne lieu, à l’encontre de la Grèce, à une amende de 15,9 millions d’euros assortie d’une astreinte journalière de 34.974 €. Enfin, la Pologne a reçu un avis motivé pour une transposition insuffisante de la directive-cadre de 2000 sur l’eau. Bruxelles estime que de nombreux problèmes subsistent, liés à la désignation des masses d’eau modifiées, au classement des masses d’eau artificielles ou sérieusement modifiées, aux travaux d’entretien sur les cours d’eau et à leurs dérogations, et aux objectifs –sérieusement compromis- de parvenir à un bon état des masses d’eau en 2015. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}