{"1071":{"content":" Le développement du recyclage a permis de réduire les tonnages de déchets enfouis dans l’Union européenne, selon un rapport publié ce 14 novembre par l’Agence européenne de l’environnement (AEE). Dans les 32 Etats[1] étudiés par l’AEE, le taux de mise en décharge des déchets municipaux est passé de 49% en 2004, à 34% en 2014. En Allemagne, Autriche, Belgique, Danemark, Norvège, Suède, Suisse, et aux Pays-Bas, ce type de traitement est même définitivement révolu. A l’origine de cette diminution, la baisse de la production de déchets municipaux: -7% par habitant entre 2004 et 2014. Une évolution renforcée par l’amélioration du taux de recyclage[2]; lequel est passé de 23 à 33% sur la même période. Là encore, une poignée de pays sont en avance avec plus de 50% de recyclage des déchets municipaux: Allemagne, Autriche, Belgique, Suisse, Pays-Bas et Suède. Ces tendances sont encore plus prononcées dans les pays qui ont eu recours à la réglementation, comme le plafonnement des tonnages enfouis, l’interdiction des déchets biodégradables, la redevance incitative ou encore la hausse de la taxe sur la mise en décharge. Ce bon résultat doit toutefois être nuancé. Les déchets municipaux ne représentent en effet que 10% des déchets produits dans l’UE, en tonnages. Par ailleurs, l’UE est encore loin de l’objectif –voulu par la Commission européenne- d’atteindre 65% de recyclage de déchets municipaux en 2030 en Europe. En France, il est passé de 29 à 39% entre 2004 et 2014, selon Eurostat. [1] Aux 28 Etats membres de l’UE s’ajoutent l’Islande, la Norvège, la Suisse et la Turquie [2] Ce taux regroupe le taux de compostage, de recyclage et de méthanisation Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}