{"2239":{"content":" Bucarest a refusé: les ordures italiennes ne passeront pas la frontière roumaine. Le ministre roumain en charge de l'environnement, Attila Korodi, a été clair: «La Roumanie n'a même pas la capacité de stocker correctement ses propres déchets. Nous n'allons pas encombrer nos décharges avec des déchets provenant d'autres pays», a-t-il fait remarquer. Selon lui, la Roumanie a obtenu auprès de l'Union européenne «le droit de refuser le stockage ou l'incinération sur son territoire de tout type de déchet jusqu'en 2015».L'Italie, qui avait en effet annoncé vouloir envoyer en Roumanie une partie des déchets qui envahissent Naples et sa région (1), devra donc trouver une autre solution. Un million de tonnes de déchets seraient en attente de traitement, ou illégalement stockés, dans la région napolitaine. La Camorra, la mafia locale qui gère un réseau parallèle de sites d'enfouissement, serait à l'origine de cette situation catastrophique. L'option de faire traiter les déchets dans une autre région d'Italie, voire à l'étranger, a déjà été choisie à plusieurs reprises pour désengorger Naples et sa région. Il s'agissait alors de la Lombardie, au nord de la péninsule et des Pouilles, au sud, mais aussi de l'Allemagne.(1) Voir l'article du JDLE intitulé «Une décharge dangereuse rouvre en Italie» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}