{"1804":{"content":" Le coup d’envoi du premier sommet mondial des acteurs non étatiques organisé aux Etats-Unis a été donné, le 12 septembre, à San Francisco (Californie). Les maires du C40, dont Anne Hidalgo, ont vanté les résultats des actions climatiques locales et appelé à une mobilisation accrue. «La personne qui se trouve dans cet hôtel de ville est plus importante que le locataire de la Maison Blanche». Symbolique, la phrase du maire démocrate de Los Angeles, Eric Garcietti, montre que les collectivités américaines n’ont pas attendu le gouvernement fédéral pour développer les énergies renouvelables, améliorer l’efficacité énergétique des bâtiments, déployer les réseaux de transports en commun, et favoriser l’usage du vélo... Symptomatique de ce verdissement des politiques: les dernières annonces du C40, réseau qui regroupe 80 des plus grandes villes au monde: généraliser la construction de bâtiments zéro carbone et réduire de 50% l’incinération et la mise en décharge en 2030. Le 10 septembre, l’organisation coaché par Michael Bloomberg a aussi lancé son forum pour aider les métropoles à désinvestir des énergies fossiles et financer leur transition écologique. «Aujourd’hui, 16 maires sont sur la scène pour montrer comment les actions locales favorisent la transition, en encourageant l’électricité propre, les transports en commun, la marche et le vélo, le recyclage des déchets, et la rénovation des bâtiments. Nous devons être radicaux. Il est temps d’agir», a lancé la maire de Paris Anne Hidalgo, qui préside le C40. Au total, le sommet de San Francisco réunit 4.500 participants : élus locaux, associatifs et entrepreneurs. Aux Etats-Unis, deuxième émetteur mondial de gaz à effet de serre après la Chine, la mobilisation des acteurs non étatiques s’est accrue depuis le 2 juin 2017, date de l'annonce de la sortie de l’Accord de Paris par Donald Trump. «Merci Monsieur Trump. Grâce à vous, les engagements de tous ces maires fantastiques se multiplient pour décarboner leur économie», a lancé Laurence Tubiana, ex-ambassadrice de France pour les négociations climatiques, aujourd’hui présidente de la Fondation européenne pour le climat (ECF). La Californie vise la neutralité carbone en 2045 Des actions auxquelles ont aussi rendu hommage le gouverneur de Californie, Jerry Brown, et l’ancien maire de New York Michael Bloomberg, instigateurs du sommet de San Francisco, dans une tribune publiée le 12 septembre par le Los Angeles Times. «Orlando, en Floride, vise 100% d’ENR et devrait parvenir à réduire de 20% ses émissions de gaz à effet de serre en 2020. Los Angeles les déjà baissé de 26%», écrivent-ils. Plus largement, le Golden State s’est engagé, le 10 septembre, à fournir à ses habitants 100% d’électricité d’origine renouvelable et à atteindre la neutralité carbone en 2045. Aujourd’hui, plus de 3.000 villes, régions, Etats et entreprises ont rejoint la coalition America’s Peldge, créée durant l'été 2017. Selon son rapport d’évaluation publié le 12 septembre, les Etats-Unis devraient réduire de 17% leurs émissions entre 2005 et 2025. Soit près de deux tiers de l’engagement pris en 2014 par l'administration Obama. La Chine, premier émetteur mondial de gaz à effet de serre, est également venue en force à San Francisco, avec une délégation d’une centaine de personnes. Parmi elles, son ex-négociateur climatique en chef, Xie Zenhua, co-président du sommet, ainsi que des représentants du ministère de l’environnement et de nombreuses organisations engagées dans la transition écologique. De nouveaux engagements pour accélérer l’action climatique et compenser le retard des Etats sont attendus d’ici la clôture du sommet, le 14 septembre. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}