{"2653":{"content":" Très présent dans les batteries des téléphones portables et des véhicules électriques et hybrides, le lithium (Li) a vu sa consommation exploser dans le monde depuis le début des années 1990. Pourtant, aucune mesure n’a été prise pour réduire les impacts de son extraction ni développer son recyclage, alertent les Amis de la terre. C’est dans les années 1990 que la demande de lithium a explosé. En 1991, sa part dans les batteries rechargeables était presque nulle. En 2007, ce métal alcalin était présent dans 80% des accumulateurs. Et ce n’est pas fini. La Commission européenne estime que le tonnage de lithium utilisé dans les téléphones portables devrait être décuplé entre 2010 et 2020. Bruxelles a d’ailleurs placé ce métal, en 2010, au rang des «matières premières critiques», avec le tungstène, le cobalt, l’antimoine, l’indium… (1) Une extraction fortement consommatrice d’eau Le service d’études géologiques des Etats-Unis (US Geological Survey) estime à environ 33 millions de tonnes les réserves connues, dont 9 Mt en Bolivie, 7 Mt au Chili, 4 Mt aux Etats-Unis et 3,5 Mt en Chine. L’extraction de ces ressources limitées accentue par ailleurs la pression sur les ressources en eau. L’exploitation du Salar d’Uyuni (2), en Bolivie, consomme par exemple 50.000 litres d’eau par jour. Grosse importatrice, l’Europe souhaite depuis plusieurs années favoriser le recyclage des déchets d’équipements électriques et électroniques qui en contiennent. Aujourd’hui, la réglementation de l’UE impose seulement un objectif de 25% de collecte, recyclage et traitement des batteries (tous types confondus) fin septembre 2012 et de 45% fin septembre 2016. On en est loin. A peine 5% de batteries lithium-ion collectées en Europe En 2010, seules 5% des batteries lithium-ion commercialisées étaient collectées à des fins de recyclage ou d’élimination. Une piètre performance, en partie imputable aux spécificités du métal: toxique, inflammable et hautement réactif, le lithium n’est pas d’un abord facile. C’est pourquoi il est encore très largement incinéré ou mis en décharge, alors que la demande explose. En France, le recyclage des batteries des véhicules électriques en batteries pour vélos et outillages portatifs fait l’objet d’une expérimentation, grâce au financement d’un appel à manifestation d’intérêt. «Il est possible d’obtenir de meilleurs taux de collecte et de recyclage des batteries au lithium en investissant fortement dans les infrastructures et les technologies, et en réduisant la demande, avec des incitations financières encourageant la production d’appareils plus durables», préconisent Les Amis de la terre en faveur d’une économie du lithium moins linéaire. (1)http:\/\/ec.europa.eu\/enterprise\/policies\/raw-materials\/files\/docs\/report-b_en.pdf (2) Le Salar d’Uyuni, le plus grand salar au monde, est un lac superficiel dont les sédiments sont essentiellement constitués par des sels (chlorures, sulfates, nitrates, borates). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}