{"266":{"content":" La région Rhône-Alpes se démarque dans sa gestion des déchets du bâtiment et des travaux publics. Elle a en effet atteint un taux de valorisation de 60% l’an dernier selon l’étude du Centre économique Rhône-Alpes (Cera), la première du genre, publiée le 17 septembre. Commandée par l’Union nationale des producteurs de granulats (UNPG), cette étude estime à 20,9 millions de tonnes le gisement de déchets du BTP produits l’an dernier dans la région. En moyenne, 30% de ces tonnages ont été réemployés sur le chantier d’origine ou sur d’autres chantiers. Les 14,2 Mt de déchets restants ont été accueillis dans des installations de traitement: 37% ont été recyclés, 30% ont été utilisés en réaménagement de carrière, 11% ont été utilisés sur un autre projet (aménagement, remblai, etc.). A l’inverse, 19% ont été stockés de façon provisoire ou ultime. Au total, le taux de valorisation (réemploi, recyclage et valorisation) a donc atteint un peu plus de 60% des déchets envoyés dans des installations en 2012. Selon l’étude, 25% des besoins du secteur de la construction sont d’ailleurs couverts, en Rhône-Alpes, par des matériaux recyclés. Dans l’Hexagone, le gisement des déchets du BTP pèse lourd: environ 250 Mt\/an. L’Europe s’est fixé pour objectif de valoriser 70% de ces résidus en 2020. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}