{"51":{"content":" Lundi 20 décembre a lieu le Conseil environnement de l'Union européenne. Les ministres devraient trouver un accord politique sur les piles et les accumulateurs. Mais la suppression du cadmium des accumulateurs portables voulue par la présidence hollandaise continue d'être discutée. Identifié comme un métal toxique et cancérigène, le cadmium fait partie des substances dangereuses sur lesquelles l'Union européenne légifère de plus en plus strictement. La directive européenne du 18 mars 1991 a introduit l'élimination séparée des accumulateurs et piles contenant du mercure, du cadmium et du plomb. Progressivement, les Etats membres mettent en place une filière de collecte et de traitement du cadmium. Aujourd'hui, le Conseil environnement souhaite mettre en place une nouvelle directive sur les piles et les accumulateurs, sans parvenir à l'unanimité sur le cadmium.Les batteries nickel-cadmium (Ni-Cd) sont utilisées pour des applications demandant une grande fiabilité, comme l'aéronautique, la sécurité etc. Si elles ne sont pas correctement collectées, elles peuvent être incinérées ou enfouies, et contaminer l'air, l'eau et les sols. Une partie des gouvernements estime que la collecte des accumulateurs portables achetés par le grand public n'est pas efficace. Une interdiction du cadmium dans ces produits semble donc une solution plus efficace que l'amélioration de la collecte des déchets. D'autres pays, France et Grande-Bretagne en tête, veulent toutefois que accumulateurs utilisés pour le fonctionnement des outils de bricolage soient exclus du champ d'application de la directive dans un premier temps.Or d'après le Bureau européen de l'environnement (BEE), cette utilisation représente 70% du marché. «Cette position serait interprétée comme faible par les producteurs d'accumulateurs nickel-cadmium, s'insurge Melissa Shinn, membre du réseau déchets du BEE. Ils vont continuer à ne pas investir dans les alternatives qui deviennent pourtant de plus en plus intéressantes économiquement et technologiquement.»«L'enjeu ne se pose pas en ces termes, estime Patrick de Metz, directeur environnement de Saft, l'un des plus gros fabricant d'accumulateur nickel-cadmium. Les Etats membres ne veulent pas interdire le cadmium.» Le directeur environnement s'appuie sur une évaluation des risques datée de juillet 2003 et conduite par la Belgique qui montre que, même si les accumulateurs nickel-cadmium utilisent chaque année 75,2% du cadmium dans l'Union européenne – suivi par les pigments, les stabilisateurs et les alliages -, ils ne sont à l'origine que de 0,6% des émissions dans l'air et 0,7% des rejets dans l'eau. Les fabricants d'accumulateurs sont dans le premier cas devancés par la sidérurgie (24,7% des émissions) et par la combustion du pétrole et du charbon (43%), et dans le second cas par l'agriculture (23% dus à l'utilisation du phosphate dans les engrais) et la sidérurgie (40%).La collecte et la valorisation sont donc des voies intéressantes, même si de nombreux progrès restent encore à réaliser. L'élargissement de la responsabilité des producteurs envisagée par la présidence hollandaise va dans ce sens, de même que la mise en place d'objectifs chiffrés. En France, les accumulateurs portables neufs Ni-Cd représentaient en 2003 12,4 millions d'unités sur un total de 44,7 millions, d'après les chiffres de l'Ademe. 110.000 accumulateurs non portables Ni-Cd ont en outre été mis sur le marché français pour un total de 11,8 millions d'unités. Toujours en 2003, 938 tonnes ont été collectées, soit un taux de collecte apparent des accumulateurs portables de 18%, et des non portables de 228,2%, un chiffre aberrant qui «laisse apparaître, selon le rapport publié en 2004 de l'Ademe, la faiblesse de cet indicateur.» «C'est vrai que la France est en retrait par rapport à certaine pays européens qui ont mis en place cette filière depuis longtemps, avoue Patrick de Metz. Mais les résultats ne sont pas si mauvais et vont en progressant.» Seulement, si la collecte continue à mal fonctionner, certains Etats membres pourraient demander l'interdiction totale du cadmium dans les accumulateurs. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}