{"2664":{"content":" Le JDLE décortique les programmes Environnement des nouvelles présidences des conseils régionaux. Au menu, du train, des économies d’énergie, des renouvelables et un chouia d’économie circulaire. Dans les heures qui ont suivi la conclusion de l’accord de Paris, les Français élisaient leurs conseillers régionaux. Les premiers exécutifs locaux «post-COP21», en quelque sorte. Et justement, qu’en est-il vraiment? Si les Etats sont bien les signataires du texte âprement négocié par Laurent Fabius, ces obligations nouvelles s’appliqueront essentiellement aux acteurs non étatiques, dont les collectivités territoriales. Le JDLE s’est donc intéressé aux programmes des équipes nouvellement élues aux conseils régionaux ou assimilés[1]. Sont-ils COP21 compatibles? Question difficile. Bien évidemment, il y a des tendances de fond. La plupart des régions métropolitaines vont investir, durant la prochaine mandature, dans les transports collectifs ferroviaires: modernisation des gares, cadencement accéléré des trains, modernisation du matériel roulant. Quelques majorités régionales affichent une vision globale de la mobilité. Ile-de-France (IDF), Provence-Alpes-Côte d’Azur (Paca), Bourgogne-Franche-Comté, Bretagne, Guadeloupe annoncent des systèmes permettant d’utiliser tous types de transport collectif. Le pompon étant sans doute détenu par l’équipe de Valérie Pécresse (LR, IDF) qui prévoit la création d’un «pass mobilité» permettant d’emprunter transports publics classiques, mais aussi vélos ou voitures en libre partage. A noter aussi le projet de carte route-mer guadeloupéenne permettant d’utiliser autocars et ferries sans racheter de ticket. Bourgogne-Franche-Comté annonce l’accroissement du kilométrage de réseaux de transport doux: pistes pédestres, cyclables, équestres. Sans oublier de nouvelles voies d’eau, ouvertes au trafic commercial. Ce tableau est souvent noirci par de nombreux programmes routiers, voire autoroutiers, comme en Paca. Des programmes maîtrisés, veut-on croire parfois. Quatre exécutifs régionaux[2] veulent réduire le transit de camions en instaurant une écotaxe poids lourds. Ca tombe bien, les portiques sont encore là! Autant le dire tout de suite, les économies d’énergie mobilisent peu. Passée à droite, la région capitale entend réduire le parc automobile du conseil, déménager les services de la présidence dans un immeuble sobre et poursuivre le programme d’amélioration de l’efficacité énergétique des lycées. Le Languedoc-Roussillon-Midi Pyrénées de Carole Delga (PS) devrait accroître les aides aux travaux d’isolation des logements (l’éco-chèque logement). Ailleurs, on cherche encore. Les énergies renouvelables sont un autre sujet en devenir. La plupart des régions affichent des objectifs plus ou moins précis. Ces énergies vertes ne sont pas toujours éoliennes ni solaires. L’IDF prévoit notamment de développer les géothermies et la filière bois. Bretagne et Nord-Pas-de-Calais-Picardie penchent pour la méthanisation. Original, la Bourgogne-Franche-Comté, présidée par Marie-Guite Dufay (PS), envisage la création d’un cluster éolien et d’une société d’économie mixte (SEM) de soutien aux ENR. Plus décalée: la filière «rhum-énergie» de La Réunion. Qui dit canne à sucre dit agriculture, et pourquoi pas bio? Plusieurs régions vont soutenir l’agriculture sans pesticides, notamment en accroissant la demande des cantines scolaires. Un impératif toutefois: produire local. On conjuguera bio et circuits courts, excellent pour le climat. L’économie circulaire fait, modestement, son entrée dans les conseils régionaux. En Corse ou en Guyane, on veut développer l’usage des éco-matériaux produits sur place. En Languedoc-Roussillon-Midi Pyrénées, on luttera contre le gaspillage alimentaire, source de méthane, puissant gaz à effet de serre. Très disparates, ces politiques appellent plusieurs commentaires. La personnalité des têtes de liste imprègne considérablement les programmes. Il n’est pas étonnant de constater que l’un des projets les plus «COP21 compatible» est porté par Marie-Guite Dufay, qui a fait ses premières armes politiques à Besançon, l’une des villes de France les plus en pointe en matière de gestion de l’énergie. Certains n’hésitent pas à sacrifier la transition énergétique régionale sur l’autel de la politique. Dans son programme, le nouveau président de Nord-Pas-de-Calais-Picardie s’oppose aux fermes éoliennes marines, pour se concilier les bonnes grâces des pêcheurs. Très conciliant, le maire de Saint-Quentin prévoit aussi d’annuler le schéma régional de cohérence écologique, pour ne pas froisser les chasseurs, cette fois. Le plus inquiétant est sans doute l’absence (c’est l’image donnée par les professions de foi) de vision globale. Un indice: aucun programme n’évoque l’adaptation aux conséquences des changements climatiques. Or celles-ci pointent déjà leurs cornes sur les bandes littorales (montée des eaux) ou dans les vignobles de plusieurs régions (réchauffement). [1] La Corse, la Guyane, la Martinique et Mayotte ont choisi de fusionner les conseils régional et départemental en une collectivité territoriale unique. [2] Nord-Pas-de-Calais-Picardie, Alsace-Champagne-Ardenne-Lorraine, Ile-de-France, Provence-Alpes-Côte d'Azur. Chauffage à bois: l’arnaque aux émissions? 25\/09\/2018 Atténuation: une trajectoire vertigineuse 08\/10\/2018 PPE : François de Rugy lève un coin du voile 10\/09\/2018 Bois-énergie: la fausse bonne solution climatique 14\/09\/2018 Eoliennes: un effet d’ombre sous-estimé? 04\/10\/2018 La Belgique ressuscite une centrale à gaz néerlandaise 24\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}