{"259":{"content":" Le ministère de l’écologie a rendu publique, le 19 mars, la liste des 9 projets lauréats de l’Appel à manifestation d’intérêt (AMI) sur la collecte, le tri, le recyclage et la valorisation des déchets. Piloté par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), ce nouvel AMI est doté d’une enveloppe globale de 20 millions d’euros. Le projet Alterval Composite vise la réutilisation de matières composites dans les matériaux de construction. Il va en particulier approfondir les qualités d’un matériau issu du malaxage à chaud de composites thermodurcissables et de déchets plastiques en mélange, pouvant remplacer le béton en termes d’isolation thermique. Archimède s’intéresse aux linges hôteliers usagés pour développer un nouveau modèle de couette 100% recyclable. Le projet devra aussi préciser les conditions d’une collecte spécifique du linge et des couettes usagés du secteur hôtelier. La valorisation du biogaz fait l’objet de deux projets différents. D’un côté, Biognval compte produire du bio-méthane liquéfié, pouvant servir de carburant, à partir du gaz issu du traitement des eaux usées. De l’autre, Biométic 2 va réaliser une unité-pilote d’épuration du biogaz issu d’installations de stockage de déchets non dangereux (ISDND) par membrane et distillation cryogénique. L’objectif est d’injecter le gaz épuré dans le réseau national dès l’année prochaine. Même succès pour les batteries usagées qui sont ciblées par deux programmes de valorisation: Cyclade pour recycler les batteries des véhicules électriques et hybrides en batteries Li-ion pour vélos électriques et outillage portatif, et Re-B-Live pour démanteler automatiquement les packs de batteries qui feront l’objet d’un traitement pyrométallurgique. Plus flou, EDB-HPCI V2 compte mettre au point un combustible de deuxième génération, servant de substitution au charbon et au fioul, à base de biomasse. Enfin, Valormat propose une nouvelle valorisation des literies usagées en matériaux innovants pour l’ameublement, le transport et le bâtiment. Alors que les autres appels à manifestation d’intérêt visaient, pour l’environnement, l’éco-conception et la dépollution des sites et sédiments, celui-ci a reçu le plus grand nombre de candidatures, confiait au JDLE en novembre dernier Jean-Charles Caudron, du département Prévention et valorisation de l’Ademe. Selon lui, les projets donnent le plus souvent naissance à des consortiums associant grands groupes et PME (voir JDLE). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}