{"25":{"content":" Le développement économique phénoménal de la Chine a un coût environnemental prodigieux, qui se lit dans les zones rurales, mais aussi dans les villes. Le gouvernement chinois vient d’annoncer un plan d’action pour 262 agglomérations du pays. Loin de marquer un coup d’arrêt par rapport aux pratiques antérieures, il s’agit plutôt d’un accompagnement du développement existant, en essayant de tenir compte de l’état de détérioration de la situation. «Programme sur le développement durable des villes s'appuyant sur des ressources épuisées de 2013 à 2020.» C’est sous ce titre que la Chine a annoncé, ce 3 décembre, son objectif de développement pour 262 villes «ayant des problèmes légués par l'histoire [et] dont l'économie s'appuie principalement sur des ressources naturelles déjà épuisées, en vue de renforcer leur capacité pour un développement durable». Les villes ont été classées en 4 catégories en fonction de la dégradation de leurs ressources: en expansion, mature, en déclin, en phase de régénération. A chaque stade, des objectifs sont assignés. «Les villes riches en ressources ont contribué considérablement au décollement économique de la Chine, mais le sacrifice qu’elles ont consenti est énorme», a expliqué Du Ying, le vice-directeur de la commission nationale sur le développement et la réforme, pour expliquer ce nouveau plan. Le document précise les actions concrètes qui seront adoptées dans les domaines de la protection des ressources, du développement économique, de l'amélioration du niveau de vie des habitants et de la protection de l'environnement. Essorées par un développement économique effréné, les conurbations multiplient les écueils environnementaux, entre la dégradation de l’état de santé des populations et une pollution récurrente de l’air, des sols, de l’eau potable et des eaux. Les autorités chinoises estiment que près de 70 millions de m2[1] sont aujourd’hui à l’état de bidonvilles dans tout le pays. Pour autant, cette prise en compte de l’impact environnemental, au sens large, des activités économiques ne rime pas avec assagissement des ardeurs de développement du pays. «Ce plan vise à mettre en œuvre un régime fiscal et de gouvernance spécifiques dans les 262 villes pour équilibrer le développement économique, social et environnemental, en y incluant un mécanisme de tarification des ressources qui reflètera les coûts environnementaux», rapporte les dépêches d’agences chinoises. Et le classement en 4 catégories des villes sous tension vise surtout à ajuster à leur état d’épuisement les nouveaux efforts à fournir pour parvenir à maintenir une croissance florissante. Une ville «en expansion» bénéficie encore de vastes ressources disponibles, pour lesquelles le gouvernement relèvera les seuils d’exploration et intensifiera l’évaluation des coûts environnementaux, tout en privilégiant l’introduction des industries émergentes. Les villes dites «matures» seront incitées à améliorer leur industrie et à leur substituer des activités qui constitueront des «piliers économiques». Les cités «en déclin» au plan des ressources devront se focaliser sur la création d’emplois, la rénovation de leurs bidonvilles et la gestion des risques géologiques cachés. Enfin, les villes «en phase de régénération», qui «se sont libérées de leur dépendance aux ressources», désignent celles qui se sont spécialisées dans les activités de service. [1] Soit 10% du territoire français, qui mesure 674.000 km2 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}