{"1913":{"content":" L’éco-organisme Récylum a annoncé le 19 juillet avoir collecté plus de 20.000 tonnes de lampes usagées depuis sa création, en août 2006. Il s’agit principalement de tubes néon, de lampes fluo-compactes (à basse consommation) et de lampes à diodes électroluminescentes (LED). En moyenne, 35% des lampes usagées sont collectées (4.040 t en 2011). Les ampoules à filaments ne sont pas concernées par le dispositif. La filière a progressivement densifié son réseau de collecte, en particulier dans la grande distribution (+46% en 2011) pour atteindre 21.000 points de dépôt destinés aux particuliers et aux professionnels. Depuis 2010, le grand public a ainsi accès à 11.760 Lumibox, qui ont été placés dans des magasins de proximité. 56% des Français ont pris le réflexe d’y déposer leurs ampoules usagées, selon un sondage publié en décembre 2011, réalisé par Sociovision pour l’Observatoire Ocad3e. Un site internet (malampe.org) accompagne le déploiement et permet de localiser le point de collecte le plus proche. Désormais, l’éco-organisme souhaite davantage cibler les entreprises, dont le geste de tri s’avère peu développé. Les PME et TPE peuvent pourtant faire collecter leurs lampes de bureau usagées par leur vendeur de fournitures, comme Fiducial et Lyreco, ou par l’un des 35 collecteurs agréés sur le territoire. Selon Récylum, 96% du produit usagé (le verre et les parties métalliques) peut être valorisé. Les 4% restants (surtout du plastique) sont en revanche détruits. L’agrément de l’éco-organisme a été renouvelé par arrêté du 23 novembre 2009 pour une durée de 5 ans renouvelable. Les lampes usagées sont soumises à la réglementation sur les déchets d’équipements électriques et électroniques (DEEE). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}