{"2862":{"content":" Huit mois après son lancement, la filière des déchets électriques dans les principaux départements d’Outre-mer n’est pas encore opérationnelle. De nombreux obstacles, logistiques et techniques, viennent entraver son développement. Ultrapériphérie, infrastructures de traitement insuffisantes voire inexistantes, gisement indéterminé… En matière de traitement des déchets dangereux, les départements d'Outre-mer (DOM) cumulent les handicaps.La situation est en voie de résolution pour les déchets d'équipements électriques et électroniques (DEEE). Lancée le 15 novembre 2007, soit un an après son démarrage sur les chapeaux de roue en France métropolitaine, la filière des DEEE dans les DOM est gérée par les 3 éco-organismes Eco-systèmes, Ecologic et ERP. Pour l'instant, 4 départements sont concernés: Guadeloupe, Guyane, Martinique et Réunion. D'autres, tels que Saint-Pierre-et-Miquelon, pourraient l'être.«Le mécanisme diffère de ce qu'il est en métropole, explique René-Louis Perrier, président d'Ecologic. Comme le territoire est insulaire, l'important, c'est de mutualiser les efforts». Martinique et Réunion sont gérés par Eco-systèmes; la Guyane par ERP; Ecologic s'occupe de la Guadeloupe. Chacun des trois éco-organismes définit la solution de traitement la plus efficace, et choisit les prestataires de service comme en métropole. Le partage des coûts se fait au prorata de l'obligation de collecte des autres éco-organismes, soit 70% pour Eco-systèmes, 20% pour Ecologic et 10% pour ERP.Plusieurs difficultés entravent le développement de la filière, par exemple l'absence de données exhaustives relatives au gisement. Même la mise d'EEE sur ces marchés locaux n'est pas connue, explique Christian Brabant, directeur général d'Eco-systèmes. «Lorsqu'un fabricant en métropole facture un distributeur dans un DOM, la mise sur le marché est comptée sur le territoire français.» Le système de livraison, élément-clé du «système 1 pour 1», fonctionne moins bien. «En Martinique, les distributeurs ne livrent pas à domicile. Sur le parking, des gens proposent de livrer pour une somme réduite par rapport aux distributeurs, d'où l'absence de retour des DEEE.»Par ailleurs, bien que les EEE soient soumis à l'humidité et à la salinité de l'atmosphère, ce qui nécessite un remplacement fréquent, le gisement reste insuffisant. D'où l'absence d'infrastructures destinées à leur traitement, sur place. «Pour amortir une chaîne du froid par exemple, continue Christian Brabant, il faut entre 200 et 300.000 équipements par an.» Certaines opérations sont possibles, comme le pré-broyage en Guadeloupe, mais le transport des DEEE en France métropolitaine est incontournable.Un transport qui pose quelques problèmes logistiques et renchérit considérablement le coût de la filière. Il faut compter 1.000 euros de transport par tonne de DEEE, contre 500 en métropole, selon René-Louis Perrier. Et les coûts de transport varient énormément entre DOM. Une situation due «à l'existence ou non de flux préexistant, avec des routes maritimes fréquentées», selon Christophe Pautrat, directeur général d'ERP. Ainsi, le transport des DEEE de la Réunion doit passer par Singapour. Quant au transport entre Guadeloupe et Martinique, en l'absence de voie maritime préexistante entre les deux îles, il peut coûter plus cher qu'entre elles et la métropole.Pour l'instant, les quelques tonnes de DEEE collectées par Eco-systèmes entre janvier et juin – 268 tonnes à la Réunion et 183 en Martinique – proviennent pour la plupart des distributeurs. Car peu de collectivités ont contractualisé avec l'éco-organisme. La faute aux élections municipales, qui ont ralenti le travail des collectivités en la matière. Pour Christian Brabant, «les choses sérieuses vont commencer en septembre». La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Des ampoules basse consommation néfastes pour la santé La Turquie ratifie le protocole de Kyoto Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}