{"330":{"content":" Un vaste trafic de déchets de chantier disséminés dans la nature a été démantelé dans la région niçoise, selon une information diffusée ce 16 mars par le Parquet. Le coup de filet des gendarmes de l’Oclaesp[1] et des enquêteurs de la section de recherche de Marseille et du groupement des Alpes-Maritimes a abouti à la mise en examen de 9 personnes, le 15 mars, par le Parquet de Nice. Ces chefs d’entreprise, sous-traitants ou receleurs de déchets sont soupçonnés d’avoir participé à des déversements illégaux de déchets pollués dans l’arrière-pays niçois et le Var. Trois d’entre eux ont déjà été écroués à la prison de Nice et 15 camions ont été placés sous scellés judiciaires. Leurs entreprises bénéficiaient de plusieurs contrats, dont des marchés publics, pour retirer et enfouir des déchets industriels, de démolition de bâtiments et de chantiers de travaux publics dans des sites de stockage réglementés. Selon Le Parisien, qui a révélé l’affaire, deux sociétés sont soupçonnées d’avoir mélangé du béton dilué dans l’eau avec des terres polluées issues de chantiers, dont les chantiers de construction des nouvelles lignes du tramway niçois et du tunnel de Monaco. Elles auraient ensuite jeté ces déchets dans des cours d’eau -ce qui pose des problèmes en cas de fortes pluies- tout en facturant leur retraitement. Elles auraient aussi vendu des résidus à des particuliers, qui les utilisaient comme remblais pour aplanir les terrains et accroître les surfaces constructibles. Si le poids total des déchets déversés n’est pas encore connu, le procureur de la République de Nice a affirmé que «des centaines de tonnes» étaient en jeu, «pour un préjudice du point de vue des marchés publics évalué à plusieurs millions d’euros». Une facture à laquelle il faudra ajouter le coût de dépollution des sols et le traitement effectif des déchets. De nombreuses décharges illégales de déchets, en particulier du bâtiment, existent sur le territoire. Dans une affaire similaire, un entrepreneur de travaux publics avait été mis en examen en 2013 dans le Var pour avoir déversé des déchets de chantier sur un site privé classé alors qu’il avait facturé leur traitement à une municipalité. [1] Office central de lutte contre les atteintes à l’environnement et à la santé publique Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}