{"2521":{"content":" Nouveau coup dur pour le tri mécano-biologique made in France. L’usine angevine Biopole s’ajoute à la liste des installations problématiques. L’exploitant Geval a ainsi arrêté, le 16 avril, toute réception de déchet, pour protéger la santé et la sécurité des salariés. Au terme de 4 ans de dysfonctionnements, la décision s’est imposée. L’usine de traitement Biopole, à Saint-Barthélémy-d’Anjou (Maine-et-Loire), ne recevra plus de déchets jusqu’à nouvel ordre. En cause: des taux de poussières et d’ammoniac qui mettent en danger la santé et la sécurité des travailleurs du centre de tri mécano-biologique (TMB), de compostage et de méthanisation. D’une capacité de traitement de 90.000 tonnes par an, l’usine fonctionne encore pendant environ trois mois, le temps d’être vidée. «J’ai pris la décision d’arrêter la réception des déchets ménagers de l’agglomération d’Angers pour protéger les salariés de l’installation. Ils travaillaient avec des masques à cartouches dont l’efficacité s’avère limitée par rapport aux émissions d’ammoniac. Lors du dernier CHSCT[1], le médecin du travail s’est aussi montré très inquiet quant aux taux de poussières observés dans les zones de maturation et d’affinage», explique au JDLE Alain Le Gall, directeur de Geval, la filiale de Veolia Environnement chargée de l’exploitation de Biopole depuis juin 2011. Des problèmes d’aération et de ventilation Pour Geval, les nombreux dysfonctionnements apparus depuis 4 ans proviennent d’un problème d’aération et de ventilation de l’usine, construite par le groupe Vinci sur un site de 9 hectares dans la banlieue Est d’Angers. «Pour éviter les nuisances olfactives à l’extérieur, l’usine a été très cloisonnée. Résultat: à l’intérieur, les taux d’ammoniac et de poussières ne cessent de progresser depuis la mise en service en juin 2011», note Alain Le Gall. La communauté d’agglomération avance la même analyse. «Angers Loire métropole n’a toujours pas réceptionné l’usine Biopole, considérant que les dysfonctionnements techniques au sein de cet établissement conçu et construit par Vinci Environnement sont trop nombreux et trop importants», affirme-t-elle dans un communiqué. La collectivité a par ailleurs adressé une mise en demeure au constructeur pour qu’il respecte le cahier des charges de l’installation (le taux de refus des déchets devait notamment plafonner à 50% alors qu’il s’élève aujourd’hui à 65%) et améliore les conditions de travail des salariés. La facture payée par les citoyens commence à peser lourd: l’agglomération a déjà investi 400.000 euros de travaux pour améliorer le fonctionnement de l’usine. L’affaire risque de se poursuivre devant les tribunaux. Avec un imbroglio juridique que les magistrats devront démêler. En effet, Geval exploite, selon une délégation de service public, une usine non réceptionnée officiellement par son délégataire. Contacté par le JDLE, le groupe Vinci n’a pas souhaité apporter de commentaire. [1] Comité d’hygiène, de sécurité et des conditions de travail Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}