{"2005":{"content":" Sans réelle surprise, la Commission européenne a présenté, ce 2 décembre, un paquet législatif dédié à l’économie circulaire moins ambitieux que la proposition faite en juillet 2014. Cette proposition avait pourtant été abandonnée par l’équipe de Jean-Claude Juncker en décembre 2014 pour être «améliorée». «La question n’est pas de savoir si l’économie va devenir, ou pas, circulaire, mais à quelle rapidité le changement va se produire», a lancé le vice-président de la Commission, Frans Timmermans lors de la conférence de presse. Une vision qui n’est pas forcément partagée par les rédacteurs du nouveau paquet législatif. «On a attendu un an et demi soi-disant pour obtenir un paquet plus ambitieux. Au final, les objectifs sont revus à la baisse. On a donc perdu un an et demi», résume Sébastien Pant du Bureau européen de l’environnement (BEE), qui fédère de nombreuses ONG européennes. Ce nouveau train de mesures vise à recycler 65% de déchets municipaux et 75% de déchets d’emballages en 2030, alors que la réforme préparée par Janez Potocnik ciblait respectivement 70% et 80%. Autre régression: l’interdiction de mise en décharge ne vise plus les déchets compostables et recyclables en 2025 mais seulement les résidus collectés séparément, ce qui est très largement inférieur. A noter que Bruxelles ajoute un nouvel objectif de plafonnement de la mise en décharge à 10% des déchets municipaux en 2030 et nuance l’obligation de collecte séparée des biodéchets (précédemment fixée en 2025), en l’imposant seulement quand cela est possible «sur les plans technique, économique et environnemental». Des critères flous qui ouvrent la porte à de multiples exemptions. \"Cette obligation sera toutefois applicable dès la transposition de la directive et non dans 10 ans\", nuance Delphine Lévi-Alvarès, responsable du plaidoyer chez Zero Waste France. Quant à la lutte contre le gaspillage alimentaire, c’est aussi une grande oubliée de cette réforme. «Alors que la précédente proposition visait à réduire de 30% les déchets alimentaires en 2025, le nouveau paquet se contente de faire référence à un objectif du développement durable», observe Sébastien Pant du BEE. Autre changement, l’accent est davantage mis sur l’éco-conception. Mais il s’agit plus de bonnes intentions que de contraintes précises. La nouvelle proposition recommande ainsi un plan 2015-2017 en faveur de l’éco-conception, qui doit conduire à proposer aux consommateurs des produits plus durables, plus faciles à réparer et à recycler à grande efficacité énergétique. Bruxelles promet aussi de compléter ce dispositif par de futures mesures incitatives destinées aux producteurs pour qu’ils mettent sur le marché des produits plus écologiques, en particulier dans le secteur des emballages, des piles, des équipements électriques et électroniques et des véhicules. En revanche, l’objectif d’accroître de 30% la productivité des ressources en 2030, annoncé par Janez Potocnik, a totalement disparu. Moins de réduction d’émissions et moins d’emplois Fait nouveau, l’ensemble de ces mesures est budgété à hauteur de 6,15 milliards d’euros (5,5 Md€ au titre des fonds structurels pour la gestion des déchets et 650 M€ dans le cadre du programme Horizon 2020). «Ce qui ne signifie pas forcément qu’il s’agit de fonds nouveaux», précise Sébastien Pant. Enfin, si le nouveau paquet diminue de facto les potentielles économies d’émissions de gaz à effet de serre, il réduit aussi les créations d’emplois. Au total, ses régressions représentent 110.000 nouveaux jobs en moins en 2030 en Europe, a calculé le think tank britannique Green Alliance dans un rapport publié le 1er décembre. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}