{"340":{"content":" L'Autorité européenne de sécurité des aliments (Efsa en anglais) estime que le règlement 177\/2002 sur les sous-produits animaux ne permet pas une minimisation des risques sanitaires dans les installations de production de biogaz ou de compostage. Suite aux crises alimentaires des années 1990, à l'instar de l'épidémie d'encéphalopathie spongiforme bovine (ESB), les institutions européennes ont mis en place en 2002 un règlement établissant les règles sanitaires concernant la collecte, le transport, l'entreposage, la manipulation, l'utilisation et l'élimination des sous-produits animaux, c'est-à-dire des cadavres ou des produits d'origine animale non destinés à la consommation humaine (1). Trois catégories ont été créées: la catégorie 1 correspond aux sous-produits présentant un risque maximum d'ESB, d'hormones de croissance, de dioxines etc. Ces déchets doivent obligatoirement être incinérés ou mis en décharge après l'application d'un traitement thermique approprié. Dans la catégorie 2 se trouvent les sous-produits animaux présentant un risque de contamination avec d'autres maladies animales et qui peuvent être utilisés dans les installations de production de biogaz et de compostage après traitement thermique. Enfin, la catégorie 3 qui regroupe les matières issues d'animaux sains peuvent être utilisées dans l'alimentation des animaux ou aller dans des installations de biogaz ou de compostage, toujours après application d'un traitement dans des installations de transformation agréées.L'Efsa a été chargée par la Commission européenne d'évaluer les risques biologiques liés aux normes de biogaz et de compostage. Dans un avis adopté le 7 septembre, l'Autorité européenne estime que le processus thermique de la catégorie 2 (133°C\/20 minutes\/3 bar) permet bien d'éliminer les micro-organismes, les virus et la plupart des toxines, mais pas celui de la catégorie 3 (70°C\/60 min). Les sous-produits animaux de catégorie 3 devraient subir le même traitement thermique que la catégorie 2. En outre, «les critères de la réglementation en cours liés au compostage des sous-produits animaux n'abordent pas de manière adéquate les risques identifiés et ne reflètent pas de manière réaliste les conditions se rattachant au processus (température, humidité, etc.).» Par exemple, l'Efsa propose de remplacer le critère du nombre d'entérobactéries par celui de la présence d'Escheria coli (limitée à 1.000 unités formant colonie) puisqu'un nombre élevé d'entérobactéries à la fin du processus ne signifie pas forcément un échec du processus. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Eco-redevance poids lourds: le Conseil propose un report de 4 ans Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}