{"1652":{"content":" De 1935 à 1987, l’armée française a expérimenté des armes chimiques de toutes sortes dans le nord du Sahara algérien. Révélée en 1997, l’information était tombée dans l’oubli. Jusqu’à la signature, il y a quelques semaines, d’un accord secret entre les présidents Hollande et Bouteflika. En jeu: la dépollution d’une base d’une taille gigantesque, mais on ignore précisément la nature des contaminations. C’est une base de 100 kilomètres de long sur 60 de large, sur un plateau calcaire du Sahara algérien, loin de tout. A partir de 1935, l’armée française y a expérimenté «les agents de la guerre chimique élaborés par nos laboratoires, les matériels destinés à les disperser ainsi que les matériels de protection et de décontamination». Ces quelques mots issus d’une note confidentielle rédigée par le colonel Moulin, chef du groupement Armes chimiques et biologiques en 1966, sont tirés d’un article du Nouvel Observateur. En 1997, le journal révèle, sous la plume de Vincent Jauvert, l’existence même de cette base. Pendant la guerre d’indépendance, en marge des Accords d’Evian, et pendant la décolonisation, B2-Namous aura été, Russie exceptée, «le plus vaste centre d’expérimentation d’armes chimiques du monde», écrit l’hebdomadaire, et ce jusqu’en 1987. Vingt-cinq années après l’explosion de la dernière arme chimique dans le désert algérien, cette base ultrasecrète reste un enjeu entre la France et l’Algérie. Lors de son déplacement à Alger, en décembre dernier, François Hollande et Abdelaziz Bouteflika ont signé un accord dans lequel la France s’est engagée à dépolluer le site. C’est ce qu’affirme le journaliste Jean-Dominique Merchet sur son blog «Secret Défense». Le Journal de l’environnement a voulu en savoir plus sur ce projet de dépollution d’une taille et d’une nature inédites. A l’image de cette base secrète. Le ministère de la défense lui a répondu. Mais pour savoir ce que le présent réserve, faisons un saut en arrière pour savoir ce qu’a testé, pendant près de 50 ans, l’armée française dans le désert algérien. Avant la Seconde guerre mondiale, ce sont essentiellement des armes à base de gaz moutarde et de phosgène qui sont testés à B2-Namous[1]. Avec les années 50 et la guerre froide, «des manœuvres offensives de l’Otan avec armes chimiques sont exécutées sur la base secrète». Mais rapidement, l’atome supplante les armes chimiques. La base est gardée «au cas où…». Pendant la négociation des accords d’Evian, le général de Gaulle veut absolument conserver les 4 centres français d’essais nucléaires algériens (Reggane, In-Ekker, Colomb-Béchar et Hammaguir). Leur maintien est acquis pendant 5 ans; le sort de B2-Namous, lui, est réglé dans une annexe secrète. En 1967, tous les centres ferment, ceux de Mururoa (pour les tirs nucléaires) et des Landes (pour les missiles balistiques) ont déjà pris le relais. Tous ferment, sauf B2-Namous, qui fera l’objet d’accords secrets à intervalles réguliers, moyennant quelques arrangements[2]. Le camp de Mourmelon (Champagne) lui, se spécialise dans «les expérimentations de similis [produits proches des agents de guerre, mais pas ou peu toxiques] ou de petites quantités de produits fugaces [toxiques, mais très peu de temps]». A B2-Namous, on réalise «les expérimentations en vraie grandeur des différents produits et surtout des persistants [dont l’effet dure plusieurs heures, voire plusieurs jours] (…) Ces installations ont été réalisées dans le but d’effectuer des tirs réels d’obus d’artillerie ou d’armes de saturation avec toxiques chimiques persistants; des essais de bombes d’aviation et d’épandages agressifs chimiques et des essais biologiques.» C’est qu’en pleine guerre du Vietnam, les essais sur la guerre chimique ont repris. «L’effort doit porter essentiellement sur l’étude des agents chimiques, mortels et incapacitants, et des agents bactériologiques; sur la protection contre ces agents; et sur la définition de systèmes d’armes susceptibles de les mettre en œuvre (…) La réalisation industrielle d’armes chimiques et bactériologiques sera éventuellement entreprise après l’achèvement du programme nucléaire», écrit la division Programme de l’état-major des armées, le 16 janvier 1967. En 1972, nouveau round de négociations avec les Algériens, dans un contexte international de plus en plus réticent à l’usage des armes chimiques. Mais l’armée française veut à tout prix conserver B2-Namous, même si cela doit passer par l’accueil de militaires algériens sur le site, «afin de ne pas risquer de voir mettre prématurément un terme à des essais indispensables au développement de nos matériels de défense». Toutefois, précise un diplomate, «la préservation du secret commande que la participation algérienne soit limitée à la présence sur le site de 5 ou 6 spécialistes» qui auraient accès à des informations «filtrées au préalable». La suite est plus floue… Le Nouvel Observateur fait l’hypothèse que la France a testé les premières munitions chimiques dites binaires, soit deux produits peu toxiques dont le mélange dans l’obus ou le missile, juste avant l’explosion, est lui extrêmement dangereux. Les essais se poursuivront jusqu’en 1987. En résumé, tout ce que la France aura été capable d’inventer ou d’acquérir comme produits chimiques utiles à la guerre aura été testé un jour à B2-Namous. Que reste-t-il de ces 50 années d’expérimentations en tous genres? Interrogé en 1997, le ministère de la défense se contentera d’un laconique: «L’installation de B2-Namous a été détruite en 1978 et a été rendue à son état naturel». En 2013, les réponses obtenues par Le Journal de l’environnement sont plus étoffées. Le ministère confirme bien l’existence de l’accord entre les Etats français et algérien, révélé par Jean-Dominique Merchet. Mais il réfute le terme de «dépollution», «car aucune pollution chimique résiduelle n’est avérée. Il s’agit, pour l’instant, d’investigations complémentaires». Se référant à «des témoignages», mais sans préciser davantage, l’hôtel de Brienne indique «qu’aucun objet pouvant contenir des toxiques n’a été laissé sur place, dans les lieux identifiés par un groupe de travail franco-algérien créé en 2008. Toutefois, le site étant entièrement ouvert, on ne peut avoir la garantie que son état actuel est celui dans lequel il a été laissé par la France». Deux campagnes sont prévues sur place, sans qu’aucun calendrier ne soit annoncé. La première vise à «repérer des objets affleurant ou enterrés pouvant potentiellement contenir des agents chimiques et de réaliser des prélèvements de sol dans des lieux identifiés». La seconde ambitionne «de caractériser les objets qui, le cas échéant, auraient été repérés». Qui s’en chargera? «Suite à une demande du délégué à la sûreté nucléaire pour les installations intéressant la défense (DSND) en 2012, la Direction générale pour l'armement (DGA) s’est engagée à réaliser ces deux campagnes», explique le ministère. Jean-Dominique Merchet précisait que «le centre d'études du Bouchet (CEB), un établissement de la DGA situé à Vert-le-Petit (Essonne) pilotera l'affaire. » Créé en 1922, le CEB est l’expert de l’armée française des armes nucléaires, radiologiques, biologiques ou chimiques. [1] Si l’essentiel des informations dont nous disposons sur les activités menées à B2-Namous proviennent de cet article du Nouvel Observateur, il faut noter que celui-ci est nourri aux meilleures sources, et surtout, que ces informations n’ont pas été démenties. [2] Les militaires devront, notamment, travailler sous couverture civile. Une filiale de Thomson sera leur employeur officiel. Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Chauffage à bois: l’arnaque aux émissions? 25\/09\/2018 Poids-lourds: les modalités de la vignette annoncées fin octobre 26\/09\/2018 La RATP veut purifier l’air (très chargé) de ses enceintes 17\/09\/2018 Le placenta contaminé par la pollution de l’air 17\/09\/2018 La qualité de l’air en open data 17\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}