{"652":{"content":" Dans un rapport sur les smartphones, tablettes et ordinateurs portables, publié le 27 juin, Greenpeace montre les nombreuses difficultés pour réparer et réactualiser les produits nomades fabriqués par Apple, Samsung et Microsoft. «Tous les produits ne sont pas logés à la même enseigne. Nous avons trouvé des appareils qui affichent de bonnes performances de réparabilité, ce qui montre que c’est possible. Les marques devraient en faire une priorité lors de la conception de leurs produits», commente Gary Cook, en charge des télécommunications à Greenpeace USA. Au total, 44 modèles, de 17 marques différentes, mis sur le marché entre 2015 et 2017, ont été notés de 1 à 10. A noter que Greenpeace a travaillé en collaboration avec le site spécialisé dans les tutoriels de réparation d’origine américaine iFixit. Quatre critères ont été passés en revue: le remplacement de la batterie, de l’écran, l’usage d’outils spécifiques et la disponibilité des pièces détachées. Il est par exemple impossible d’ouvrir certains smartphones d’Apple, de Samsung, de Microsoft et de LG. Sans ce défaut, les millions de Galaxy Note 7 (Samsung) qui ont été rappelés à cause d’une batterie potentiellement explosive, auraient pu être réparés. Tout simplement. Les bonnes pratiques de Fairphone, Dell et HP L’ONG demande que les manuels de réparation soient rendus publics et que les pièces de rechange soient disponibles pour toutes les marques, comme c’est déjà le cas pour les produits Fairphone (qui obtient 10 sur 10), Dell et HP. De son côté, LG est invité à progresser. Si le groupe sud-coréen s’était distingué avec des produits éco-conçus, son dernier smartphone affiche une mauvaise réparabilité selon Greenpeace. Si l’obsolescence programmée est ciblée par un délit en France, une mobilisation a vu le jour au niveau européen à travers le rapport rédigé par l’eurodéputé écologiste Pascal Durand. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}