{"31":{"content":" Le rapport que prépare le gouvernement sur les filières à responsabilité élargie du producteur (REP), dont le Journal de l’environnement s’est procuré un exemplaire, donne quelques pistes d’amélioration des filières existantes sans pour autant en créer de nouvelles, ni développer l’éco-conception. Ce projet de rapport de 120 pages, élaboré par le ministère de l’écologie et l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), a été discuté lors d’une réunion de la Commission d’harmonisation et de médiation des filières (CHMF). Initialement, il devait être remis au Parlement au plus tard au 1er janvier 2012, comme le prévoit la loi Grenelle II (art. 201), avec la mission d’imaginer les modalités d’évolution et d’extension des REP, «notamment l’élargissement aux produits consommés par les entreprises générant des déchets susceptibles d’être collectés dans les mêmes conditions que les déchets municipaux». Le principe de la responsabilité du producteur, qui découle du principe du pollueur-payeur, oblige celui qui met un produit sur le marché à contribuer financièrement à la gestion des déchets qu’il génère, et notamment aux coûts liés au recyclage. In fine, l’idée est de réduire le volume des déchets et leur toxicité. Si certaines filières sont spécifiques à la France (pneumatiques, textiles, déchets chimiques des ménages, etc.), d’autres sont issues d’une directive européenne (véhicules hors d’usage ou VHU, déchets d’équipements électriques ou électroniques dits DEEE, et piles et accumulateurs). Au total, le gisement des produits usagés relevant d’une filière REP est évalué à 15 millions de tonnes en France en 2010, l’essentiel provenant des ménages (12 Mt). Les éco-contributions, le socle de financement des filières, se sont élevées à plus de 890 millions d’euros. Sur ce montant, 466 M€ ont été reversés aux collectivités locales impliquées dans la collecte et\/ou le tri (environ 52%). Dans sa première partie, le rapport dresse un bilan quantitatif des principales filières. Prenons l’exemple des emballages ménagers. Ils représentent la filière la plus ancienne, depuis le décret du 1er avril 1992. La collecte est particulièrement réussie puisque plus de 99% de la population est couverte par un dispositif. Le gisement représente 4,7 Mt (environ 95% des tonnages mis sur le marché) et les éco-contributions totalisent 530 M€ en 2010. Le taux de recyclage est de 64,3%, encore loin de l’objectif du Grenelle (75% à l’horizon 2012). Par ailleurs, cette moyenne n’est guère représentative. Si le recyclage du verre s’avère performant (80%), celui des emballages légers balbutie (36%). Autre bémol: la couverture à 80% des coûts nets de référence d’un service de collecte et de tri optimisé. Pour l’association de collectivités Amorce, on est encore loin du compte. Enfin, si le bât blesse en matière d’éco-conception, le rapport se contente de relever que «les industriels ont réalisé des actions à la fois pour baisser le poids unitaire des emballages et améliorer la recyclabilité», et que «les progrès doivent être poursuivis par la systématisation des approches d’éco-conception». Les changements à venir viseront «l’atteinte d’un taux de recyclage de 75%» (objectif fixé en 2010), «l’extension du financement aux emballages hors foyer», et «la modulation des contributions financières en fonction de critères d’éco-conception», déjà lancée par Eco-Emballages avec le système de bonus-malus (voir JDLE). Quant aux moyens à développer, le rapport compile des données existantes, en l’occurrence le cahier des charges des éco-organismes, avec l’objectif de prévention par éco-conception de 100.000 tonnes pour la période 2007-2012, ainsi que l’expérimentation de l’extension des consignes de tri, déjà lancée par Eco-Emballages (voir JDLE). Au niveau juridique, deux décrets se font toujours attendre, sur l’harmonisation des consignes de tri (au plus tard le 1er janvier 2015) et sur la signalétique propre aux produits recyclables (prévue pour le 1er janvier 2012 au plus tard, le décret pourrait sortir au cours de ce premier semestre). C’est dans sa seconde partie que le rapport s’avère le plus intéressant, grâce à une série de recommandations pour faire évoluer les filières. Parmi elles, se trouve le financement d’une collecte de données approfondie (registres de producteurs et éventuellement d’opérateurs de traitement) par un prélèvement obligatoire sur les éco-organismes, ou encore le contrôle par les pouvoirs publics du versement effectif des éco-contributions des metteurs sur le marché. Un contrôle plus avancé des éco-organismes –en particulier les moyens mis en place pour assurer leurs missions- serait judicieux. Il pourrait être réalisé par l’Etat, en lien avec la CHMF. Sur les déchets d’emballages, le rapport envisage la possible extension de la filière aux déchets des professionnels (cafés, hôtels, restaurants), lorsqu’ils sont de même nature que les déchets des ménages (sous réserve des conclusions d’une étude d’opportunité). Une révision du barème aval destiné aux collectivités pourrait également favoriser la prévention. Sur la REP textiles, le rapport estime que le barème n’est pas assez incitatif sur les performances de recyclage. Le réagrément de la filière, prévu pour 2013, pourrait être l’occasion de revoir le dispositif. Par ailleurs, les déchets des textiles d’ameublement, aujourd’hui exclus, pourraient rejoindre la filière. Le rapport préconise également l’extension de la filière des médicaments à usage humain aux produits à usage vétérinaire puisqu’ils présentent les mêmes risques pour l’environnement. Cette extension avait déjà été conseillée par le rapport du Conseil général de l’environnement et du développement durable (CGEDD) sur la régulation du médicament de novembre 2010. Sur les piles et accumulateurs, le rapport préconise que, puisque ces déchets se retrouvent souvent dans la collecte des DEEE, les opérateurs doivent les remettre aux éco-organismes agréés de la filière dédiée. Sur les DEEE, l’évolution proviendra surtout de la refonte de la directive européenne, qui devrait être promulguée l’été prochain (voir JDLE), et qui fixe des objectifs plus ambitieux de collecte et de recyclage aussi bien pour les déchets des ménages que des professionnels (collecte de 65% des produits neufs ou 85% des déchets générés en 2019). Le rapport précise toutefois qu’un effort devra être fait pour sécuriser les gisements de DEEE, qui font souvent l’objet de pillages dans les déchèteries, et qu’il faudra créer des éco-organismes propres aux DEEE professionnels. L’association des Amis de la Terre, qui participe aux travaux de la CHMF, estime que ce rapport manque de volonté. «C’est un bilan trop complaisant, qui se contente d’énumérer des taux de collecte –par ailleurs plutôt faibles- sans répondre aux véritables enjeux environnementaux et sociaux de la gestion de nos déchets», affirme Claude Bascompte, président de la fédération d’Ile-de-France. Selon lui, un rapport objectif devrait fournir des données supplémentaires concernant la prévention et le réemploi, et mettre en place une politique efficace de modulation des éco-contributions. «On a l’impression que les professionnels en ont assez de toutes ces filières, et qu’ils freinent des 4 fers leur développement», analyse-t-il. A quelques exceptions près, les filières REP touchent, il est vrai, principalement les ménages. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}