{"649":{"content":" Dans un avis publié le 24 juin, l’Autorité environnementale (AE) recommande au grand port maritime de Rouen (GPMR) de revoir les opérations de dragage envisagées dans les 10 prochaines années. Le port de Rouen envisage de rejeter, dans le chenal de navigation et sur le site du Machu, 5,9 millions de mètres cubes de sédiments par an au maximum. A noter que la zone d’immersion du Machu doit remplacer l’ancien site du Kannik, qui était exploité depuis 1977. La loi sur l’économie bleue ne prévoyant pas d’interdiction d’immersion des sédiments pollués avant 2025 (et sous conditions), ces rejets restent autorisés dans les eaux portuaires. Certaines pratiques sont toutefois plus vertueuses que d’autres. C’est pourquoi l’Autorité environnementale demande au GPMR de justifier son choix de ne pas valoriser les sédiments dragués ni de poursuivre la recherche d’alternatives à l’immersion. L’AE ajoute que l’analyse d’impacts s’avère tronquée puisqu’elle est basée sur des expérimentations menées sur des volumes nettement inférieurs. L’extrapolation est par ailleurs jugée hasardeuse. L’Autorité recommande donc aux autorités portuaires de recommencer l’analyse des impacts, en précisant le degré d’incertitudes à prendre en compte pour chaque enjeu, qu’il s’agisse des incidences sur les sites Natura 2000 ou des risques chimiques et biologiques. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}