{"2312":{"content":" L’expertise scientifique collective menée sur les matières fertilisantes d’origine résiduaire (Mafor) et publiée le 3 juillet par le CNRS[1], l’Inra[2] et Irstea[3], montrent que les effets environnementaux et les atouts agronomiques diffèrent selon qu’il s’agit d’effluents d’élevage, de boues d’épuration ou de résidus de déchets ménagers. [1] Centre national de la recherche scientifique [2] Institut national de la recherche agronomique [3] Institut national de recherche en sciences et technologie pour l’environnement et l’agriculture A la demande des ministères de l’écologie et de l’agriculture, 35 experts de trois instituts français ont synthétisé, pendant 18 mois, l’ensemble de la littérature scientifique disponible sur les matières fertilisantes d’origine résiduaire (Mafor). Objectif: étudier le potentiel fertilisant de ces ressources disponibles en quantité (355 millions de tonnes de déchets ménagers et industriels et 374 Mt d’effluents d’élevage et de résidus végétaux par an), et leurs risques, en vue de réduire l’usage des engrais minéraux. Si les Mafor sont issues de l’agriculture, des villes et de l’industrie, les effluents d’élevage sont, et de loin, les plus utilisés. Ils représentent 94% des Mafor épandues dans l’Hexagone en 2012. Le reste provient des composts et digestats issus des déchets urbains, d’effluents industriels (industries betteravières en particulier) et de boues issues de stations d’épuration. Ce quasi-monopole est le fruit de l’histoire. L’épandage des déjections animales est une pratique agricole multi-séculaire. Alors que les effluents industriels sont valorisés depuis peu dans une logique de bouclage des cycles, tout comme les déchets ménagers, pour réduire le poids de leur traitement par la collectivité. Deuxième constat: leurs épandages sont inégalement répartis sur le territoire, avec une prédominance sur les grandes cultures de la partie Nord de la France. Au total, plus d’un quart des surfaces de grandes cultures (maïs, blé tendre et colza) et près d’un tiers des prairies de l’Hexagone ont reçu un épandage de Mafor en 2011. Une valeur agronomique intéressante mais variable Contenant du potassium (K), du phosphore (P) et de l’azote (N), ces matières possèdent une valeur fertilisante azotée minéralisable plus ou moins facilement, ainsi qu’une valeur amendante organique étroitement liée. Les scientifiques relèvent toutefois des écarts très importants selon la provenance des matières et leur éventuel traitement. Le potassium et le phosphore se trouvent surtout sous forme minérale, avec des valeurs fertilisantes équivalentes à celles des engrais de synthèse. L’azote est quant à lui présent sous forme organique (à l’exception notable des lisiers, digestats bruts liquides et effluents agro-industriels). «Plus la matière organique se décompose vite et plus elle a une valeur fertilisante à court terme. Si elle est stabilisée, notamment suite à un traitement industriel, elle possède plutôt une valeur amendante agissant à plus long terme», résume Sabine Houot, directrice de recherche à l’Inra. Concrètement, un compost issu de déchets verts ou de biodéchets témoigne d’une valeur amendante organique plus importante qu’un lisier, qui présente en revanche une valeur fertilisante azotée plus forte. «La possible substitution des engrais chimiques par des Mafor est quasi totale pour le potassium et le phosphore, mais seulement partielle pour l’azote», résume Sabine Houot. De potentielles pertes dans l’environnement L’épandage de Mafor peut occasionner des relâchements d’azote dans l’atmosphère et dans les eaux. Les scientifiques ont noté une volatilisation d’ammoniac (NH3) suite à l’épandage de lisiers et de digestats liquides, et une lixiviation de nitrate (NO3) importante lorsque les Mafor contiennent de l’azote minéral. Au total, des pertes de quelques kilogrammes à plusieurs dizaines de kg par hectare et par an ont été observées, ce qui réduit d’autant la valeur fertilisante des matières épandues. Des gaz à effet de serre sont aussi émis ( méthane (CH4) en faible quantité -lisiers et digestats- et protoxyde d’azote (N2O) issu des Mafor liquides), ainsi que des composés organiques volatils (COV) en doses non négligeables (de 1 à 100 g\/ha). Cette synthèse relève la nécessité d’améliorer les connaissances sur la disponibilité de l’azote à long terme, ainsi que sur les techniques d’épandage. Des contaminants biologiques et chimiques non négligeables Toutes les Mafor présentent des agents pathogènes susceptibles de transmettre des maladies ou des parasites à l’homme ou d’un troupeau à l’autre. Une fois épandus, ces bactéries, virus, parasites et prions persistent de quelques jours à plusieurs mois selon la nature du sol. A noter qu’un traitement préalable (compostage, digestion anaérobie thermophile ou chaulage) réduit fortement leur présence, mais la reprise du développement des populations reste possible. A ce jour, aucune étude n’a encore établi de lien entre une maladie animale et la contamination par un épandage de Mafor. Par ailleurs, la probabilité de trouver des bactéries antibio-résistantes reste forte, même si là encore elle est réduite par un traitement préalable. Parmi les contaminants minéraux, l’étude relève que le cuivre et le zinc affichent les teneurs les plus élevées (surtout dans les boues d’épuration et les composts issus de déchets ménagers et de déchets verts), à des niveaux parfois proches des seuils réglementaires. L’évolution de leur transfert possible vers les végétaux, sur le long terme, reste à préciser. Les contaminants organiques sont quant à eux les plus nombreux, puisque l’on trouve plusieurs centaines de molécules, le plus souvent d’origine anthropique, et en particulier des HAP, des PCB, dioxines et retardateurs de flamme, tous résistants pendant plusieurs années. Les niveaux observés restent inférieurs aux seuils réglementaires, mais ceux-ci ne ciblent qu’une dizaine de contaminants. «La proposition européenne en cours sur la sortie du statut de déchet pour les composts définit une teneur maximale pour une somme de 16 HAP que certains composts et boues d’épuration approchent, voire dépassent», alertent les scientifiques. Au final, cette expertise scientifique collective devrait donner lieu à d’autres travaux, dont une étude en cours à l’Anses[1] sur les risques sanitaires associés à ces épandages. Des travaux indispensables pour établir une véritable typologie des Mafor depuis la collecte des matières à leur épandage, «pour améliorer le recyclage des éléments nutritifs tout en réduisant les teneurs en contaminants». [1] Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}