{"1298":{"content":" L’économie circulaire a incontestablement gagné un quart d’heure de célébrité législative pendant le quinquennat Hollande. Une évolution essentiellement symbolique, faute de moyens suffisants. Certains avaient rêvé d’une loi-cadre. C’est finalement dans le titre IV de la loi sur la transition énergétique que l’économie circulaire a été encadrée au niveau législatif. Cette trentaine d’articles comportent des objectifs importants, comme la réduction de 7% des déchets ménagers et assimilés en 2020 par rapport à 2010, mais les entreprises sont exemptées de tout effort. Celles-ci sont seulement obligées d’indiquer leur politique de valorisation des déchets dans leurs rapports annuels, selon un décret publié le 21 août dernier. Autres objectifs ambitieux: généraliser la tarification incitative (20 millions d’habitants concernés en 2020 et 25 M en 2025) et le tri à la source des biodéchets d’ici 2025. «Sous la présidence Hollande, on a assisté à une bonne volonté en matière d’économie circulaire, notamment pour sortir les déchets organiques des ordures résiduelles, mais cette politique ne s’est pas accompagnée des moyens financiers nécessaires, observe Nicolas Garnier, délégué général d’Amorce. Il faut rappeler qu’un tiers seulement du fonds Déchets de l’Ademe[1] est effectivement attribué à l’économie circulaire. Soit 160 millions d’euros en tout et pour tout en 2016», poursuit-il. Côté recyclage, c’est le grand flop. «On n’a pas réussi à mobiliser les metteurs sur le marché autour des deux grands enjeux que sont la réduction du suremballage et le développement des produits recyclables. On a raté le rendez-vous avec l’histoire», résume Nicolas Garnier. Un exemple parmi d’autres de cet échec: le logo Triman, qui distingue les produits recyclables depuis fin 2014, n’est absolument pas connu des Français, faute d’avoir été visé par une campagne de communication (pourtant promise par Ségolène Royal lors de la rédaction du décret). Seule petite avancée en la matière: l’intervention de la ministre de l’écologie lors de la crise du PET opaque. Pour la première fois dans l’histoire des filières Responsabilité élargie du producteur (REP), un matériau non recyclable a été stigmatisé par une modification du cahier des charges incluant un malus sur l’éco-contribution. La difficile reprise des déchets du BTP Autre point noir: la reprise des déchets de matériels de construction par les grands distributeurs[2] reste lettre morte. Obligatoire depuis le 1er janvier 2017[3], elle n’est toujours pas appliquée dans l’Hexagone, les distributeurs renvoyant le plus souvent la balle aux collectivités, selon Amorce. La directive-cadre sur les déchets de 2008, comme la loi sur la transition énergétique, rappellent pourtant que 70% des déchets du BTP doivent être recyclés en 2020. Le président Macron fera-t-il mieux? Espérons que les entreprises soient, à l’avenir, autant impliquées que les ménages dans les objectifs réglementaires. Et si aucune mesure n’est prise dans l’Hexagone, quelques avancées sont à prévoir au niveau de l’Union européenne, avec le nouveau Paquet sur l’économie circulaire en cours de négociation. [1] Agence de l’environnement et de la maîtrise de l’énergie [2] Dont la surface de vente est supérieure ou égale à 400 mètres carrés et dont le chiffre d’affaires dépasse 1 M€ [3] L’obligation est prévue par le décret du 10 mars 2016. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}