{"1888":{"content":" La Grèce a été assignée par Bruxelles devant la Cour de justice de l’UE à cause d’une décharge illégale située dans une zone protégée de l’île ionienne de Zakynthos, célèbre pour ses plages de sable fin. «Cette décharge est exploitée en violation de la législation de l’UE sur la mise en décharge des déchets et constitue une menace grave pour la santé humaine, l’environnement et la nidification des tortues», justifie la Commission dans un communiqué. Athènes n’a plus d’autre choix que de fermer sa décharge, ou de la mettre en conformité. Celle-ci se trouve en effet dans le parc marin national de l’île de Zakynthos, créé pour protéger la tortue marine caouanne (Caretta caretta), une espèce prioritaire menacée d’extinction (1). La Grèce avait déjà reçu un avis motivé de Bruxelles en janvier 2009, où il était fait mention d’une pollution provoquée par des fuites dans l’environnement local, d’une prolifération des sacs en plastique, et d’une recrudescence de mouettes, dangereuses pour la progéniture des tortues. Athènes avait alors répondu qu’elle créerait une nouvelle installation. Plus de trois ans plus tard, aucun site n’existe, ni n’est en projet… (1)80% des tortues caouannes nichant en Méditerranée le font sur l’île de Zakynthos. Cette espèce est classée «en danger» sur la liste rouge de l’Union internationale pour la conservation de la nature. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}