{"931":{"content":" @font-face { font-family: \"Times\"; }@font-face { font-family: \"Verdana\"; }@font-face { font-family: \"Cambria\"; }@font-face { font-family: \"Tahoma\"; }p.MsoNormal, li.MsoNormal, div.MsoNormal { margin: 0cm 0cm 0.0001pt; font-size: 16pt; font-family: \"Times New Roman\"; }p { margin-right: 0cm; margin-bottom: 5.95pt; margin-left: 0cm; font-size: 10pt; font-family: \"Times New Roman\"; }div.Section1 { page: Section1; } L'Autorité de la concurrence a réclamé, vendredi 13 juillet, plus de transparence dans l'action des éco-organismes, comme Cyclamed ou Eco-Emballages, qui gèrent les déchets pour le compte des industriels. «Dans de nombreuses filières, il n'existe qu'un seul de ces éco-organismes qui se retrouve en situation de monopole de fait lorsqu'il demande à des prestataires de collecter, trier et retraiter les déchets, et de reprendre les matériaux, ce qui peut aboutir à d'éventuels dysfonctionnements», explique l'autorité dans un communiqué. L'autorité recommande que les éco-organismes, lorsqu'ils passent des marchés avec les opérateurs de traitement des déchets, mettent en œuvre des procédures transparentes et de mise en concurrence, ajoute-t-elle. Elle estime aussi que la proposition du gouvernement de faire précéder la création de nouvelles filières à responsabilité élargie du producteur d’une étude d’impact devrait comporter un volet concurrentiel. Elle considère également que les missions des éco-organismes, financés par les industriels, sont incompatibles au sein d'une même structure avec une activité commerciale de collecte, de tri ou de traitement des déchets. Elle réclame enfin des pouvoirs publics que tous les éco-organismes soient soumis au principe de l'agrément et du contrôle de l'Etat. Les éco-organismes, comme Eco-Emballages, Eco-Systèmes (déchets d'équipements électriques et électroniques), Eco-Folio (papier), Cyclamed (médicaments), Corepile (piles et batteries) se sont multipliés depuis les années 1990, quand le législateur a décidé de transférer aux industriels qui fabriquent les produits la responsabilité de la gestion des déchets, plutôt qu'au consommateur. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}