{"2866":{"content":" Hôpitaux, cliniques, laboratoires d’analyse et cabinets de radiologie vont pouvoir recourir à une filière spécialisée pour leurs déchets d’équipements électriques et électroniques (DEEE). L’éco-organisme Récylum est en effet agréé depuis le 15 août par le ministère de l’écologie pour récupérer ces déchets professionnels. Récylum, qui compte déjà à son actif la filière des lampes à basse consommation usagées et les DEEE professionnels du bâtiment, avait posé sa candidature le 9 juillet dernier. L’agrément est officiellement tombé dans un arrêté du 1er août, publié le 11 août au Journal officiel. Il est valable jusqu’au 31 décembre 2015 et concerne précisément trois catégories: les DEEE médicaux (catégorie 8), mais aussi les luminaires professionnels (catégorie 5, déjà en place de façon volontaire depuis 2010 pour le bâtiment), et les DEEE de la sécurité et du contrôle (catégorie 9). En matière médicale, il s’agit principalement de dispositifs d’imagerie (IRM, scanners, échographes), de lits médicaux, d’équipements de réanimation et de dispositifs de dialyse… 41 fabricants appartenant au Syndicat national de l’industrie des technologies médicales (Snitem) et représentant 50% du tonnage des produits neufs se sont déjà engagés dans la filière. «On estime qu’au total 8.000 tonnes de matériaux sont mis sur le marché chaque année», précise Hervé Grimaud, directeur général de l’éco-organisme. Selon le principe de responsabilité élargie du producteur (REP), leurs contributions serviront à financer la filière de collecte et d’élimination de ces DEEE professionnels, évaluées à 1 million d’euros pour la première année, selon Récylum. «Les objectifs de collecte, à atteindre d’ici 1 à 2 ans, oscillent entre 20 et 25% des produits mis sur le marché», précise Hervé Grimaud, en référence au cahier des charges de la filière. Soit entre 1.600 et 2.500 tonnes. Pour cela, la campagne d’adhésion des producteurs va démarrer dès le mois de septembre. Suivront des campagnes d’information pour sensibiliser les professionnels au traitement de ces déchets particuliers. La société Recydent est quant à elle agréée depuis le 15 août comme éco-organisme pour les DEEE professionnels du secteur dentaire, par un arrêté publié le 11 août au Journal officiel. L’obligation de créer des filières à responsabilité élargie du producteur pour les DEEE remonte à la directive européenne de 2005. La durée de vie de ces déchets étant souvent longue, les filières dédiées se mettent seulement en place. Les prochaines initiatives pourraient toucher les distributeurs professionnels de boissons, ainsi que les DEEE du secteur informatique. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}