{"756":{"content":" En France, la grande distribution pourrait diminuer son gâchis alimentaire de 22% en trois mois grâce à des actions simples, estime l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). C’est une expérimentation inédite qu’a conduite l’Ademe. Plusieurs mois durant, 10 magasins de 400 à 10.000 mètres carrés, appartenant à 5 enseignes volontaires[1], ont testé les meilleures manières de réduire le gaspillage alimentaire. La grande distribution représente 14% du gaspillage alimentaire, en tonnages, selon une étude publiée le 26 mai dernier par l’Ademe[2]. Soit 1,4 million de tonnes chaque année, ou l’équivalent de 2,8 millions de repas[3]. Présentés ce 17 novembre lors d’une conférence de presse à Paris, ces résultats des tests sont très encourageants. «Grâce à des actions simples, ce gaspillage peut être réduit de 22% en trois mois seulement, ce qui permet aux magasins de réaliser une économie de 18%», explique Pierre Galio, chef du service Consommation et prévention à l’Ademe. «Si tout le monde s’y met [dans la grande distribution, ndlr], on économise 300.000 tonnes par an, soit 700 millions d’euros dans le cadre d’une fourchette basse», ajoute Bruno Léchevin, président de l’Agence. Des fruits et légumes plus fragiles Comment faire? C’est tout l’intérêt de cette étude, qui s’est focalisée sur les postes de pertes les plus importants, identifiés lors d’audits sur le terrain et évalués grâce à l’analyse de big data confiées par les enseignes. Les rayons fruits et légumes et traiteur sont les plus touchés. Des références à cibler Parmi les actions les plus efficaces à mettre en place, l’Ademe retient la diminution du nombre de références. «Dans certains magasins, une centaine de produits seulement occasionnent à eux seuls 20% des pertes en euros», note Pierre Galio. Autres solutions: mettre en place une vente «assistée» par un salarié (pour éviter la manipulation des produits), développer les offres promotionnelles et les mettre en avant, favoriser le don aux associations ou encore sensibiliser les salariés du magasin. Il est important de prolonger, autant que possible, la date-limite de consommation (DLC). «Sur certains produits, on peut facilement gagner 6 à 7 jours grâce au conditionnement», estime Jean-Marc L’Huillier, du service Développement durable d’Intermarché. Aujourd’hui, les grandes surfaces de plus de 400 m2 ne sont soumises qu’à une obligation de signer une convention avec des associations caritatives pour faciliter leurs dons alimentaires (loi Garot). Cette première étape montre ses limites. Par manque de moyens, les associations captent aujourd’hui environ 100.000 t d’invendus, selon Bruno Léchevin: moins de 1% du gaspillage total de la grande distribution. [1] Système U, Auchan, Leclerc, Intermarché et Carrefour [2] La grande distribution représente toutefois 28% de la facture en euros Semaine européenne de la réduction des déchets 2016 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}