{"739":{"content":" Publié le 29 décembre au Journal officiel, un décret modifie plusieurs dispositions visant la prévention et la gestion des déchets. Les règles d’octroi des agréments donnés aux éco-organismes ont légèrement changé. Le dossier de demande d’agrément doit désormais décrire la gouvernance de la structure, et la manière dont elle garantit la ‘non-lucrativité’ des missions à remplir. Un objectif qui sera contrôlé chaque année par un commissaire aux comptes. Le candidat doit aussi décrire les moyens mis en œuvre pour atteindre les objectifs assignés à la filière ainsi que leurs effets attendus. Outre ses capacités techniques et financières disponibles au moment de sa demande, l’organisme devra préciser leur éventuelle évolution pendant les 6 ans de la période d’agrément. Pour éviter qu’il n’oppose le secret industriel et commercial, le décret prévoit qu’il pourra souligner les informations qui doivent rester confidentielles. Autre nouveauté: les déchets non dangereux issus de la déconstruction de véhicules hors d’usage (VHU) peuvent être traités en dehors de l’Union européenne. Une disposition visant les déchets produits dans les départements et régions d’Outre-mer. En matière de déconstruction des navires, il revient désormais au ministère de l’environnement de statuer sur la demande d’approbation du plan de recyclage d’un navire dans un délai de 4 mois[1]. Les émetteurs d’imprimés papier ou de papiers à usage graphique devront communiquer à l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) les montants des contributions versés aux éco-organismes ainsi que les quantités de papiers mis sur le marché et de papiers usagés collectés et triés. Enfin, le texte précise la composition de la nouvelle commission consultative sur le statut de déchet en charge de l’examen des critères de sortie du statut de déchet fixés par arrêté. Elle comprend trois représentants du ministère de l’environnement, un du ministère de l’industrie et un du ministère chargé des douanes. S’y ajoutent quatre représentants des opérateurs de traitement, quatre représentants des producteurs, deux représentants des associations de protection de l’environnement et deux représentants des associations de consommateurs et d’usagers. [1] Le cas échéant, le silence de l’administration vaut rejet. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}