{"712":{"content":" La région Ile-de-France a officiellement lancé, ce 2 décembre, la préparation du plan régional de prévention et de gestion des déchets comme l’exige la loi NOTRe[1]. Un plan important car opposable, entre autres, aux autorisations d’exploitation d’installations. [1] Loi NOTRe: loi n°2015-991 du 7 août 2015 portant Nouvelle organisation territoriale de la République Les Franciliens n’ont pas réduit le poids de leurs déchets ménagers et assimilés (DMA). Alors que la loi sur la transition énergétique (LTECV) vise une baisse de 10% en 2020 par rapport à 2010, les tonnages sont repartis à la hausse en Ile-de-France en 2014, selon le tableau de bord publié par l’Ordif[1] le 1er décembre (cf. encadré). Le chantier est important. «Nous allons développer l’économie circulaire et viser le zéro déchet», a déclaré Chantal Jouanno, vice-présidente de la région en charge de l’environnement. «On a beaucoup à faire en matière de recyclage et de déchets organiques. On doit aussi réduire l’enfouissement d’1 million de tonnes», a-t-elle poursuivi, en référence à la LTECV. Le stockage ne devrait d’ailleurs être divisé par 2 qu’en 2028, soit trois ans après le délai fixé par la loi, selon les estimations du conseil. Une concertation inspirée du Predec La première pierre a été posée le 22 septembre dernier, avec l’adoption d’une délibération précisant le cadre et la gouvernance des travaux à venir, largement inspirés du Predec[2] entré en vigueur en juin 2015. Concrètement, la commission consultative d’élaboration et de suivi (CCES) prévue par la loi NOTRe sera installée début 2017. Elle représentera les collectivités territoriales, leurs groupements, l’Etat, les éco-organismes, les organisations professionnelles et les associations de protection de l’environnement. En son sein, un comité technique plus restreint pilotera les travaux organisés autour de 7 thématiques: la prévention, la collecte et le tri des déchets ménagers et assimilés (DMA), les biodéchets, l’énergie issue des déchets, les déchets du bâtiment et des travaux publics, les déchets dangereux et les déchets de circonstances exceptionnelles comme ceux produits en juin dernier lors des inondations. Ce dispositif sera complété par des ateliers de concertation décentralisés et des forums dédiés à l’économie circulaire. Prochains rendez-vous: l’avant-projet de plan sera rédigé en 2018. Il sera suivi de l’avis de la CCES et d’une consultation conduisant au plan définitif. En 2019, l’enquête publique sera lancée, avant l’approbation définitive du plan par l’assemblée régionale. Côté délais, l’Ile-de-France ne fait donc pas mieux que les autres régions tricolores, alors qu’elle dispose de la compétence de planification depuis 2004. Au mieux, les premiers plans de prévention sont en effet attendus pour l’automne 2017, selon l’enquête menée par le JDLE. L’Ademe[3] IDF accompagne le mouvement en lançant, dès la semaine prochaine, un appel à projets dédié à la tarification incitative. Un dispositif efficace, qui permet de réduire de 11% les DMA, lorsqu’il est couplé avec un programme local de prévention, selon une récente étude de l’Agence. Dans les faits, les collectivités rechignent pourtant à le mettre en place. Quatre collectivités seulement l’ont adopté, selon l’Ordif. Par ailleurs, l’Ile-de-France a signé ce 2 décembre un contrat d’objectifs pour une dynamique régionale en faveur des déchets et de l’économie circulaire (Coderc) avec l’Ademe. Un document qui lui ouvre le versement de 450.000 euros sur deux ans. C’est la région Pays-de-la-Loire qui avait ouvert le bal le 7 novembre dernier. Pour atteindre le zéro déchet en Ile-de-France, la route risque d’être longue. Seulement 28% des déchets ménagers sont recyclés et compostés. Avec 55 Kilogrammes par habitant de déchets recyclables collectés en 2014, l’Ile-de-France accuse un retard important par rapport à la moyenne francilienne, qui s’élève à 78 kg\/hab. L’incinération reste toujours le mode de traitement numéro 1. Et le Syctom (Agence métropolitaine des déchets ménagers) en est largement responsable, comme le montre le rapport de la Chambre régionale des comptes d’Ile-de-France publié le 5 octobre. [1] Observatoire régional des déchets d’Ile-de-France [2] Plan de prévention et de gestion des déchets de chantier [3] Agence de l’environnement et de la maîtrise de l’énergie Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}