{"440":{"content":" La Commission du développement durable de l’Assemblée nationale a présenté le 30 mars un projet de rapport sur la mise en œuvre de la loi «Grenelle I» de programmation du 3 août 2009. Stéphane Demilly et Philippe Tourtellier, les deux rapporteurs, ont pointé les nombreux retards dans l’application du texte. «Notre ambition c’est d’être en avance, d’être exemplaires. La France a plaidé à l’ONU en faveur d’un New Deal économique et écologique planétaire. La France ne peut pas espérer que son appel sera entendu si elle ne s’impose pas à elle-même l’exigence la plus forte», déclamait solennellement le Président de la République en octobre 2007 à l’occasion de la restitution des 268 engagements en faveur de l’environnement. A l’époque, Nicolas Sarkozy voulait que tous les grands projets et toutes les décisions publiques soient, dès 2008, arbitrées en intégrant leur coût pour le climat ou pour la biodiversité, ou encore que tous les projets de bâtiments publics respectent les meilleures normes de performance énergétique… Que reste-t-il de cette ambition quelques années plus tard ? Selon un rapport d’évaluation confié au cabinet d’audit Ernst & Young présenté le 2 novembre 2010 (dans le JDLE), 96% des démarches prévues par la loi Grenelle I ont été engagées et 77% des engagements (sur les 268 initiaux) ont été tenus ou sont en cours de réalisation. Il s’agit, pour les deux rapporteurs qui n’ont pas souhaité entrer pour leur part dans une logique quantitative analogue, d’un bilan «extrêmement flatteur». Le projet de rapport (version non définitive) reconnait que la loi de programmation a constitué le point d’aboutissement d’un «processus de réflexion collective original» (la gouvernance à 5 collèges), qui a permis de faire émerger des propositions ambitieuses et parfois novatrices. En outre, «son adoption unanime par le Parlement marque l’existence d’un consensus autour d’un ensemble d’objectifs et d’orientations, au-delà des légitimes préférences partisanes». Cependant, avec la crise économique qui frappe la France depuis 2007, beaucoup de décisions ont été reportées. La loi était sans doute trop ambitieuse par rapport au calendrier fixé. «Le Grenelle de l’environnement, que la loi de programmation a fait entrer dans notre droit, a aujourd’hui besoin d’un second souffle», notent Stéphane Demilly (NC, Somme) et Philippe Tourtellier (SRC, Ille-et-Vilaine), qui avaient initialement donné le titre «Une ambition bridée», à leur rapport. Afin de mesurer l'application de Grenelle I, les rapporteurs ont passé au crible sa «boite à outils», c'est-à-dire la loi Grenelle II, ainsi que les récentes lois de finances et la règlementation récente sur le transport et le logement. Ils reprennent ensuite en détail chaque article de la loi pour faire le point sur le suivi et la mise en œuvre. Concernant l'énergie, les députés estiment qu’il faudra «répondre aux demandes d'énergies renouvelables et décentralisées». L'éolien terrestre a connu quelques avancées, mais il sera sans doute difficile de maintenir le rythme de développement de cette source d'énergie. Pour la réduction des consommations d'énergie dans le bâtiment, de nets retards sont constatés. «Dans la construction neuve, il y a bien eu une anticipation des dates de mise en œuvre de la nouvelle réglementation thermique. Mais la rénovation du parc existant est à la traîne», rapporte Joël Giraud, député des Hautes-Alpes et membre de la Commission du développement durable. Si la France veut réduire de 38% les émissions de gaz à effet de serre du bâtiment d'ici 2020, 400.000 logements doivent bénéficier d'une rénovation complète, chaque année, à partir de 2013 «alors que l'on est aujourd'hui entre 250.000 et 300.000», rappelle Philippe Tourtelier. Les bâtiments publics devaient être tous audités sur leur consommation énergétique avant fin 2010: à l’heure actuelle, seulement la moitié des surfaces concernées ont bénéficié d'un diagnostic avant travaux. Du côté des plans Climat-énergie territoriaux (PCET), obligatoires à partir de 2012 pour toutes les collectivités de plus de 50.000 habitants, «plus de la moitié des régions et des communautés urbaines ont engagé la démarche», mais les départements et les autres échelons communaux «accusent un certain retard». Fin octobre 2010, sur 446 PCET obligatoires en 2012, 102 ont été lancés et 27 adoptés (dans le JDLE). En matière de transports, le rapport estime que les ambitions affichées pour favoriser le fret ferroviaire ne sont pas suivies d’effet et le transfert modal irait davantage au profit du transport routier. C’est un constat partagé par plusieurs associations, notamment depuis la publication du décret autorisant la circulation des camions de 44 tonnes dans le secteur agricole et agro-alimentaire (dans le JDLE). A propos de la taxe poids lourds, dont l’application a été retardée, le rapport parlementaire souligne les difficultés pratiques que soulève la modulation des péages autoroutiers prévue par la loi. Stéphen Kerckhove, délégué général d’Agir pour l’environnement (APE) soupçonne pour sa part les parlementaires de vouloir utiliser les recettes de la future éco-taxe pour financer une route à deux fois deux voies (dans le JDLE). Enfin, selon les associations, le projet de Schéma national d’infrastructures de transport (Snit), prévu par l’article 17 de la loi Grenelle I, laisserait une trop grande place aux autoroutes par rapport aux autres modes de transport moins polluants (dans le JDLE). Autre sujet important: la biodiversité. Malgré une année 2010 placée sous ce signe, les objectifs de réalisation de la trame verte et bleue (dans le JDLE) ne seront pas atteints dans les délais. En cause, la réflexion menée par les régions sur les schémas de cohérence écologique, qui prend du temps, selon Philippe Tourtelier. Enfin, note Joël Giraud, dans le domaine des déchets, le rapport juge les progrès «extrêmement limités» en matière de fiscalité sur les installations de stockage et d'incinération, et de tarification de l'élimination des déchets ménagers. Les expérimentations menées à l’initiative des collectivités territoriales en matière de fiscalité incitative restent éparses et ne sont pas prêtes d’être généralisées… Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}