{"2551":{"content":" Réalisé par le Commissariat général au développement durable, le 4e rapport annuel sur les engagements du Grenelle a été remis le 20 février au Parlement. En 60 pages et une poignée de thèmes, il analyse les avancées les plus notables, mais aussi les plus beaux échecs (1). Au rayon des plus grands flops, il faut noter les retards de la fiscalité écologique et du report modal (notamment pour le fret), et les difficultés rencontrées par les filières photovoltaïque et éolienne liées aux soubresauts du tarif d’achat et au cadre règlementaire. Autres problèmes soulevés: le manque de cohérence entre les politiques au niveau territorial, la participation insuffisante des citoyens, et l’absence de financement de nombreuses mesures… Dans les chiffres, en tout cas, 86% des 140 décrets prévus ont été publiés. Cette synthèse rappelle que le secteur du bâtiment est le plus consommateur d’énergie de notre pays, avec plus de 42% de la consommation d’énergie finale, et près d’un quart des émissions de gaz à effet de serre. Le bâtiment est donc logiquement ciblé par un paquet de mesures visant à plus de sobriété: généralisation des bâtiments basse consommation (BBC) en 2012 (2), et des bâtiments à énergie positive en 2020, réduction de 40% de la consommation énergétique des bâtiments de l’Etat et de ses établissements publics et de 50% de leurs émissions de gaz à effet de serre, et division par 3 de la consommation des constructions neuves grâce à la règlementation thermique RT2012… Le rapport insiste sur l’insuffisance des moyens mis en place pour favoriser la rénovation thermique, dont l’objectif fixé par le Grenelle était de 200.000 logements en 2012 et de 400.000 à partir de 2013, alors que 100.000 ont effectivement été rénovés. Des moyens, comme le crédit d’impôt développement durable, l’éco-prêt à taux zéro (éco-PTZ) pour les ménages ou l’éco-prêt logement social (éco-PLS) pour les bailleurs sociaux, qui s’avèrent d’autant plus limités que le gouvernement Ayrault vise, à terme, de passer à une vitesse bien supérieure en rénovant environ 1 million de logements par an. Outre les incitations financières, les rédacteurs insistent sur la nécessaire formation des acteurs du bâtiment qui elle non plus n’est pas financée [JDLE]. En matière de transport, le Grenelle avait ciblé le développement de transports alternatifs à l’avion et à la route, pour contribuer à la réduction des émissions de gaz à effet de serre (GES) de 20% d’ici 2020 (par rapport à 1990). Quelques avancées ont été notées. Officiellement, les émissions de CO2 d’un véhicule neuf ont baissé de 149 à 130 g\/km en moins de trois ans [JDLE]. En revanche, les dispositifs volontaires pour limiter la circulation dans les zones les plus polluées (les zones d’action prioritaire pour l’air, les fameuses Zapa) ont connu un tel échec qu’ils sont désormais abandonnés (voir JDLE). La France devrait pourtant être condamnée dans les prochaines semaines par Bruxelles à une amende et des astreintes dépassant les 100 millions d’euros (la première année) pour non-respect de la directive sur la qualité de l’air. Il faut ajouter que la mise en œuvre de la taxe poids lourds a énormément tardé (elle devrait entrer en vigueur au 1er juillet) et qu’on attend toujours un report modal pour le fret. Au niveau énergie et climat, trois plans principaux ont été mis en place pour accélérer la réduction des émissions de GES dans les régions. Il s’agit des schémas régionaux du climat, de l’air et de l’énergie (SRCAE), des plans Climat-énergie territoriaux (PCET) et des bilans d’émissions de GES pour les collectivités de plus de 50.000 habitants et des entreprises de plus de 500 salariés. Lesquels ne sont pas une franche réussite. [JDLE] Côté biodiversité, la protection des espaces naturels a connu quelques avancées grâce au diagnostic patrimonial des aires protégées, et à la création d’un parc national (les Calanques) et de 4 parcs marins depuis 2007. Mais l’artificialisation des sols continue de progresser à un rythme rapide, environ 78.000 hectares par an entre 2006 et 2010. Soit la surface d’un département en 7 ans. Les engagements du Grenelle sur l’agriculture et les milieux aquatiques n’ont pas été relevés, que ce soit le bon état écologique des eaux ou le développement de l’agriculture biologique. Seulement 60% des masses d‘eau souterraines sont en bon état chimique alors que la moyenne européenne est de 80%. La France est par ailleurs au 19e rang européen pour la part de sa superficie en agriculture biologique (3,1% de la SAU en 2010). Dans le secteur des déchets, le Grenelle a donné naissance à trois nouvelles filières à responsabilité élargie du producteur (REP): les déchets d’éléments d’ameublement, des produits chimiques des ménages et d’activités de soins de patients en auto-traitement. Mauvaise note en revanche pour les déchets du bâtiment et des travaux publics (BTP), qui représentent 250 millions de tonnes par an, soit un tiers de la production totale annuelle de l’Hexagone et un recyclage en berne (60% si l’on y associe la valorisation énergétique), alors que l’UE cible les 70% à partir de 2020. Même échec pour la production des déchets ménagers, qui devait fondre de 7% en 5 ans. (1) A noter que son observation s’arrête à la fin 2011. (2) un logement BBC vise 50 kWh de consommation d’énergie primaire par mètre carré et par an http:\/\/www.journaldelenvironnement.net\/article\/les-nouvelles-recettes-pour-financer-la-renovation-des-batiments,33176 http:\/\/www.journaldelenvironnement.net\/article\/voitures-les-constructeurs-tricheraient-sur-les-tests-d-emissions-de-co2,33041 http:\/\/www.journaldelenvironnement.net\/article\/bilan-ges-entreprises-et-collectivites-hors-la-loi,33208 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}