{"1574":{"content":" L'association européenne des organisations chargées de la valorisation et du recyclage des plastiques (Epro) a lancé l’édition 2010 de son concours du « meilleur produit contenant du plastique recyclé ». « Ce concours vise à mettre en avant, au niveau européen, un produit contenant au minimum 50 % de plastique recyclé (post emballages industriels ou ménagers) », précise le communiqué du 5 juillet de Valorplast, spécialiste du recyclage des emballages plastique. Pour concourir, les producteurs doivent présenter leur produit avant le 15 septembre 2010 sur le site dédié. Il peut s’agir d’un produit grand public ou d’un produit « BtoB », mais certains critères doivent être respectés. Le produit doit être fabriqué en Europe (Turquie comprise) et commercialisé en 2008 ou après. Il doit naturellement être issu d’emballages plastique recyclés, et avoir un caractère « durable ». Un jury européen comprenant des représentants d’Epro et de PlasticsEurope évaluera les produits participants, et annoncera les résultats en novembre 2010 lors du Congrès Identiplast[1] 2010 à Londres. La liste des gagnants sera publiée simultanément sur le site d’Epro. [1] Thème du congrès : «Identifier la valeur des plastiques en fin de vie » Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}