{"184":{"content":" Le plan Ressources 2017 est mis en consultation sur le site du ministère de l’écologie jusqu’au 15 juin. Ce document, qui se focalise sur trois types de ressources, sera ensuite transmis au parlement. La croissance exponentielle de la demande en matières premières est incompatible avec la limitation des ressources comme avec le plafonnement du réchauffement à 2°C. Pourtant, ces prélèvements continuent leur course folle, en Europe comme ailleurs. En 2015, 84 milliards de tonnes de matières[1] ont été extraites dans le monde pour des activités humaines, selon le Programme des Nations unies pour l’environnement (Pnue). Soit deux fois plus qu’en 1990 et 10 fois plus qu’au début du XXe siècle. L’agriculture, de son côté, utilise un tiers de la surface des terres (élevage compris), ce qui représente une hausse de 11% par rapport aux années 1960. Cet essor est à peine perturbé par la multiplication des stratégies de réduction imaginées par les pouvoirs publics. Dernier exemple en date, la loi sur la transition énergétique (art. 69) impose au gouvernement français de publier tous les 5 ans une Stratégie nationale de transition vers l’économie circulaire, qui comprend ce «plan de programmation des ressources nécessaire aux principaux secteurs d’activités économiques». Biomasse, sols et ressources minérales Ce document, qui cible la période 2016-2020, se concentre sur trois catégories de ressources: la biomasse forestière et agricole (à usage non alimentaire), les sols et les ressources minérales non énergétiques. Pour chacune d’entre elles, il propose des pistes d’actions favorisant la sobriété. De la connaissance à l’éco-conception Plus largement, ce plan Ressources énumère 7 défis à relever pour infléchir la courbe. Il vise tout d’abord à améliorer la connaissance sur la demande en ressources et à sensibiliser les parties prenantes. Autres objectifs: soutenir la R&D en matière d’économie circulaire, élaborer une stratégie de gestion intégrée des sols, aligner les politiques publiques pour la préservation des ressources naturelles, définir les critères d’une production soutenable pour chaque ressource, et enfin promouvoir une consommation plus sobre et une production plus efficace, en favorisant notamment l’éco-conception. Pour améliorer l’efficacité de l’utilisation des ressources de façon significative (la loi vise la hausse de 30%, entre 2010 et 2030, du rapport entre le produit intérieur brut et la consommation intérieure de matières), il faudra sans doute passer à la vitesse supérieure. Ce que risque de confirmer le premier bilan de ce plan Ressources concocté par les ministères de l’économie, de l’environnement, de l’agriculture et de l’Ademe[2]. [1] Ressources énergétiques fossiles, biomasse, métaux et minéraux non métalliques [2] Agence de l’environnement et de la maîtrise de l’énergie Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}