{"1169":{"content":" Orange distribue, de façon exclusive jusqu’à la fin de l’année, le deuxième modèle du téléphone durable produit par Fairphone, selon un communiqué diffusé le 28 septembre. L’entreprise néerlandaise enchaîne les bonnes nouvelles. Après avoir annoncé début septembre l’optimisation évolutive de son téléphone Fairphone 2 (via la mise à disposition de deux nouveaux modules plus puissants de son appareil photo), elle vient de conclure un contrat historique avec l’opérateur de téléphonie Orange pour la distribution exclusive de ses appareils dans l’Hexagone jusqu’à la fin de l’année. Un contrat entré en vigueur le 18 septembre. Labellisé «Commerce équitable Max Havelaar», le Fairphone 2 sera désormais disponible dans 85 boutiques Orange et sur les sites orange.fr et sosh.fr. Conçu pour être durable, l’appareil peut être facilement réparé grâce à la mise à disposition de plusieurs pièces détachées sur le site de Fairphone: batterie, écran, écouteur, haut-parleur, vis, etc. Pour l’heure, seules trois pièces seront disponibles sur les sites orange.fr et sosh.fr: écrans, batteries et coques arrière de remplacement. Une réparation individualisée est aussi proposée par l’opérateur avec prêt gratuit d’un mobile. Ce partenariat permet d’abaisser le prix de vente de l’appareil de 525 euros à 79,90 € à condition de conclure un contrat Open Jet 80 Go pendant 24 mois pour 94,99 € par mois. A noter qu’il est utilisable avec une carte Sim provenant d’Orange ou d’un autre opérateur. «En passant à la vitesse supérieure, nous pourrons démontrer qu’il existe de vraies pistes pour une électronique plus éthique. Plus qu’un partenariat, cet accord témoigne du besoin et de la nécessité des grands acteurs et des plus petits de travailler ensemble malgré leurs différences pour faire avancer une cause commune», a commenté Bas van Abel, le fondateur et PDG de Fairphone. Selon une étude ACV[1] réalisée par l’institut Fraunhofer basé à Berlin, l’utilisation de la deuxième édition du Fairphone pendant 5 ans permet de réduire de 30% ses émissions de CO2 par rapport à un smartphone classique utilisé pendant trois ans. 75.000 smartphones Fairphone 2 ont été vendus en Europe depuis son lancement fin 2013, le plus souvent via le site de Fairphone. Cette nouvelle distribution devrait doper les ventes en France, comme ce fut le cas auprès des distributeurs allemands. [1] De la production à la fin de vie de l’appareil Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}