{"2301":{"content":" Nelly Olin l'a assuré: tous les incinérateurs qui ne sont pas aux normes devront fermer le 28 décembre 2005. Et pourtant Issy pourrait faire figure d'exception en raison d'un éventuel manque de chauffage urbain. Ce ne sont pas seulement des bruits de couloir: la Compagnie parisienne de chauffage urbain (CPCU) a demandé aux autorités de ne pas fermer l'usine d'incinération des ordures ménagères (UIOM) d'Issy-les-Moulineaux (Hauts-de-Seine) le 28 décembre 2005 comme prévu par la réglementation européenne, et ce jusqu'au milieu du mois de février 2006. Raison invoquée: si la température tombait en dessous de –3°C, elle ne pourrait assurer l'approvisionnement en chauffage d'une partie du XVe arrondissement parisien et notamment de structures importantes comme l'hôpital Georges Pompidou, le bâtiment de France télévisions, 5.000 logements, des collèges et des lycées. En effet, les chaudières qui relayeront le manque à venir de l'usine Issy 1 seront prêtes seulement le 10 février.Comment est-ce possible? A la CPCU, on assure que le Syndicat intercommunal de traitement des ordures ménagères de l'agglomération parisienne (Syctom) ne l'a a prévenus de la décision de ne pas remettre aux normes Issy 1 que sur le tard. Un argument qui surprend le Syctom qui assure n'avoir jamais caché son intention de ne pas remettre en conformité Issy 1 étant donné le coût élevé des travaux. D'autant plus qu'il avait déjà annoncé son intention de bâtir une nouvelle usine, Isséane, qui verra le jour plus tardivement que prévu, à la mi-2007, en raison des recours judiciaires antérieures pour empêcher sa construction.La décision finale reviendra à la préfecture des Hauts-de-Seine qui aurait envisagé la réquisition de l'usine. Le ministère chargé de l'environnement avait plusieurs fois réaffirmé sa volonté de fermer les UIOM dont les travaux de mise en conformité ne seraient pas terminés à temps. Mais dans le cas d'Issy, il a précisé au préfet que celui-ci pouvait prendre une mesure exceptionnelle de réquisition dans le cadre de ses pouvoirs en cas d'atteinte à l'ordre public. A la préfecture, on réfléchit aujourd'hui aux possibilités techniques envisageables avec le Syctom et le groupe Tiru, l'exploitant. «Nous regardons la pertinence des différents scénarii et leur bilan environnemental: faut-il une poursuite de l'exploitation jusqu'à mi-février ou une réouverture de quelques jours seulement en cas de mauvais temps?», s'interroge Michel Boissonat, chef du bureau environnement de la préfecture. En effet, les émissions de dioxines sont plus élevées au moment des redémarrages.Même si le Syctom a affirmé de pas s'opposer à la décision de l'Etat, quelle qu'elle soit, il a rappelé dans un communiqué qu'il n'aurait aucun avantage à prolonger l'activité d'Issy 1 en particulier pour des raisons techniques et de coûts puisque l'UIOM est actuellement en cours de transformation pour devenir un centre de transfert vers d'autres usines d'incinération. Selon la préfecture, les acteurs se sont toutefois mis d'accord pour que ce soit la CPCU qui finance les surcoûts liés à la poursuite de l'activité. La CPCU a affirmé pour sa part qu'en cas de refus, elle agira pour maintenir son service. La décision devrait intervenir fin novembre ou début décembre. A suivre… Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Cov: un nouveau procédé de traitement La télé-relève en quête de nouveaux débouchés Accord sur le paquet Climat-énergie Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}