{"1929":{"content":" Le Royaume-Uni pourrait interdire la présence de microbilles de plastique dans les produits d’hygiène et de soins, a déclaré son ministre de l’environnement, Rory Stewart, jeudi 5 mai devant la Chambre des communes. Une mesure prévue, en France, par le projet de loi sur la biodiversité. Pas toujours filtrées par les stations d’épuration, ces particules non dégradables, utilisées comme exfoliants, se retrouvent dans l’environnement, où elles s’accumulent dans la chaîne alimentaire marine. Bêtes noires de plusieurs associations, les microbilles devraient enfin être bannies des Etats-Unis en juillet 2017, tandis que le nouveau gouvernement canadien se déclare aussi favorable à leur interdiction. Bien que le sujet y ait maintes fois été abordé, l’Union européenne est à la traîne: Bruxelles ne dispose à ce jour d’aucune règle contraignante à ce sujet. Pionnière en la matière, la Bavière a demandé, début 2014, aux industriels de prendre des engagements volontaires afin de retirer les microbilles de leurs produits. Plusieurs d’entre eux se sont en effet engagés à agir, sur une base volontaire. Vers une action unilatérale britannique Le Royaume-Uni pourrait agir très prochainement, a fait savoir son ministre de l’environnement Rory Stewart jeudi 5 mai devant la Chambre des communes: «si nous ne parvenons pas à une position commune dans l’Union européenne, nous sommes ouverts à la possibilité d’une action unilatérale du Royaume-Uni», a-t-il déclaré. Le sujet fait l’objet, ce lundi 9 mai, d’une audition de plusieurs scientifiques par le comité environnement de la Chambre des communes. Parmi eux, le biologiste Erik Sebille, de l’Imperial College de Londres, selon qui une telle interdiction n’ôtera certes qu’une infime partie des plastiques qui dérivent en mer, mais qu’elle irait dans la bonne direction: celle d’une suppression à la source. Et pourrait donc constituer un premier pas. Quelle place dans le projet de loi biodiversité? En France, le sujet a aussi pris un coup d’accélérateur, grâce au projet de loi biodiversité, actuellement examiné en deuxième lecture par le Sénat. Dans la version issue de l’Assemblée nationale, mi-mars, le texte prévoyait l’interdiction, à compter du 1er janvier 2018, de «la mise sur le marché de produits cosmétiques rincés à usage d'exfoliation ou de nettoyage comportant des particules plastiques solide». Rien n’est pourtant gagné: suite à un amendement déposé par le sénateur Jean Bizet (Les Républicains, Manche), la commission de l’aménagement du territoire et du développement durable a renvoyé les modalités d’application du dispositif à un décret. Reste à voir si les sénateurs conserveront cette mesure en séance publique, qui débute mardi 10 mai. Et ce alors que la taxe sur l’huile de palme a été supprimée en commission, et que l’interdiction des néonicotinoïdes a été laissée aux soins du ministère de l’agriculture. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}