{"2461":{"content":" Veolia Environnement a engagé des discussions avec plusieurs partenaires potentiels en Allemagne afin de s’engager sur le marché du démantèlement des centrales nucléaires allemandes, a déclaré l'un de ses dirigeants dans une interview diffusée ce lundi 26 mai. «Nous menons actuellement des discussions avec des partenaires possibles», affirme Etienne Petit, directeur de Veolia Environnement en Allemagne, dans un entretien avec le magazine allemand WirtschaftsWoche. «En Allemagne, ce potentiel est très important, c'est un marché qui promet de l'activité pour plusieurs décennies», ajoute-t-il, précisant que le groupe français peut notamment y apporter ses compétences en matière de décontamination des déchets et des eaux usées. «Il y a des sommes énormes en jeu sur ce marché. A eux seuls, les coûts liés à l'arrêt d'une centrale et à la préparation d'un démantèlement atteignent rapidement un montant à trois chiffres en millions», a poursuivi Etienne Petit. Ce marché pourrait aussi intéresser Asteralis. Créée au début de l’année passée par Veolia et le Commissariat à l’énergie atomique (CEA), cette co-entreprise a précisément le démantèlement des centrales nucléaires comme cœur de métier. Au niveau mondial, le potentiel est considérable. «Il faudra démanteler environ 300 réacteurs dans les deux ou trois prochaines décennies», détaillait en janvier 2013 Antoine Frérot, patron de Veolia. Ce qui pourrait générer un chiffre d’affaires supérieur à 200 milliards d’euros, dont 10% en France, estime un rapport de la Cour des comptes. Immédiatement après la catastrophe de Fukushima au Japon en 2011, le gouvernement allemand a ordonné la fermeture définitive des huit plus vieux réacteurs du pays, puis il est revenu sur un allongement de la durée de vie des centrales nucléaires accordé quelques mois auparavant. Neuf autres réacteurs encore en activité doivent être définitivement mis en sommeil d'ici 2022. Fin décembre 2013, les principaux groupes énergétiques du pays, dont E.ON, RWE et EnBW, avaient passé un total de 36 Md€ de provisions pour financer le démantèlement de ces centrales. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}