{"43":{"content":" Le Conseil d’Etat a jugé recevable, le 16 octobre, une question prioritaire de constitutionnalité (QPC) concernant l’obligation de reprise des déchets de matériaux du bâtiment. Cette question a été soulevée par la confédération du commerce de gros et international (CGI) à l’occasion d’un recours déposé contre le décret du 10 mars 2016 «portant diverses dispositions d’adaptation et de simplification dans le domaine de la prévention et de la gestion des déchets». Ce texte détaille notamment les modalités de l’obligation de reprise des déchets issus du bâtiment par les distributeurs de matériaux, produits et équipements destinés aux professionnels, qui doit entrer en vigueur le 1er janvier 2017. A noter que la création de cette obligation de reprise apparaît comme «une solution intermédiaire entre les déchetteries professionnelles et la constitution d’une filière à responsabilité élargie du producteur (REP)», note l’avocat Carl Enckell. Trois ATTEINTES possibles A la Constitution Selon lui, le Conseil d’Etat a identifié trois motifs possibles de conflit avec la Constitution. A commencer par une atteinte à la liberté d’entreprendre et à l’égalité devant la loi car le dispositif ne vise que le commerce de gros et non les grandes surfaces de bricolage. Ensuite, le texte aurait oublié quelques garanties, notamment pour les distributeurs qui n’ont pas l’espace suffisant pour récupérer les déchets. Enfin, le décret prévoit une condamnation pénale, alors que celle-ci devrait être réservée aux lois. La décision du Conseil constitutionnel est attendue en janvier ou février 2017. En fonction de sa réponse, le dispositif de reprise sera supprimé, maintenu tel quel ou élargi à tous les grands distributeurs. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}