{"2953":{"content":" Expectative, hésitation à investir, attente d’un débat… Yves Coppin a résumé la position des opérateurs face aux biodéchets français, au nom de la Fédération nationale des activités de la dépollution et de l’environnement (Fnade), qui a tenu son congrès ce 21 juin à Paris. A cette occasion, la Fédération a présenté une étude intéressante sur la collecte et le traitement des biodéchets au sein de 4 pays européens –Allemagne, Espagne, France, Royaume-Uni- qui montre des stratégies (ou absences de stratégie) opposées (1). L’Hexagone hérite d’un important tonnage de déchets verts (résultat de son vaste réseau de déchetteries) et du lancement du tri mécano-biologique (TMB). Plus récemment, une deuxième étape vise les gros producteurs de biodéchets (hypermarchés en tête), qui doivent depuis le 1er janvier 2012 les trier et les valoriser (voir JDLE). Les perspectives sont attendues du côté des résidus diffus des ménages, avec un sérieux doute quant à leur traitement. «Dans 85% des cas, les collectivités n’ont pas encore tranché. Pour le reste, 10% ont choisi le TMB et 5% une collecte séparée», affirme Yves Coppin, co-président du collège Valorisation biologique de la Fnade. Si le ministère français de l’écologie s’est prononcé en faveur du déploiement d’une collecte séparative, les acteurs –opérateurs, collectivités et ONG- semblent suspendus à l’évolution de la réglementation européenne, qui doit encadrer la sortie du statut de déchet de ces matières organiques. Une proposition de règlement européen est attendue avant fin 2012, avec une possible entrée en vigueur courant 2013. Ce texte pourrait imposer la collecte séparative pour produire du compost. Autre évolution attendue du côté de Bruxelles: la révision de la directive-cadre sur les déchets, qui vient de démarrer, et qui pourrait fixer des objectifs quantitatifs précis pour la collecte et le traitement des biodéchets, selon Yves Coppin. En attendant, la France produit 16,5 millions de tonnes de biodéchets, dont la moitié de déchets verts. La collecte des biodéchets est en majorité en mélange (120 kilogrammes par habitant et par an contre 56 kg en collecte séparative et 18 kg en point d’apport volontaire ou déchetterie). Ces biodéchets mélangés se destinent principalement à l’incinération (70 kg\/hab\/an) et au stockage (44 kg\/hab\/an). Les biodéchets collectés séparément produisent du compost (56 kg\/hab\/an). La méthanisation ne concerne qu’1 kg\/hab\/an de biodéchets. Au Royaume-Uni, la priorité a été donnée au stockage jusqu’à la fin des années 1990. Ensuite, des incitations économiques ont favorisé le démarrage de la méthanisation (certificats d’économie d’énergie, tarifs de rachat, fonds Chaleur). Si la collecte séparée progresse, elle ne sera ni obligatoire ni généralisée et les soutiens financiers sont prévus à la baisse. La collecte est aujourd’hui essentiellement faite en mélange (163 kg\/hab\/an) et en porte-à-porte (59 kg\/hab\/an). Elle démarre également auprès des commerces et de la restauration (16 kg\/hab\/an). Ces déchets sont encore très massivement stockés (121 kg) mais moins incinérés qu’en France (17 kg). L’Allemagne a montré très tôt sa volonté de collecter les biodéchets de façon séparée. 50% de la population d’outre-Rhin est aujourd’hui concernée et une nouvelle réglementation, en cours d’élaboration, devrait l’imposer sur l’ensemble du territoire en 2015. Plus récemment, la révision de la loi sur les énergies renouvelables encourage le développement de méthaniseurs, qui sont ajoutés aux installations de compost. Contrairement à la France et au Royaume-Uni, l’Allemagne compte autant de collecte en mélange (57 kg\/hab\/an) que de collecte sélective (56 kg\/hab\/an). Les Allemands sont donc les champions du compostage (94 kg\/hab\/an) et de la méthanisation (49 kg\/hab\/an). Ils produisent ainsi du biogaz (5,3 m3\/hab\/an). Les biodéchets mélangés partent, eux, à l’incinération (46 kg\/hab\/an). L’Espagne a fait le choix du TMB et de la production de compost dès les années 1980 en raison d’une forte demande de matière organique. La collecte est très largement en mélange (163 kg\/hab\/an). Ces déchets partent au stockage (63 kg\/hab\/an) et dans des installations de TMB-compost (65 kg\/hab\/an) et de TMB-méthanisation (28 kg\/hab\/an). En conclusion, la Fnade demande le lancement d’une stratégie nationale en France, accompagnée d’un plan de gestion précis et d’un agenda de déploiement, ainsi qu’un plan de financement pluri-annuel, pour sortir de son stand-by. Elle appelle aussi de ses vœux la création d’un organisme unique de certification pour le compost, à l’image du système allemand RAL ou de l’anglais PAS. Pour développer le traitement des biodéchets, elle propose enfin de mettre en place des schémas de collecte, un soutien à la méthanisation (financier, mais aussi administratif et contractuel), ainsi que des plans de gestion territoriaux pour créer des synergies entre les différents flux (déchets agricoles, des gros producteurs, etc.). (1) L’étude réalisée par la Fnade et le Bipe s’intitule «Etat des lieux de l’organisation de la collecte et du traitement des biodéchets en Europe». Elle se base sur des chiffres de 2009. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}