{"1231":{"content":" 329.000 tonnes au compteur. C’est le poids de déchets d’équipements électriques et électroniques (DEEE) qui ont été collectés en 2011 par Eco-Systèmes, le principal éco-organisme de la filière. Avec 6,9 kilogrammes par habitant pour l’année, Eco-Systèmes enregistre une légère hausse de 5,6% par rapport à 2010. Le réseau dispose aujourd’hui de 10.600 points de collecte à travers la France, soit un lieu pour 6.100 habitants. Lors d’une conférence de presse organisée ce 14 février à Paris, Christian Brabant, directeur général de l’éco-organisme, a rappelé que la collecte avait surtout augmenté pour les petits appareils en mélange (1) (+12%), désormais ciblés par de nouveaux espaces de collecte et des campagnes de communication, ainsi que pour les téléviseurs (+12%) en raison du renouvellement du parc. Majoritairement, ces DEEE sont repris par les collectivités locales (57% de la collecte). Le reste provient des distributeurs (35%) et de l’économie sociale et solidaire (8%). La collecte des DEEE n’est toutefois pas encore connue de tous. Selon une enquête menée par l’Ifop en décembre 2011, seulement 42% des Français ont identifié des espaces de collecte dédiés. Et on ne compte que 25% de personnes qui les ont utilisés. Si la filière gagne à se développer, c’est en raison des matières recyclables que les DEEE contiennent, ainsi que pour favoriser le traitement spécifique de certains composants. En moyenne, un appareil électrique et électronique en fin de vie recèle 55,6% de métaux ferreux, 28% de plastiques, 8,5% de métaux non ferreux (surtout de l’aluminium et du cuivre), 1,5% de verre plat et 1% de substances dangereuses (gaz et mercures) qui doivent être éliminés dans des incinérateurs spécifiques. La collecte doit encore progresser. A la fin de l’année 2012, l’objectif est d’atteindre en France 8 kg\/hab\/an, soit environ 50.000 tonnes supplémentaires. Pour cela, Eco-Systèmes table sur une croissance tendancielle de 35.500 appareils, à laquelle elle ajoute 4 actions: la sécurisation des espaces au sein des collectivités et des distributeurs (pour réduire les vols de métaux), la recherche de nouveaux partenaires de collecte et le déploiement d’actions de proximité, comme les collectes ponctuelles en pied d’immeubles (voir JDLE). Une refonte de la directive européenne de 2003 va d’ailleurs mettre la barre un peu plus haut. Selon l’accord voté le 19 janvier dernier par le Parlement européen (voir JDLE), et en passe d’être officiel dès l’été prochain, ce sont au choix 65% des produits mis sur le marché ou 85% des DEEE générés qui devront être collectés à l’horizon 2019. «Ces objectifs sont exigeants puisque cela représentera environ 14 kg\/hab\/an», a rappelé le président d’Eco-Systèmes Alain Grimm-Hecker. Chaque année, la France devra donc enregistrer une hausse de 1 kg\/hab. Un objectif ambitieux, mais qui restera encore en dessous du gisement total, évalué selon l’Ademe entre 16 et 20 kg\/hab\/an. (1) Sont rangés dans la catégorie des petits appareils en mélange (PAM) les sèche-cheveux, appareils photos numériques, perceuses, grille-pain, rasoirs électriques, baladeurs mp3... Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}