{"529":{"content":" Les rapports définitifs de 7 comités opérationnels (Comop) du Grenelle de la mer ont été remis aujourd'hui au ministre chargé de l’environnement. Démantèlement des navires, sensibilisation du public (éducation, communication), protection des espaces littoraux ou encore fonds financier pour les macro-déchets figurent parmi les travaux relatés. Le démantèlement des navires et l’éventuelle création d’une filière dédiée en France posent problème. « L’essentiel du secteur du démantèlement des navires est implanté en Asie du Sud, particulièrement en Inde, au Bangladesh et au Pakistan, où l’absence de mesures de protection de l’environnement et de sécurité (pratique de l’échouage sur une plage) se solde par un taux d’accidents élevé, des risques sanitaires et une pollution de grande ampleur de vastes étendues du littoral », rappelait le ministère de l’environnement dans un communiqué du 4 janvier dernier. Mais pour traiter les navires en fin de vie en France, il faut d’abord trouver les sites adéquats. Pierre Cardo, parlementaire en mission et pilote du Comop n° 2 consacré à la question, livre deux propositions : le site de Bassens (Grand port de Marseille–Bordeaux) et celui de Brest. Bassens serait disponible de manière « quasi-immédiate » et nécessiterait relativement peu d’investissements (entre 3 et 5 millions d’euros). Quant au site de Brest, il dispose d’une situation géographique idéale, et il héberge déjà de nombreux navires abandonnés. Cette seconde proposition rencontre toutefois des oppositions de la part des acteurs locaux. La mission parlementaire propose de s’appuyer sur la nouvelle rubrique Installation classée pour la protection de l’environnement (ICPE) 2712[1] pour clarifier l’encadrement et les normes applicables au démantèlement des navires de pêche. Une procédure d’enregistrement pourrait y être associée, afin de faciliter les démarches des autorités portuaires. Comment financer cette activité de démantèlement ? « Cela dépendra du type de navire que l’on démantèle » indique Pierre Cardo. Pour les navires de plaisance, une cotisation annuelle pourrait être mise en place. Elle permettrait d’assurer le financement de l’opération de déconstruction par versement au propriétaire du navire. En ce qui concerne les navires de commerce, la création d’un « fonds européen destiné à encourager les pratiques vertueuses de démantèlement, en particulier en matière de dépollution » serait à privilégier. Ce fonds pourrait être alimenté par une taxe portuaire, harmonisée dans tous les ports européens. Les navires en mauvais état seraient taxés en priorité. Malgré ces propositions, le pilote du Comop n° 2 semble sceptique : « Pour qu’une filière de démantèlement des navires voit le jour en France, il faudrait traiter au moins 100.000 tonnes de ferraille. Or aujourd’hui nous arrivons à peine à 20.000 ». Il faudrait donc récupérer de la ferraille provenant d’autres secteurs (équipements industriels, voitures, etc.), pour pouvoir atteindre le tonnage requis et rendre la filière rentable. Le Comop n° 4 « Sensibilisation, éducation, communication » piloté par Catherine Chabaud, journaliste-navigatrice, a présenté sa stratégie de communication pour la mer. Deux objectifs sont visés : faire connaître la mer à un large public ainsi que préserver et gérer durablement la mer et le littoral. Pour y parvenir, un des projets consiste à pérenniser les Journées de la mer, des lacs et des rivières, nées du Grenelle de la mer, autour de la Journée mondiale des océans du 8 juin. L’idée d’une « Université de la mer » a également été avancée. Il s’agirait d’organiser des sessions de formation qualifiantes pour développer la connaissance sur le fait maritime, le milieu, l’économie, la politique de la mer. Ces sessions s’adresseraient aux élus, cadres de l’Etat, décideurs, journalistes. En ce qui concerne l’aménagement, la protection et la gestion des espaces littoraux, 9 thématiques et autant de propositions ont été mises en avant. Chantal Berthelot, députée de Guyane, a rappelé qu’il était important de clarifier les compétences entre Etat et collectivités territoriales afin de « mieux intégrer la mer dans la planification ». Selon la mission, il faudrait passer de la Gestion intégrée des zones côtières à la Gestion intégrée de la mer et du littoral. Pour réduire les effluents polluants en mer, le Comop propose notamment d’accélérer la réalisation des schémas d’aménagement de gestion des eaux (Sage) sur les territoires littoraux. Objectif : couvrir deux tiers du littoral français métropolitain d’ici 2020. Cela permettrait d’élaborer le plan d’action de la directive-cadre Stratégie pour le milieu marin[2]. Autres propositions intéressantes, celles du Comop 14 « Fonds macro-déchets », présentées par Dominique Viel, chef de mission Contrôle écologie et développement durable au ministère de l’économie. Première action-phare : créer un système d’observation des déchets aquatiques. Il s’agirait d’intégrer dans une base de données en ligne les résultats des opérations de nettoyage faites par les acteurs du ramassage des déchets aquatiques (collectivités, mais aussi gestionnaires d’ouvrage, pêcheurs professionnels ou de loisir, et associations environnementales). Cette base de données permettrait de mieux caractériser les déchets aquatiques. Il conviendrait également de mieux retenir les déchets au niveau des collecteurs d’eau pluviale et des déversoirs d’orage, pour éviter que les objets jetés sur la voirie se retrouvent dans la mer après des épisodes pluvieux intenses. Pour cela, le Comop propose de mettre en place des dispositifs de prétraitement des eaux sur les réseaux des collecteurs d’eau pluviale avant rejet dans les cours d’eau, ainsi qu’à l’amont des déversoirs d’orage. Les collectivités territoriales intéressées pour mettre en place ce dispositif seront soutenues financièrement. Pour cela, il faudra qu’elles instaurent la taxe pluviale (introduite dans le projet de loi Grenelle II). Deux autres rapports seront rendus cet été, sur l’avenir des pêches profondes et sur le fonctionnement du Fipol (Fonds international d'indemnisation pour les dommages dus à la pollution par les hydrocarbures). Le dernier sera rendu à la fin de l’année, il est relatif aux aires marines protégées. Dans le JDLE : Grenelle de la mer : les premières propositions concrètes [1] Installation de stockage, dépollution, démontage, découpage ou broyage de véhicules hors d'usage ou de différents moyens de transport hors d'usage, la surface étant supérieure à 50 m². [2] Directive du 17 juin 2008, JOUE 25 juin, n° L 164, p. 19 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}