{"345":{"content":" Attendu début juillet, le paquet Economie circulaire présenté par la Commission européenne devrait comprendre trois objectifs principaux visant le recyclage et la mise en décharge, mais oubliant la prévention et la réutilisation. Encore débattue au sein des différents services de la Commission européenne, la proposition devrait fixer un objectif de 70% de recyclage des déchets municipaux d’ici à 2030, selon le Bureau européen de l’environnement. En France, ce traitement touchait 37% seulement des déchets municipaux en 2011. Les déchets d’emballages devraient même atteindre 80% de recyclage en 2030. Par comparaison, ils sont recyclés à hauteur de 67% dans l’Hexagone en 2012, tandis que le plan national Déchets voudrait stimuler l’extension des consignes de tri, sans pour autant lui en donner les moyens. Enfin, l’interdiction de la mise en décharge devrait être entérinée pour les déchets recyclables en 2025. Grande oubliée, la prévention ne devrait être touchée que par un objectif de réduction de moitié du gaspillage alimentaire en 2025. Un objectif déjà adopté en janvier 2012 par le Parlement européen. Quant à la réutilisation, elle ne serait visée par aucun objectif. Le BEE, qui proposait 35% pour les textiles et 45% pour le mobilier en 2030, estime «qu’on ne peut construire une économie circulaire en se contentant de recycler plus, sans changer nos modes de production et de consommation». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}