{"708":{"content":" Michel Rocard peut soupirer d’aise dans sa tombe. Plus d’un quart de siècle, après que l’ancien premier ministre lui a confié la codification de la fin de vie des déchets nucléaires à haute activité et à vie longue, le Parlement parachève enfin son œuvre. Lundi 11 juillet, dans la soirée, l’Assemblée nationale a voté la proposition de loi Longuet, précisant les conditions de création d’une installation de stockage réversible de déchets radioactifs. Intervenant moins de deux mois après son adoption par le Sénat en les mêmes termes, le texte est donc considéré comme adopté, donnant le coup d’envoi à la construction du centre de stockage de Bure, projet porté par l’Agence nationale pour la gestion des déchets radioactifs (Andra). Mais avant que ne soient donnés les premiers coups de pioche, l’agence de Châtenay-Malabry devra voir sa demande de création validée par le Conseil d’Etat. Attendue pour 2018, au plus tôt, cette décision sera rendue après examen par les sages des avis de l’Autorité de sureté nucléaire et de la Commission nationale d’évaluation, des collectivités locales concernées et de l’Office parlementaire d’évaluation des choix scientifiques et technologiques (OPECST). Sous la double autorité des députés Bataille (PS) et Birraux (LR), l’OPECST a été à la manœuvre ces trois dernières décennies. En 1991, à la demande de Michel Rocard, Christian Bataille avait élaboré la loi «Bataille» définissant trois fins possibles pour les déchets les plus radioactifs: l’entreposage de longue durée, la transmutation et le stockage géologique profond. CEA et Andra obtinrent de mener des recherches sur ces 3 axes pendant 15 ans. Au vu de leurs résultats, le Parlement, toujours sous la férule de l’OPECST, a choisi. Dans une loi, votée en 2006 (dite loi «Birraux»), la représentation nationale a finalement opté pour la construction d’un stockage souterrain en couche géologique. L’Andra est chargée de poursuivre les recherches, notamment dans son laboratoire souterrain de Bure. Baptisé Cigeo, le futur centre de stockage industriel doit ouvrir ses portes en 2025. Le texte adopté lundi met fin au processus législatif. Il précise les principales étapes de la mise en route du site (passage par une phase industrielle pilote, notamment) ainsi que la notion de réversibilité: «la capacité, pour les générations successives, soit de poursuivre la construction puis l’exploitation des tranches successives d’un stockage, soit de réévaluer les choix définis antérieurement et de faire évoluer les solutions de gestion». Tous les 5 ans, l’Andra devra faire le point sur l’évolution des techniques. A charge alors pour le Parlement de définir, éventuellement, un autre avenir que l’enfouissement pour les déchets radioactifs les plus dangereux. Nucléaire, une énergie avec laquelle il faut compter Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}