{"2682":{"content":" Le projet Regions for recycling (R4R) vient d’être lancé, avec l’objectif ambitieux d’améliorer le recyclage des déchets municipaux à l’échelle européenne. Actuellement, les statistiques font le grand écart selon les pays. La Bulgarie déclare 100% de mise en décharge, l’Autriche seulement 3%, selon Eurostat. La Belgique valorise 60% de ses déchets municipaux (par recyclage ou compostage), la République tchèque seulement 4%. Mais les méthodologies d’analyse sont si différentes qu’il est difficile d’en tirer des conclusions définitives… Prévu pour trois ans, ce projet est piloté par l’Observatoire régional des déchets d’Ile-de-France (Ordif). Il réunit au total 13 partenaires européens, à savoir l’association des cités et régions pour le recyclage et la gestion durable des ressources (ACR+), l’agence des déchets de la région Flandres (Ovam), l’entreprise danoise Odense Renovation, Lisbonne, un réseau de collectivités locales grecques (Efxini Poli), la ville irlandaise de Limerick, la province autrichienne de Styrie, Talinn en Estonie, l’agence de gestion des déchets de Catalogne, Sofia, Zagreb, et la région roumaine d’Ilfov. L’idée est de mettre à plat tous les instruments entrant dans l’élaboration des performances officielles, qu’ils soient techniques, juridiques ou économiques, en vue de les harmoniser et de les améliorer grâce aux bonnes pratiques. R4R va permettre d’affiner les données collectées par l’Observatoire décentralisé sur les performances de recyclage des déchets en Europe, lancé en septembre 2010. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}