{"2726":{"content":" Après plus d’un an d’attente, le ministère de l’écologie a publié, le 11 janvier, le chiffrage de l’Andra du projet de centre de stockage souterrain de déchets nucléaires de Bure. Inattendue, cette publication relance le processus de création d’une installation honnie par les antinucléaires et dont le coût est jugé exorbitant par les producteurs de déchets. L’Autorité de sûreté nucléaire (ASN) a finalement eu gain de cause. Lundi 11 janvier, le gendarme de l’atome tricolore publie en catimini une note sur le devis du projet Cigeo. Cette mise en ligne a deux finalités. Rappeler que l’autorité indépendante estime que l’Agence nationale pour la gestion des déchets radioactifs (Andra) a, plus ou moins, minoré le devis de son projet de centre de stockage souterrain de déchets radioactifs à Bure. D’autre part, qu’il est urgent que le gouvernement relance le processus d’ouverture de l’exutoire à déchets de haute activité et de moyenne activité à vie longue. Deux conditions doivent être réunies (au moins) pour que reprenne ce processus administratif. Toutes les parties prenantes ont à s’accorder sur le montant du devis. Et le ministère de l’écologie doit publier un arrêté. Dans les deux cas, toutes les planètes ne sont pas alignées. Rendu aux autorités de tutelle en octobre 2014, le volumineux dossier de chiffrage de l’Andra[1] a bien du mal à sortir. Jusqu’à lundi soir, seuls l’Andra, EDF, Areva, le CEA et la Direction générale de l’énergie et du climat en connaissaient le montant. En publiant les deux volumes de l’évaluation de l’Andra, l’hôtel de Roquelaure desserre un peu le frein. Que nous disent ces documents? D’abord, que le travail réalisé par les équipes de l’Andra est sérieux et précis. Des quais de réception des colis au creusement des galeries, en passant par le funiculaire de descente des déchets, le raccordement au réseau électrique, sans oublier le chenil des molosses qui garderont le site en surface: tous les coûts sont recensés, explicités et ventilés dans le temps. Etablie par l’agence de Châtenay-Malabry, l’addition s’élève à 19,8 milliards d’euros pour l’investissement (la construction), 8,8 Md€ pour l’exploitation. Sans oublier les 4,1 Md€ d’impôts et taxes (foncière notamment) et 1,7 Md€ de dépenses diverses (programmes de recherche pour l’essentiel). Au total, une facture de 34,4 milliards d’euros[2]. Ce montant doit-il être considéré comme élevé? Chaque interlocuteur a sa réponse. Au ministère de l’écologie, on temporise. «Ces coûts s’échelonnent sur une période courant entre 2021 et 2154. Soit 258 M€ par an», souligne un bon connaisseur du dossier. Le prix de quelques éoliennes. Dans un courrier adressé le 16 avril 2015 à la directrice de l’énergie et du climat (DGEC), les futurs clients de Cigeo crient presque au scandale. Bien connus pour la précision de leur devis, EDF, Areva et le CEA évaluent le prix de Cigeo entre 19,2 et 20,5 milliards, sans autre précision. Une fois n’est pas coutume, Denis Baupin va dans le sens des nucléocrates. Dans un tweet lapidaire, le député écologiste de Paris considère que le coût du stockage des déchets nucléaires à Bure est tout simplement «dingue». Ce n’est pas l’avis de l’ASN. Sous la plume de son président, l’ancien DGEC Pierre-Franck Chevet, le gendarme du nucléaire affirme qu’il faudra revoir à la hausse le montant du devis: «Certaines hypothèses retenues par l’Andra, d’ordre technique et économique, sont trop optimistes et de ce fait non conformes à l’impératif de prudence qui s’impose à une telle évaluation». Le coût du génie civil des installations de surface est jugé insuffisant. L’ASN affirme aussi qu’il faut anticiper un possible gonflement du volume de déchets à enterrer[3]. Personne ne peut affirmer que les combustibles MOX seront retraités ni ce que seront, finalement, les critères de réversibilité qui doivent être précisés dans la loi portée par le député (PS) Jean-Yves Le Déhaut. Quelle suite à attendre de la publication du devis de l’Andra? Les données (et les incertitudes) étant sur la table, à charge pour la ministre en charge de l’énergie d’arrêter le coût de référence de Cigeo. Ce sera fait dans les prochains jours, a-t-elle promis. Ce qui permettra à l’Andra de peaufiner sa demande d’autorisation de création. Une demande attendue de pied ferme par les opposants au projet. A deux reprises déjà, le gouvernement a voulu passer en force, notamment lors du vote de la loi sur la transition énergétique, et plus récemment de la loi Macron. Chaque fois, la retraite fut promptement sonnée. [1] Ensemble, les deux tomes affichent plus de 600 pages. [2] Réalisée en 2005, la dernière évaluation officielle chiffrait le coût du stockage entre 1,5 et 16,5 milliards. [3] Actuellement estimé à 83.700 m3. Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}