{"2616":{"content":" Que deviennent les bateaux hors d’usage, les déchets d’emballage, les équipements électriques et électroniques usagés et les déchets de textile ou d’éléments d’ameublement dans les DOM ? Un rapport se penche sur la question. Le député de la Martinique Serge Letchimy se penche sur la mise en œuvre d’un modèle d’économie circulaire dans les collectivités d’Outre-mer, appliquée aux bateaux hors d’usage, aux déchets d’emballage, aux équipements électriques et électroniques usagés et aux déchets de textile ou d’éléments d’ameublement. Il a rendu, mardi 16 février, un rapport sur le sujet à Ségolène Royal, ministre de l’environnement, après celui qu’il avait déjà consacré en juillet 2015 aux véhicules hors d’usage. Le traitement des bateaux de plaisance hors d’usage, dont l’état dégradé fait courir le même type de dangers environnementaux que les véhicules, se heurte à un problème de volume : il y en aurait 200 à démanteler actuellement, selon la région Guadeloupe (contre 12.000 véhicules). En outre, beaucoup de ces navires sont aujourd’hui en fibres de verre, matériau financièrement beaucoup moins attractif en matière de recyclage que l’acier. L’offre de recyclage est quasi inexistante. Si une filière à responsabilité élargie du producteur dans le cadre de la loi de transition énergétique verra le jour à compter du 1er janvier 2017, reste à la faire vivre. Et notamment au niveau européen, où existent de véritables distorsions réglementaires qui pourraient effondrer la potentielle filière. La principale proposition du rapport consiste à inciter les centres de traitement pour les véhicules hors d’usage agréés à obtenir l’agrément pour les bateaux, notamment en aménageant la nomenclature pour faciliter le développement de ces installations. Les déchets d’équipements électriques et électroniques (D3E) connaissent un taux de collecte particulièrement faible dans les collectivités outre-mer. A cela, le rapport apporte trois explications. D’abord, la pratique locale n’est pas de livrer les appareils électro-ménagers à domicile. Ainsi le principe de la reprise du vieux matériel, le «un pour un» n’est pas appliqué. Le rapport préconise de développer les points de collecte chez les distributeurs, avec reprise gratuite même sans vente d’appareil. Ensuite, les déchetteries sont peu développées à Mayotte et en Guyane. Enfin, les coûts de traitement élevés n’incitent pas à développer à tout prix la collecte. En outre, les vols et le vandalisme dans les points de collecte constituent un souci récurant. Le rapport préconise d’encourager l’implantation de structures de réemploi et de réparation, - telle qu’Envie – notamment pour les personnes en réinsertion. Le taux de collecte des déchets d’emballage est sensiblement plus faibles dans les DOM par rapport aux moyennes observées dans l’hexagone, puisque le taux moyen y est de 21% contre 66% pour la moyenne nationale. Une situation qui s’explique en partie par des collectes sélectives plus récentes, un maillage des bornes d’apport volontaire du verre probablement pas assez fin et un taux de couverture des coûts de collecte plus faible que dans l’hexagone. Le rapport préconise de tester des systèmes de rémunération des matériaux collectés, et plus particulièrement les boîtes en aluminium et acier, ainsi que des bouteilles en plastique usagées, à l’instar de ce qui a cours en Amérique du Nord. Il insiste également sur une expérimentation de dispositifs de consigne pour les bouteilles en verre, très adapté aux situations insulaires, voire d’envisager d’interdire des emballages en verre à usage unique pour des flux importants « afin de favoriser l’utilisation d’emballages en verre réutilisables ou d’emballages en plastiques recyclables ». Quant aux meubles et textiles, le rapport s’attache à repérer les initiatives encore éparses sur le territoire ultra-marin. Les déchets d’éléments d’ameublement (DEA) ne sont pas pris en charge en outre-mer, ni exportés : ils sont enfouis. La réutilisation semble être une piste prometteuse dans ce contexte, ainsi que leur utilisation pour de la production d’énergie locale (en les brûlant, après « préparation spécifique »). Les textiles, linges de maison et chaussures des ménages (TLC) font l’objet de multiples initiatives sur le terrain, constate le rapport, qu’il conviendra d’inventorier. Le rapport d’achève avec le souhait d’organiser une conférence entre les services ministériels, les parties prenantes concernées et les représentants des collectivités d’outre-mer en vue d’analyser les propositions des deux rapports du député Serge Letchimy. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}