{"1409":{"content":" L'une des dispositions de la politique des déchets du gouvernement permettra aux communes de prélever une taxe auprès des exploitants des centres de stockage et des usines d'incinération qui s'interrogent sur la pertinence de ce modèle. Dans sa communication du 21 septembre sur la politique des déchets, Nelly Olin, la ministre chargée de l'environnement, a annoncé la possibilité pour les communes de mettre en place une taxe à collecter auprès des exploitants d'usine d'incinération et de centre de stockage. «Il s'agit de pérenniser l'aide d'accueil accordée par l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe)», explique Hervé Vanlaer, sous-directeur des produits et des déchets au ministère. Prévue par la loi de 1992, cette aide financière voulait soulager les élus lors de l'implantation d'une nouvelle unité. Elle se montait à 0,76 euro la tonne de déchets reçue par les installations, puis elle a été interrompue quelques mois en 2002 avant d'être renouvelée pour 5 ans après une fronde d'élus mécontents. Avec le nouveau dispositif, l'Ademe est déchargée de sa tâche au détriment des exploitants de l'ensemble des installations, nouvelles comme anciennes.Cette taxe avait déjà été envisagée lors de la consultation sur les déchets quelques mois auparavant, mais le plafond proposé était alors de 1 euro la tonne admise. Finalement le ministère a préféré fixer une taxe maximale de 3 euros. «L'ancien montant paraissait peu incitatif pour les communes», poursuit Hervé Vanlaer. En effet, l'objectif consiste aussi à donner un avantage supplémentaire aux collectivités locales d'accueil, qui sont de plus en plus réticentes à accueillir ce type d'installations dont les inconvénients sont davantage mis en avant. Et ce, alors que les besoins sont croissants. «Il est vrai qu'un incinérateur génère du bruit, un trafic important de camions, mais il ne faut pas oublier les autres avantages, notamment en termes d'emploi et de taxe professionnelle perçue par les communes, ainsi que les richesses locales créées par nos sous-traitants», affirme Jean-Marc Rieger, directeur général adjoint du groupe Tiru.Chez les exploitants, l'heure est plutôt à l'attente pour voir comment le dispositif va être appliqué: sera t-il par exemple question d'un barème? Pourtant, ils ne semblent que partiellement convaincus par cette taxe qu'ils vont répercuter sur leurs clients: les collectivités locales dont la commune d'accueil. «En fait, celle-ci va payer une partie de la taxe qu'elle va percevoir. Plus la taxe est importante, plus elle augmentera le coût du poste des ordures ménagères des collectivités. Sans oublier que cette taxe ne diminuera pas leur inquiétude concernant la remise aux normes: en tant que propriétaires de ces infrastructures, ils ont beaucoup investi ces dernières années pour répondre à des réglementations de plus en plus sévères et ils se demandent si d'autres vont suivre», poursuit Jean-Marc Rieger. De plus, il s'interroge sur l'impact d'une taxe qui est perçue après le démarrage de l'installation, «alors que les communes ont besoin d'assistance surtout au moment de réaliser les investissements». Au ministère, on formule 2 remarques au sujet de cette hausse du poste ordures ménagères. Tout d'abord la répercussion sur la collectivité devrait être minime: à 360 kilogrammes d'ordures par an et par habitant, la taxe s'élèvera à 1 euro par an et par habitant. «En outre, cela va inciter les élus à développer la prévention et le recyclage auprès de leurs administrés», conclut Hervé Vanlaer. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 La création de la nouvelle agence sanitaire en Conseil des ministres Californie: la pollution de l’air coûte 28 milliards de dollars par an Cov: un nouveau procédé de traitement Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}