{"930":{"content":" Le congrès d’Amorce, qui s’est tenu les 18 et 19 octobre à Metz (Moselle), s’est conclu par un appel de l’association au rééquilibrage du rôle des collectivités, désireuses d’en faire plus en matière d’énergie et un peu moins en matière de déchets. L’association, qui compte désormais 700 collectivités et professionnels, ne veut pas rater le train de la transition énergétique, qui démarre le mois prochain. Ils espèrent accroître leurs compétences en matière d’énergie, alors même que la suppression des zones de développement éolien (ZDE), proposée dans le cadre d’un amendement à la proposition de loi Brottes, les évince du dispositif de planification de l’énergie éolienne sur leur territoire. Amorce, qui aurait préféré une simplification, espère trouver une nouvelle place dans le futur dispositif. Pierre-Franck Chevet, directeur de l’énergie et du climat, l’a quelque peu rassuré. «Je me méfie des discours caricaturaux célébrant la décentralisation complète, mais je suis d’avis que les communes concernées par un projet éolien continuent à délibérer, notamment en donnant leur avis dans la procédure Installation classée pour la protection de l’environnement (ICPE). La question qui se pose désormais est: s’agira-t-il d’un avis conforme ou non?», résume le haut fonctionnaire. Quant à savoir quelle collectivité privilégier dans le processus -commune ou intercommunalité-, Pierre-Franck Chevret répond, de façon floue, que «les deux seront sûrement associées» et qu’elles devront aussi «payer une partie de l’addition». Leur rôle sera gravé dans le marbre dans le cadre de l’acte 3 sur la décentralisation. La position du gouvernement s’avère plus affirmée concernant les réseaux de chaleur. «Je suis persuadé qu’il faut consolider le fonds Chaleur», a lâché Pierre-Franck Chevet. La chaleur représente de fait 43% de la consommation énergétique. «Si l’on se focalise sur l’électricité au cours du débat sur la transition, on ne règlera que 23% du problème (sa part dans la consommation finale d’énergie)», a-t-il insisté. Pour le versant déchets, le partage du coût de gestion entre les collectivités et les metteurs sur le marché reste au cœur des préoccupations. Nicolas Garnier, délégué général d’Amorce, a rappelé que, pour la filière REP dédiée au papier, le nouveau barème était encore lourd sur le terrain (80% pour les collectivités versus 20% via l’éco-organisme). Pour Patricia Blanc, directrice adjointe de la prévention des risques au ministère, c’est un progrès (15% lors du dernier barème), en attendant… la publication d’une étude sur les coûts de la filière, prévue l’année prochaine! Quant à la réforme de la fiscalité sur les déchets, elle ne sera pas d’actualité avant le projet de loi de finances 2014. «Le gouvernement se donne un an au maximum pour y réfléchir, dans le cadre d’un comité de concertation qui sera installé avant la fin 2012», précise Patricia Blanc. Il faudra s’attendre à des évolutions sur la taxe générale sur les activités polluantes (TGAP), sur la redevance spéciale (1), sur la fiscalité incitative et peut-être une taxe sur les produits fortement générateurs de déchets, comme le suggère Amorce depuis le Grenelle. Absents de la Conférence environnementale, les déchets ne sont pas la priorité du moment. A court terme, il s’agit surtout de finaliser des dispositifs mis en route avec le Grenelle, comme les nouvelles filières REP (l’éco-organisme Dastri pour les déchets perforants des patients en auto-traitement sera agréé avant la fin de l’année) et l’harmonisation des consignes de tri, avec le lancement d’un pictogramme national pour les produits recyclables début 2013. Un projet de réglementation actuellement discuté avec la commission consultative d’évaluation des normes (CCEN) doit permettre aux déchets de bois de rejoindre les installations de combustion et pas seulement d’incinération (modification de la nomenclature ICPE). Le 27 mars dernier, à l’invitation d’Amorce, Jean-Paul Chanteguet avait pourtant présenté un programme plus dense au nom du candidat Hollande: une réforme des éco-organismes pour optimiser l’éco-conception et le recyclage, avec une nouvelle gouvernance et une instance de régulation, et modulation de la TGAP en fonction des performances des collectivités par exemple (voir JDLE). Aujourd’hui président de la commission du développement durable de l’Assemblée nationale, le député de l’Indre s’est focalisé sur l’énergie. Il souhaite une taxe carbone inscrite dans le PLF2014, un programme de rénovation énergétique (annoncé par le gouvernement) et des programmes de recherche sur le stockage et les réseaux intelligents. Au nom du réseau France Nature Environnement, Michel Dubromel, vice-président, espère que la réduction de la consommation énergétique sera au programme du débat sur la transition. Il demande aussi une feuille de route précise pour atteindre le facteur 4 en 2050 avec les moyens d’atteindre des objectifs intermédiaires en 2020, 2030, etc. Enfin, il veut une stratégie politique pour atteindre les 23% d’énergies renouvelables en 2020. Encore un objectif du Grenelle… (1)Obligatoire depuis le 1er janvier 1993, la redevance sur les déchets des commerçants et des artisans collectés par les collectivités n’est quasiment pas appliquée en France Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}