{"881":{"content":" Dans une note publiée ce 13 septembre, le Commissariat général au développement durable (CGDD) démontre les bienfaits d’une tarification incitative sur la production de déchets dans le monde et plaide pour le renforcement des soutiens financiers. Plusieurs collectivités hexagonales avaient déjà dit, dès 2013, tout le bien qu’elles pensaient de la tarification incitative (TI). Trois ans plus tard, le CGDD confirme à son tour, mais au plan international, l’efficacité de la TI pour réduire les tonnages d’ordures ménagères résiduelles (OMR) et accroître le recyclage des emballages et des papiers. Calculée en partie en fonction de la production de déchets d’un ménage, la tarification incitative a connu un véritable essor dans les années 1990 dans plusieurs pays industrialisés, rappelle le CGGD. Aujourd’hui, elle est la plus répandue au Japon, en Suisse et en Corée, où elle touche entre 33% et 50% de la population en moyenne. Dans ces trois pays, la production d’OMR d’un ménage soumis à la TI est inférieure de 25 à 33% par an à celle d’un ménage payant une tarification forfaitaire, comme la taxe d’enlèvement des ordures ménagères (Teom) française. En France, un décollage en milieu rural En France, malgré les recommandations de la loi Grenelle I, la TI ne touche encore que 200 collectivités représentant 4,5 millions d’habitants, selon l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Cette tarification gagne du terrain en milieu mixte ou rural, grâce aux aides versées par l’Ademe depuis 2009. Son développement en zone urbaine est en revanche limité par le regroupement dans une seule et même benne des déchets des ménages d’un habitat collectif. Dans 80% des cas, les collectivités ayant adopté une TI choisissent une part variable en fonction du nombre de levées, c’est-à-dire de présentations du bac pour la collecte. La tarification au poids est marginale (11%), tout comme le paiement en fonction du volume des bacs (6%). Un tiers de plus, un tiers de moins Le CGDD évalue à 32% la baisse moyenne des tonnages d’OMR liée à la mise en place d’une TI. Ce qui est loin d’être négligeable. En parallèle, les déchets recyclables augmentent de 30% et les déchets de verre de 12%. Autant d’effets bénéfiques que l’on peut observer dès l’année suivante. Enfin, les erreurs de tri ne sont pas beaucoup plus élevées puisqu’elles totalisent 12,6% des déchets en 2013 contre 11,9% dans les collectivités non soumises à la TI. La loi sur la transition énergétique espère relancer le processus, en visant 15 millions d’habitants en 2020 et 25 M en 2025. Mais pour y parvenir, il va falloir trouver de nouveaux financements. Car après le décollage observé en 2009, le CGDD note un ralentissement en 2015 et en 2016, à cause du resserrement des montants et des critères des aides de l’Ademe. Il recommande donc de renforcer ces soutiens financiers (en attribuant une partie de la TGAP Déchets?) et de compléter la TI par des mesures de lutte contre le gaspillage et le suremballage. Semaine européenne de la réduction des déchets 2016 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}