{"1905":{"content":" Dans un rapport publié ce 14 avril, la Fabrique écologique propose de changer la réglementation sur les déchets pour favoriser l’essor de l’économie circulaire. Ce laboratoire d'idées fondé par Géraud Guibert, ancien secrétaire national à l’environnement du parti socialiste, suggère de créer un nouveau dispositif autour des recyclats, matières premières issues du recyclage. S’intéressant à la faible réutilisation, en France, de matières recyclées, la jeune Fabrique écologique –née en août 2013- s’est arrêtée sur les obstacles réglementaires. Il est vrai que si 40% des déchets de métaux ferreux ou de verre sont réutilisés dans la production, c’est loin d’être le cas pour de nombreuses matières, et en particulier pour les plastiques. La rénovation commence par un changement de vocabulaire. En véhiculant une image dévalorisante, la qualification de «déchet» bloque l’essor de ces matières premières secondaires. La Fabrique écologique lui préfère l’expression de «recyclat». Si le terme est peu connu du grand public, il est déjà utilisé outre-Manche (recyclate), à l’initiative du Wrap[1]. Mais en France, comme à Bruxelles, la réglementation reste binaire, distinguant seulement le déchet d’un produit, sans laisser de place à des produits «intermédiaires». D’où la construction juridique d’un dispositif de sortie du statut de déchet et de réacquisition du statut de produit. Une sortie du statut de déchet non appliquée Selon le laboratoire d'idées, la sortie du statut de déchet, prévue par l’article 6 de la directive-cadre de 2008, ne répond pourtant que partiellement aux enjeux d’une société de recyclage. Pour rappel, cette sortie est rendue possible à 5 conditions: intervention d’une opération de recyclage ou de valorisation, existence d’une utilisation spécifique pour le produit fini, présence d’une demande sur le marché, respect d’exigences techniques et absence d’effets nocifs pour l’environnement ou la santé. Trois matières font déjà l’objet d’une règlement européen précis (débris métalliques, de cuivre et calcins de verre). Des négociations sont en cours pour le papier et le compost. Mais la situation paraît bloquée en France. Malgré plusieurs demandes, aucune procédure de sortie de statut de déchet n’a encore abouti, relève le laboratoire d'idées, qui explique ce retard par la complexité du dispositif. Au contraire, le rapport préconise de créer un nouveau statut juridique, simple et uniformisé, pour toutes les matières premières issues du recyclage. Côté traçabilité, aucune distinction n’est faite entre un déchet éliminé et un déchet valorisé, ce qui ne permet pas d’obtenir des informations pertinentes favorisant leur réutilisation. Les auteurs de la note proposent d’inventer des règles spécifiques aux recyclats, à leur sortie des plates-formes de recyclage. Il suggère aussi de définir des critères techniques garantissant des taux de mélange de composants les plus réduits. Autant de nouvelles conditions qui devraient être soumises à un contrôle qualité à la sortie des installations. Enfin, pour encourager les industriels, encore frileux, à utiliser davantage de matières premières recyclées, la Fabrique écologique appelle les administrations publiques à montrer l’exemple, en intégrant ce critère à leurs appels d’offre. Une solution déjà avancée lors de la table ronde dédiée l’économie circulaire, lors de la deuxième Conférence environnementale. [1] Working together for a world without waste (société britannique à but non lucratif) Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}