{"321":{"content":" L’obligation de détenir un éthylotest, en vigueur depuis le 1er juillet dernier, risque de perdre de son efficacité en matière de sécurité routière. Un décret publié le 1er mars au Journal officiel supprime en effet toute sanction lorsque le test est absent du véhicule (une amende de 11 euros était jusque-là prévue). Sur le plan de l’environnement, la réglementation a oublié le traitement des éthylotests usagés, malgré la mise en garde de plusieurs associations. Selon Robin des bois, les dispositifs à usage unique s’avèrent dangereux en raison de la présence de chrome VI, une substance classée cancérogène, mutagène et reprotoxique par l’European Chemicals Agency (voir JDLE). Ils contiennent aussi de l’acide sulfurique. Dans l’hypothèse où chaque automobiliste est équipé, c’est environ 60 kilogrammes de chrome hexavalent qui peuvent potentiellement finir dans l’environnement une fois les tests utilisés (chaque dispositif en contient 1 mg). A titre de comparaison, le rejet dans l’eau de chrome hexavalent de toutes les industries françaises a été évalué à 622 kg\/an, en 2010, selon le Registre français des émissions polluantes sur internet (iREP). L’association Chimie et Société et la société chimique de France ont également insisté sur la nécessité d’encadrer le traitement de ces produits usagés pas comme les autres. Mais le ministère de l’écologie fait toujours la sourde oreille. «On réfléchit à la meilleure filière de déchets, qui serait vraisemblablement la nouvelle filière de déchets diffus spécifiques (DDS)», s’est-il contenté d’affirmer en juillet dernier. En attendant que leur sort soit réglé officiellement, les éthylotests usagés doivent donc rejoindre les déchets chimiques des ménages qui se collectent dans les déchetteries, préconise Robin des bois. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}