{"2844":{"content":" Les boulettes d’hydrocarbures découvertes sur le littoral atlantique depuis le 5 février ne proviennent pas de dégazages récents mais d’épaves en mer. Tels sont les premiers résultats des analyses menées par le Centre de documentation, de recherche et d’expérimentations sur les pollutions accidentelles des eaux (Cedre). Contrairement aux collectivités, qui privilégiaient la thèse de dégazages au large –fréquents par gros temps-, «le Cedre estime que les hydrocarbures en cause proviennent de fonds anciens», affirme ce 11 février la préfecture de Loire-Atlantique, l’un des trois départements les plus touchés avec le Morbihan et la Vendée. L’origine des épaves devrait être précisée dans les prochains jours, une fois que le Cedre aura passé en revue tous les échantillons de sa vaste base de données d’hydrocarbures. Plusieurs spécialistes du littoral, comme la Ligue de protection des oiseaux (LPO) ou l’association Robin des bois, ne seraient pas étonnés qu’il s’agisse de remontées de l’Erika, 15 ans après le naufrage du vieux pétrolier au large de la Bretagne. «Cette situation nous rappelle que l’épave de l’Erika devait faire l’objet d’une surveillance annuelle. Mais les comptes rendus de la Marine nationale sont basés sur des données aériennes et aucune donnée sous-marine», précise au JDLE Jacky Bonnemains, président de l’association Robin des bois. Il peut toutefois s’agir d’autres navires puisque 8.569 épaves potentiellement polluantes, dont 1.583 pétroliers, se trouvent le long des côtes françaises, selon le Cedre. Fonds Polmar mobilisé au cas par cas Sur le conseil des préfectures de Loire-Atlantique et de Vendée, de nombreuses communes ont pris des arrêtés de fermeture des plages. Leurs services techniques procèdent actuellement au nettoyage des galettes d’hydrocarbures, avec le soutien des sapeurs-pompiers, et des services de l’Etat (directions départementales des territoires et de la mer –DDTM- et délégations à la mer et au littoral –DML). L’Agence régionale de santé des Pays-de-la-Loire a par ailleurs recommandé de ne pas manipuler les hydrocarbures. L’origine des boulettes ne va pas faciliter l’indemnisation des collectivités touchées, qui ont porté plainte le 10 février afin que le responsable de cette pollution soit identifié. Le ministre de l’écologie Philippe Martin a toutefois déclaré que le fonds Polmar pourrait être activé, au cas par cas et sur présentation de justificatifs, même si le plan d’intervention Polmar n’a pas été activé. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}