{"2940":{"content":" Après avoir ciblé les déchets du bâtiment et des travaux publics, la région Ile-de-France souhaite valoriser énergétiquement les déchets organiques. Elle a annoncé, ce 26 novembre, le lancement prochain d’un plan de développement de la méthanisation. Objectif: traiter les tonnages des gros producteurs (restauration collective, grande distribution, agroalimentaire), soumis à une collecte séparée depuis le 1er janvier 2012. Sans oublier le secteur agricole. Après la région Midi-Pyrénées, fin juillet, l’Ile-de-France est la deuxième région à lancer un plan en faveur de la méthanisation, pour développer la production de biogaz, une énergie encore boudée dans l’Hexagone. Selon l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), seules 90 installations tricolores utilisent ce biocombustible. Le plan francilien sera officiellement présenté en février prochain, mais la vice-présidente de la région en charge de l’environnement, de l’énergie, et de l’agriculture, Corinne Rufet, en a divulgué les grandes lignes à l’occasion d’un colloque sur les biodéchets, organisé par l’Observatoire régional des déchets d’Ile-de-France (Ordif). «La méthanisation suscite des fantasmes qui peuvent apparaître comme datés au regard de l’évolution des technologies», a-t-elle lancé, en écho à la forte opposition qui s’est mobilisée autour du projet de Romainville. Selon sa définition, la méthanisation assure la fermentation contrôlée des déchets organiques en vue de produire un biogaz composé à 60% de méthane (valorisable en production de chaleur, d’électricité ou de gaz) et un amendement organique stabilisé, ou digestat. «Il faut au contraire s’inspirer du modèle allemand, qui démontre que des projets sont acceptés par les citoyens lorsqu’ils sont vertueux et de petite taille, afin d’éviter les transports inutiles», a-t-elle poursuivi. 35 projets potentiels ont d’ores et déjà été identifiés dans la région, qui vise la création de 205 unités d’ici 2050. Aujourd’hui, la région compte seulement deux méthaniseurs agricoles, dans les fermes de la Tremblaye (Yvelines) et d’Arcy (Seine-et-Marne). La région et l’Ademe lanceront un premier appel à projets dès le mois de mars. Il s’appuiera sur trois critères: ancrage territorial, qualité minimale des intrants et de la valorisation organique. «L’ancrage local pourra se mesurer au regard de l’ampleur de la concertation», estime Corinne Rufet. Par ailleurs, l’agriculture devra rester la première activité de l’installation, pour éviter les écueils de la production des agrocarburants. Pour favoriser la production d’un digestat de qualité, les pratiques agricoles à l’origine des déchets ne devront pas recourir aux engrais minéraux ni aux fertilisants. Enfin, un plan de valorisation devra être mis au point pour privilégier les filières locales. La région a par ailleurs tiré un trait définitif sur les déchets organiques issus du tri mécano-biologique (TMB). «Nous exclurons d’emblée ces types de déchet», assure la vice-présidente de la région. Une précision de taille, qui devrait satisfaire les associations protectrices de l’environnement, comme la fédération France Nature Environnement (FNE), qui défendent des projets de petite taille et de qualité, pour éviter les dérives d’une méthanisation intensive. Leurs inquiétudes s’étaient exprimées en mars dernier à l’occasion de la présentation, par le ministre de l’agriculture Stéphane Le Foll, du plan Energie méthanisation autonomie azote qui vise la création de 1.000 installations en France d’ici 2020. 2.000 GWh d’énergie renouvelable en 2025 Cette nouvelle stratégie doit permettre à la région d’atteindre son objectif de production de biogaz -2.000 gigawattheures en 2020 contre 300 GWh en 2009- arrêté en décembre 2012 dans son Schéma régional du climat, de l’air et de l’énergie (SRCAE). Plusieurs scénarios ont été étudiés à la loupe. Ils montrent que seule une action volontariste peut y conduire. «La tendance actuelle ne nous permettra pas de produire plus de 1.500 GWh d’énergie finale en 2025. Pour obtenir 2.000 GWh à cette échéance, nous devons mobiliser 5 millions de tonnes de déchets organiques par an», estime Anne-Sophie de Kerangal, responsable du service prévention et gestion des déchets au conseil régional. Pour un taux de valorisation organique de 60%. Priorité aux déchets des gros producteurs Souvent mélangés aux ordures ménagères, les déchets organiques des ménages n’ont pas vocation à intégrer ce dispositif. Seuls les résidus des gros producteurs (+120 tonnes par an) sont visés, en raison de leur participation à la collecte séparée depuis le 1er janvier 2012. Sont concernés: les hypermarchés et leurs invendus, les industriels de l’agroalimentaire et leurs rebuts de fabrication, les très grands restaurants collectifs et leurs restes (50.000 repas par jour pendant 220 jours), ainsi que les marchés alimentaires les plus importants. Mais c’est surtout en 2014 que la collecte séparée prendra son essor, avec une obligation visant toute production annuelle de 40 t (puis 10 t en 2016). «Cela se rapprochera de la production de déchets des commerces de proximité», estime Sophie Gillier de l’association technique du commerce et de la distribution Perifem. Seul bémol: certains producteurs rechignent à passer à l’action. «Nous avons effectué nos premiers contrôles en 2013 auprès de l’industrie agroalimentaire, des commerces alimentaires, de la restauration collective et des entreprises d’entretien des espaces verts. Or, force est de constater qu’il y a clairement un défaut d’appropriation de la réglementation», conclut Benoît Jourjon, chef du pôle Risques à la Direction régionale et interdépartementale de l’environnement et de l’énergie (Driee) d’Ile-de-France. En cause: de nombreuses absences de traçabilité des déchets, une méconnaissance des filières de traitement et un manque d’installations de méthanisation. Selon le scénario du conseil régional, les déchets des gros producteurs ne représentent toutefois qu’environ 25% du gisement (en tonnages). Il faut donc y ajouter 40% de déchets organiques issus du secteur agricole (effluents d’élevage et résidus de culture) et 35% de boues issues des stations d’épuration. Au-delà de ces obstacles, la méthanisation intéresse spécialement la région francilienne, particulièrement dense, car les unités nécessitent trois moins de surface foncière que les unités de compostage. Pas question pour autant de tout miser sur ce seul mode de traitement. «Il faut bien sûr compléter la méthanisation par une politique forte de prévention et de lutte contre le gaspillage alimentaire, par des actions de compostage de proximité –en plein essor aujourd’hui, y compris dans les grandes agglomérations- et par le recours aux plates-formes de compostage», conclut Anne-Sophie de Kerangal. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}