{"2745":{"content":" Les Verts suisses imposent un référendum sur le verdissement de l’économie nationale. Une première. Imaginez un pays où l’on ne produirait que des déchets à valoriser. Une confédération où les principes de l’écologie industrielle encadreraient l’exploitation des usines. Des cantons dotés d’une réelle fiscalité écologique. Vous ne rêvez pas, ce pays existe. C’est la Suisse… en 2050. Du moins, c’est ainsi que pourrait évoluer la Confédération helvétique si les électeurs adoptent l’Initiative populaire pour une économie verte, lors d’une prochaine «votation». Quel que soit le résultat de cette consultation populaire, les Verts suisses viennent tout de même de remporter une belle victoire politique. Représentant déjà près de 10% des parlementaires (au Conseil des Etats et au Conseil national), les écologistes entendent désormais verdir la Constitution de 1848. Il faudra, pour ce faire, passer par la voie du référendum. La loi impose de recueillir 100.000 signatures de soutien pour lancer le processus. C’est désormais chose faite. Samedi 25 août, les Verts suisses ont annoncé avoir engrangé 135.000 signatures de soutien au projet de réforme. Le texte et ses soutiens seront déposés à la chancellerie fédérale le 6 septembre prochain. La procédure sera donc officiellement engagée. Soutenu par une vingtaine d’organisations, le texte revisite deux articles de la loi fondamentale suisse. Le nouvel article 94 vise «à mettre en place une économie durable et fondée sur une gestion efficiente des ressources». Les cycles de vie des produits seront fermés. L’activité économique ne devra pas épuiser les ressources naturelles ni dégrader la qualité de l’environnement. Pour ce faire, la Confédération fixe des objectifs du durabilité à moyen et à long terme. Pour encourager une économie durable et fondée sur une gestion efficiente des ressources, la Confédération peut notamment encourager la création et la commercialisation de biens et de services verts, encadrer les processus de production, réviser les règles de marchés publics, mettre en place des incitations fiscales positives et taxer la consommation des ressources naturelles. Au final, ce programme, précise-t-on dans les rangs des Verts, permettra de réduire l’empreinte écologique suisse à «un équivalent planète». Un objectif inscrit dans le futur article 197 de la Constitution. Dans son dernier rapport, publié la semaine passée [JDLE], le Global Footprint Network estimait que l’économie suisse consommait trois «équivalents planète». Le verdissement de la Suisse ne fait que commencer. Qu’à cela ne tienne. Les écolos ont plusieurs fers au feu. Cette fois, ce sera sur la sortie sans réserve du nucléaire… en 2050. Comment conjuguer économie et climat 05\/09\/2018 Pour se décarboner, Google change de bouquet énergétique 12\/10\/2018 Dyson aspire un règlement européen 08\/11\/2018 Energie: une stratégie des plus floues 27\/11\/2018 L’AIE met l’accent sur l’efficacité énergétique 22\/10\/2018 La France perd deux millions de précaires énergétiques 23\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}