{"1056":{"content":" Ces 10 dernières années, les capacités d'incinération de déchets mondiales sont passées de 160 à 200 millions de tonnes annuelles. Cette tendance devrait progresser, ces 5 prochaines années, jusqu'à 240 millions. Selon une étude intitulée «Le marché mondial des incinérateurs» et réalisée par le cabinet de conseil Ecoprog et l'institut Fraunhofer Umsicht (1), 31 pays abritent 2.500 incinérateurs, dont 1.800 incinérateurs rien qu'au Japon.L'étude estime que la surface d'espace disponible diminuant, les grands centres urbains ne pourront plus ouvrir de nouvelles décharges et n'auront pas d'autre choix que de se tourner vers l'incinération des ordures, qui réduit leur volume jusqu'à environ 70%, en même temps qu'elle permet l'économie d'énergies fossiles.Si l'étude constate que l'Europe reste le plus grand marché –Allemagne, Autriche et Pays-Bas connaissent un essor en la matière– la Chine connaît le plus grand boom. Les Etats-Unis, bien qu'ils considèrent l'incinération des déchets comme productrice d'énergie «renouvelable», ne sont pas très favorables à son développement, estime l'étude. Quant au Japon, c'est le seul pays dont la capacité est en recul.(1) Der Weltmarkt für Müllverbrennungsanlagen Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}