{"2469":{"content":" Valdelia, l’éco-organisme en charge des déchets d’ameublement professionnel, a dressé ce 11 juin un bilan positif de la collecte 2014. Au total, 17.745 tonnes de déchets ont été récupérés l’an dernier. Un premier résultat intéressant puisqu’en 2013, la filière n’était opérationnelle qu’en mai, livrant des statistiques annuelles incomplètes. Le réseau de collecte a par ailleurs triplé, passant de 40 points d’apport volontaire en 2013 à 120 en 2014. Selon l’éco-organisme, plus de 6.000 entreprises et collectivités ont eu recours à ses services de collecte (pour 1 million d’entreprises en France). Ces déchets d’ameublement ont surtout été collectés en Ile-de-France (11.000 t). Il s’agit de rangements usagés (45% des tonnages), de plans de pose (32%) et d’assises (20%). Au total, 75% de la collecte a été recyclée et 5% valorisée énergétiquement, soit 80% de valorisation, contre 60% avant la mise en place de la filière à responsabilité élargie du producteur (REP). Les 20% restants ont été incinérés sans récupération d’énergie ou enfouis. En hausse, le taux de recyclage comprend 2,9% de réemploi et de réutilisation. 515 tonnes de meubles usagés ont en effet été remis à une centaine d’entreprises d’économie sociale et solidaire, partenaires de l’éco-organisme: ressourceries, communautés Emmaüs, sites Envie, associations humanitaires et structures indépendantes. «Nous sommes satisfaits puisque les objectifs de valorisation imposés par notre cahier des charges sont déjà atteints [75% de recyclage et de réutilisation fin 2015, ndlr]. Un point noir toutefois, nous ne sommes pas assez connus des professionnels. C’est pourquoi nous lançons une campagne de sensibilisation dans 12 régions jusqu’en octobre», explique au JDLE Arnaud Humbert-Droz, directeur général de Valdelia. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}