{"950":{"content":" «Le compostage partagé a commencé à se développer doucement en France il y a 4 ans. Aujourd’hui, on assiste à une évolution très rapide», observe Denis Mazaud, en charge de la gestion de proximité des biodéchets à l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Ce phénomène regroupe précisément «toutes les opérations de compostage de proximité (en pied d’immeuble, au sein d’un quartier, ou d’un village) dans lesquelles les habitants prennent en charge –en totalité ou en partie- l’installation et la gestion du site», définit l’agence. Son essor est dû au lancement des politiques de prévention. «L’engagement du Grenelle de réduire les tonnages de déchets ménagers et la mise en place des plans locaux de prévention (PLP) ont favorisé son déploiement. Ce n’est pas compliqué, c’est aujourd’hui la solution la plus simple et la plus efficace pour réduire à la source le poids de nos poubelles», résume Pascal Retière, directeur de l’association nantaise Compostri. Cet ancien informaticien a été à bonne école. Il a participé à la toute première opération menée en France, en 2002, à Saint-Philbert-de-Bouaine, bourgade vendéenne de 3.000 habitants. Expatrié dans l’agglomération nantaise, il a souhaité dupliquer le projet dans un milieu urbain. Avec succès, puisque Compostri a installé, cette semaine, son 100e composteur collectif. Le compostage partagé montre en effet ses atouts en zone urbaine, là où le compostage individuel (qui touche déjà 10 millions de foyers) s’avère difficile à déployer, faute de place et de jardin. L’agglomération rennaise a sur ce plan joué un rôle-clé. Depuis 2006, elle démontre que le compostage partagé peut s’épanouir au cœur des immeubles et des zones pavillonnaires. «Il a véritablement décollé en 2010 et touche désormais 60% des foyers en pavillon et 15% dans les logements collectifs», note Pénélope Le Roux Alessio, responsable de la prévention des déchets à Rennes métropole. Grâce aux financements européens obtenus dans le cadre du programme Miniwaste (1), la collectivité a offert composteurs, bio-seaux, et accompagnement pendant un an, pour un coût estimé à environ 2.000 euros par site et par an. Rennes métropole compte aujourd’hui 350 sites, auxquels s’ajoutent 50 composteurs installés dans des établissements (scolaires, cuisines centrales, restaurants d’entreprise, etc.). Pénélope Le Roux Alessio a identifié trois critères de réussite: la motivation des habitants (au moins 20% de volontaires), un minimum d’espace et la présence de débouchés (jardins sur place ou partagés, livraison aux jardiniers de la ville). Du côté des points noirs, les projets peuvent se heurter au refus des syndics ou des copropriétés (les bailleurs sociaux s’avèrent toutefois de plus en plus intéressés), à l’absence d’apports de broyats (indispensables à la réalisation d’un compost de qualité) et à l’abandon progressif du site lorsque l’accompagnement de la collectivité, ou de son prestataire, cède la place au 100% bénévolat. Sur le plan financier, ces opérations ont coûté 19 M€ aux collectivités (compostage individuel compris) dont 7 M€ ont été pris en charge par l’Ademe. L’agence finance les études de faisabilité (jusqu’à 50 ou 70%), les équipements (jusqu’à 30%) et les opérations de communication (50%). Elle diffuse aussi plusieurs guides pour accompagner les démarches volontaires (2). Sur le plan des tonnages, les chiffres montrent une réduction significative. Rennes métropole estime à 45 kilogrammes par habitant et par an, le flux des déchets détournés de la collecte des ordures ménagères. Selon Compostri, l’économie peut atteindre 145 kg par foyer et par an. Des études lancées par l’Ademe, en collaboration avec l’Institut de recherche en sciences et technologies pour l'environnement et l'agriculture (Irstea), sont en cours pour préciser la part du compostage de proximité dans la baisse de la production des ordures ménagères résiduelles. Encourager les initiatives En plein essor, le phénomène peut être observé sur le site ad hoc créé par le Centre national d’information indépendante sur les déchets (Cniid), à l’occasion d’une campagne en faveur du compostage de proximité, lancée en juin dernier. Alors que des projets vivent déjà dans 200 collectivités, le phénomène devrait s’étendre. Plus écologique et moins coûteux qu’une collecte sélective par camions, il est d’ailleurs cité dans le projet de plan national de prévention. Le document gouvernemental préconise de «poursuivre et de renforcer la gestion de proximité des biodéchets, notamment via le compostage, par la formation et la diffusion d’outils». Les habitants volontaires ne l’ont pas attendu pour déployer leurs projets. (1)Dans le cadre du programme européen Life+, Miniwaste propose aux collectivités une méthodologie de gestion de leurs déchets organiques. (2)L’Ademe a publié un guide sur le compostage partagé et un guide sur le compostage en établissement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}