{"817":{"content":" Seulement 19,2% des déchets plastique ont été recyclés dans l’Hexagone l’an dernier, selon les statistiques publiées le 22 novembre par Plastics Europe. L’activité progresse de 1,7% par rapport à 2010, mais les déchets plastique se destinent plus souvent à l’incinération (41,7%, en hausse de 1,5%). 39,1% des tonnages finissent donc en décharge. Selon Plastics Europe, ces chiffres montrent que la filière plastique a besoin d’une nouvelle impulsion. «Au rythme actuel, il faudrait encore 20 ou 40 ans pour que tous les déchets soient recyclés ou incinérés», a précisé Michel Loubry, directeur pour l’Europe de l’Ouest de Plastics Europe. Son organisation, qui rassemble les fabricants de matières plastiques, vise pourtant le zéro déchet plastique en décharge à l’horizon 2020. Cela représenterait une économie annuelle de plus d’un milliard de barils de pétrole, soit près de 80 milliards d’euros, au cours actuel. La France devra passer à la vitesse supérieure. En matière de recyclage des plastiques, elle se situe en 23e position sur 29 pays (1). La Norvège arrive en tête du classement avec un taux de 36,7%. Le recyclage des emballages s’avère très légèrement supérieur: 23,5% en France au lieu de 19,2% pour les déchets plastique en général. C’est à nouveau très peu par rapport aux Néerlandais (48,9%), aux Tchèques (48%), aux Suédois (44,8%) et même par rapport à la moyenne européenne: 33,6% (1). Les Français rentrent toutefois dans les clous de la directive européenne sur les emballages, qui prévoient 22,5%. Au niveau européen, comme dans l’Hexagone, deux tiers des déchets plastique sont issus des emballages. Le reste provient de l’automobile, de la construction, des équipements électriques ou électroniques, des appareils ménagers, des meubles, de l’agriculture, du sport et de la santé. La production mondiale de matières plastiques ne cesse d’augmenter. Elle pèse 280 millions de tonnes en 2011, soit 5,7% de plus que l’année d’avant. (1)Il s’agit des 27 Etats membres de l’Union auxquels s’ajoutent la Norvège et la Suisse. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}