{"453":{"content":" Dans un projet de loi qui devrait être présenté au Parlement, ce printemps, le gouvernement entend verdir l’objet social de l’entreprise. Une évolution moins anodine qu’il n’y paraît. Revue des idées en lice. Passée presque inaperçue lors du Finance Climate Day, l’info a été détectée par les sismologues des syndicats de (grands) patrons. «Nous allons faire évoluer l’objet social des entreprises, qui ne peut plus être le simple profit, sans considération aucune pour les hommes et les femmes qui y travaillent, sans regard sur les dégâts environnementaux», déclarait Nicolas Hulot. Une façon de rendre hommage à son hôte, Bruno Le Maire, qui prépare une vaste loi sur l’entreprise. Son ambition est immense: inciter les dirigeants d’entreprise à ne plus seulement prendre en compte les intérêts de leurs actionnaires, mais aussi ceux des salariés, des sous-traitants et des parties prenantes. Dans cette dernière catégorie, un peu fourre-tout, on range tout aussi bien les fournisseurs, les clients, les riverains des sites (des aéroports, par exemple), voire… l’environnement. Salariés et représentants des Scopes 1 et 2 disposent déjà d’arsenaux plus ou moins fournis: droit du commerce, droit social. Sans oublier la loi Hamon ouvrant la voie aux actions de groupe (Class Action) à la française. Malgré l’octroi de la personnalité juridique à des fleuves en Inde et en Nouvelle-Zélande, notre environnement naturel est bien en peine de se défendre devant les tribunaux. Depuis des mois, juristes et chercheurs se creusent la cervelle pour verdir le futur projet de loi Le Maire. Leur démarche est soutenue par quelques stars des pages saumon. Il y a un an, Christine Lagarde (patronne du FMI), Pascal Lamy (ex-DG de l’OMC), mais surtout Emmanuel Faber (le boss de Danone) et Antoine Frérot (PDG de Veolia) cosignaient une tribune dénonçant les conséquences d’une financiarisation extrême des activités économiques. Financiarisation coupable, à leurs yeux, d’empêcher les entreprises d’avoir «un effet positif sur les défis auxquels nos sociétés sont confrontées: bouleversement climatique, épuisement progressif de la biodiversité et de certaines ressources naturelles…». une économie de marché… responsable? Question: comment rendre l’économie de marché… responsable? Les grands patrons ont une réponse toute trouvée. Poussée par le Medef, l’Association française des entreprises privées (Afep) et l’Association nationale des sociétés par actions (Ansa), l’idée est de créer un nouveau type de société: la société dite de mission. Né dans l’Etat du Maryland, ce concept de Benefit Corporation (B Corporation) oblige les entrepreneurs à intégrer les attentes de la société et les problématiques environnementales à leur stratégie. Pour le moment, une trentaine d’Etats américains et l’Italie autorisent les B Corporation. Modeste. réécrire les articles 1832 et 1833 du Code civil? Auteurs d’un remarqué Refonder l’entreprise[1], Blanche Segrestin et Armand Hatchuel préconisent de permettre aux «salariés d'accéder à la propriété du capital, voire d'en acquérir le contrôle», de leur donner un pouvoir de décision et d’intégrer au statut juridique de l’entreprise la protection de l’environnement. A ce dernier égard, les deux chercheurs à Mines ParisTech proposent de réécrire les articles 1832 et 1833 du Code civil[2]. Ils auraient l’oreille de membres du cabinet du ministre de l’économie et des finances. Rebâtonner ces articles, qui indiquent comment les associés peuvent se partager les profits et les pertes, et résument à peu de chose l’objet d’une société, n’est pas la bonne solution pour Jean-Philippe Robé. Ironie du sort, l’avocat d’affaires préfère à la solution juridique une démarche purement… comptable. S’appuyant sur les travaux de Richard Barker et de Colin Mayer (université d’Oxford), ce membre du Cercle des juristes propose de soustraire au résultat comptable de l’entreprise le coût du capital naturel: émission de gaz à effet de serre, consommation d’eau, déforestation, etc. L’idée n’a rien d’utopique. En 2011, aidé en cela par le cabinet d’audit PriceWaterhouseCoopers, Puma avait inauguré l’exercice. En défalquant de ses résultats le coût de ses rejets de CO2 et de sa consommation d’eau, le fabriquant d’articles de sport avait (comptablement) minoré de 150 millions d’euros son bénéfice net. La comptabilité verte est séduisante à plus d’un titre. Elle est relativement simple à mettre en œuvre: «Il suffit d’ajouter quelques lignes aux normes comptables actuelles», estime l’avocat. A minima, elle fournit une information chiffrée assimilable par les responsables de l’entreprise, leurs actionnaires et éventuellement les fournisseurs (comme dans le cas de Puma). Dans sa version la plus extrême, «elle permettrait de ne distribuer aux actionnaires que des dividendes auxquels on aurait soustrait, par exemple, le montant des investissements nécessaires à la création d’un puits de carbone compensant les émissions de CO2 de l’année». En sensibilisant dirigeants et actionnaires, la ‘comptabilité soutenable’ apparaît enfin comme un outil indispensable à l’heure où les investisseurs évaluent la durabilité des entreprises à l’aune de leurs performances climatiques. [1] Refonder l’entreprise, Blanche Segrestin et Armand Hatchuel, Seuil 2012. Comment conjuguer économie et climat 05\/09\/2018 Budget: le ministère de la transition écologique doit faire plus avec moins 24\/09\/2018 PPE : François de Rugy lève un coin du voile 10\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 135 députés mettent la pression sur la transition écologique 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}