{"445":{"content":" Deux ans après le succès de la conférence de Nairobi, qui en avait lancé le principe, s’ouvre ce lundi 7 octobre au Japon le sommet international sur le mercure, au cours duquel doit être signé un traité sur l'usage et les rejets de ce métal toxique. Cette réunion, à laquelle participe des délégués de 140 pays, se déroule à proximité de Minamata, théâtre du pire empoisonnement dû au mercure (900 morts, des dizaines de milliers de malades). La conférence s'inscrit dans la ligne de la convention adoptée en janvier dernier à Genève. Cet accord vise à réduire, au niveau mondial, les émissions de mercure très toxiques pour la santé et l'environnement, mais aussi la production et les utilisations industrielles du mercure. Il traite également du stockage et du traitement des déchets. Le mercure est un métal lourd très toxique pour les êtres vivants. Une exposition trop forte nuit au système immunitaire et peut entraîner d'autres problèmes comme des troubles psychologiques ou digestifs, la perte de dents, des problèmes cardiovasculaires ou respiratoires. Les participants à la conférence rendront hommage, le 9 octobre, aux milliers de victimes de l’usine pétrochimique Chisso, responsable de l’empoisonnement de dizaines de milliers de personnes pendant des décennies, entre 1932 et 1966. Une fois ratifié par 50 Etats, le traité entrera en vigueur, d'ici trois ou quatre ans selon les responsables du Programme des Nations unies pour l’environnement (Pnue), organisateurs de la conférence. Cette convention prévoit notamment qu'en 2020 des produits utilisant du mercure, comme les thermomètres, devront avoir disparu. Elle donne également un délai de 15 ans aux Etats pour arrêter les mines de mercure. Selon le Pnue, les activités humaines contribuent au relâchement de près de 2.000 tonnes par an de mercure dans l’environnement; l’orpaillage et la combustion du charbon étant responsables de plus de la moitié de ce total. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}