{"2878":{"content":" Le Comité de la Prévention et de la Précaution affirme que s'il a existé des risques sanitaires pour les riverains dans les décennies précédentes à vivre près d'un incinérateur de déchets ménagers, ils sont désormais quasi-nuls, grâce aux nouvelles normes. L'annonce des recommandations du Comité de prévention et de précaution (CPP) sur les usines d'incinération des ordures ménagères (UIOM) a donné lieu à des débats sur le lien de causalité entre les risques sanitaires et les émissions de dioxines de ces installations. L'étude avait été demandée en 2003 par le ministre chargé de l'environnement à la suite de la publication d'une étude épidémiologique concluant à des risques supplémentaires de cancer en cas de proximité avec une UIOM. Le CPP répond de manière nuancée que cette étude «n'apporte pas d'éléments décisifs de réponse» sur un risque plus élevé de cancer des riverains. Ces derniers sont estimés à 2 millions pour les 130 UIOM de l'Hexagone. Le Comité indique aussi que les «éventuels effets sur la santé des émissions peuvent correspondre à des expositions ayant eu lieu longtemps auparavant.»Les UIOM présentent, selon le CPP, moins de risques sanitaires qu'auparavant, voire plus aucun. «Entre 1995 et 2003, les émissions de dioxines ont déjà été divisées par 10», affirme Philippe Hubert, de la direction des risques chroniques de l'Institut national de l'environnement industriel et des risques (Ineris) et membre du CPP. Avec les nouvelles normes, définies dans l'arrêté du 20 septembre 2002, les risques pour la santé des riverains seraient quasi-nuls comme l'a expliqué Denis Bard de l'Ecole nationale de santé publiques de Rennes, vice-président du CPP. Toutes les UIOM devront, à partir du 28 décembre 2005, émettre moins de 0,1 nanogrammes de dioxines par mètres cube de fumées émises. Et pour l'instant Hervé Vanlaer, sous-directeur au Medd, estime qu'«entre le tiers et la moitié» des 130 incinérateurs répondent à cette exigence. Pour celles qui ne seraient pas prêtes à la date fixée, il a assuré qu'elles seraient arrêtées le temps de terminer les travaux.Quant à savoir s'il faut déconseiller ou non aux collectivités locales de s'équiper d'une UIOM, Jacques Varet, directeur de la prospective au Bureau des recherches géologiques et minières (BRGM) et membre du CPP, rappelle que le choix est complexe: «C'est une question économique et environnementale, cela dépend aussi des études d'impact. En tout cas, les élus disposent d'outils de décision comme nous l'avons souligné dans notre rapport.» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}