{"2992":{"content":" Citizen case: c’est le nom de la première plate-forme de financement participatif, lancée ce 23 septembre à Paris par le Rassemblement pour la planète[1], pour un meilleur accès à la justice environnementale. [1] Le Rassemblement pour la planète est constitué de 5 ONG: Ecologie sans frontière, Respire, réseau Environnement Santé, Générations futures et Robin des toits La class action à la française n’est pas encore possible contre les dommages sur la santé et l’environnement? Qu’importe! Une mobilisation s’est constituée pour lever un obstacle de taille lorsqu’un collectif souhaite déposer un recours en justice: trouver les fonds pour payer l’avocat, l’expert, l’huissier, les frais de justice, voire un chargé de mission à temps plein… Le montant de la facture s’élève souvent entre 2.000 et 10.000 euros. «L’idée est née en mars 2012 lors des prémisses du projet de loi Hamon sur la consommation. On s’est rendu compte que la santé publique, l’environnement et les droits sociaux allaient être exclus du champ de l’action de groupe (voir JDLE). Alors on a réfléchi à une solution alternative permettant de favoriser les recours en justice dans ces domaines», raconte Sébastien Vray, coordinateur de Citizen Case et président de l’association Respire. Une plate-forme destinée aux associations Ouverte à toute association, la plate-forme permet d’abord de déposer un dossier présentant le projet de recours, les dommages, et les preuves. Une fois sélectionné par Citizen case, il est diffusé sur le site web (citizencase.org) pour ouvrir l’appel à contributions. Deux recours ont déjà été financés sur ce mode, dont celui des habitants du Pays rochefortais contre l’autorisation d’exploiter un méga-incinérateur de déchets ménagers à Rochefort-Echillais (Charente-Maritime) (recours soutenu par l’association Zero Waste France). 12.688 € ont été récoltés à ce jour. L’association L214 a de son côté récolté des fonds pour former un recours contre le gavage des oies, à travers lequel elle souhaite faire condamner une entreprise de production de foie gras pour mauvais traitements, sévices graves et actes de cruauté envers des animaux. Actuellement, la plate-forme recherche des financements pour le recours de l’association Halte à la pollution (Lot-et-Garonne) contre l’installation d’une centrale d’enrobés à chaud dans une zone inondable proche d’habitations et de maraîchers. De nouvelles affaires devraient bientôt rejoindre Citizen case: une action contre une usine d’équarrissage dans le Var et un nouveau recours contre le projet d’aéroport de Notre-Dame-des-Landes… «Plus largement, le site permet de faire prendre conscience aux associations et aux citoyens qu’il existe un droit à la justice environnementale. Même si l’on perd, il ne faut pas laisser passer ce droit», rappelle Sébastien Vray. Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Agriculture: la Suisse dit non à la souveraineté alimentaire 24\/09\/2018 Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}