{"825":{"content":" La directive sur les plastiques à usage unique a fait l’objet d’un accord en trilogue dans la nuit du 18 au 19 décembre. A partir de 2021, huit produits seront définitivement interdits mais l’obligation de trier 90% des bouteilles en plastique est reportée à 2029. L’Union européenne dit adieu aux cotons-tiges, pailles, assiettes, couverts[1], agitateurs de boisson, et bâtons de ballon en plastique ainsi qu’aux récipients en polystyrène expansé et aux plastiques oxo-dégradables. L’accord trouvé en trilogue, qui doit être officiellement promulgué au printemps, doit entrer en vigueur au plus tard en 2021, les Etats membres ayant deux ans pour le transposer dans leur droit interne. En France, il devrait l’être dans le cadre de la loi sur l’économie circulaire annoncée en 2019. Cet accord valide en grande partie la proposition présentée le 28 mai dernier par la Commission européenne. Un report toutefois: l’obligation de collecter 90% des bouteilles en plastique a été reportée de 2025 à 2029, avec ajout d’un objectif intermédiaire de 77% de collecte en 2025. A noter que le bouchon devra automatiquement être attaché à partir de 2024. Et une disparition: les gobelets et contenants alimentaires en plastique ne sont plus visés par une «réduction significative de la consommation», contrairement à ce que proposait Bruxelles. Ce que regrette l’ONG Zero Waste dans un communiqué. 30% de plastique recyclé réintégré en 2030 Parmi les autres objectifs visés par le texte, les fabricants devront intégrer au moins 30% de plastique recyclé dans les bouteilles en 2030 et 25% en 2025. Une mesure qui réjouit le secteur du recyclage. Par ailleurs, un étiquetage de leur impact environnemental négatif sera imposé aux cigarettes à filtre plastique jetées dans la rue, gobelets en plastique, lingettes humides et articles hygiéniques. Enfin, les mégots et filets de pêche feront l’objet d’une filière à responsabilité élargie du producteur (REP) pour que leur collecte et traitement soient financés par les fabricants. [1] Couteaux, fourchettes, cuillères et baguettes Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}