{"1643":{"content":" Le Commissariat général au développement durable publie son baromètre annuel des préoccupations environnementales des Français. La dégradation de la qualité de l’air inquiète davantage qu’auparavant. Les habitudes de consommation se modifient, mais lentement. La qualité de l’air. Interrogés sur les enjeux environnementaux en 2015, les Français ont cité, plus que jamais auparavant, la dégradation de la qualité de l’air comme une préoccupation majeure. Une tendance nouvelle pointée par le Commissariat général au développement durable (CGDD), qui publie son étude annuelle sur les opinions et pratiques environnementales des Français. L’explication la plus plausible réside en partie dans la mise en œuvre de la circulation alternée à Paris (le 17 mars 2014, puis le 23 mars 2015), à la suite de pics de pollution atmosphérique. Le changement climatique occupe toujours la première place, renforcée par la tenue de la Conférence mondiale sur le climat en France fin novembre. Les catastrophes naturelles inquiètent également (18% des sondés) –suite aux conséquences des inondations sur la Côte d’Azur en octobre dernier-, devant la pollution de l’eau, des rivières et des lacs (10%). L’augmentation des déchets des ménages, l’érosion de la biodiversité ou la dégradation des milieux aquatiques sont sensiblement sorties des radars. Quant au bruit, il arrive bon dernier dans les problèmes environnementaux cités. Tout en étant capables de citer plusieurs «problèmes environnementaux», 30% des sondés déclarent ne pas y être directement confrontés et, de ce fait, concernés. Ce sont les problématiques de leur environnement immédiat qui les font réagir, comme le manque de transports en commun ou les nuisances sonores. Y peuvent-ils eux-mêmes quelque chose? «Près de la moitié des Français continuent à penser que c'est d’abord aux pouvoirs publics d’agir pour protéger l’environnement», observe le CGDD, qui constate que les entreprises sont de plus en plus citées comme «ayant un rôle prioritaire à jouer pour l’environnement». En 2012, ménages et entreprises étaient encore à égalité dans l’opinion publique; en 2015, 9 points les séparent. Aujourd’hui, ils sont seulement 20% à estimer qu’il revient aux ménages d’agir «en priorité» pour l’environnement. Au rayon «modes de vie», les trois quarts des Français baissent le thermostat ou la climatisation pour réduire leur facture énergétique, mais ils sont de moins en moins nombreux à éteindre les appareils en veille (53% en 2009, contre 32% en 2015). 61% des sondés vont au travail ou font leurs courses en voiture ou deux-roues. Les deux tiers ne voient pas bien comment s’en passer et la part de ceux qui pensent pouvoir s’en passer à l’avenir augmente très peu depuis 5 ans. Le signal prix ne semble pas de nature à dissuader la majorité d’allumer leur moteur: davantage de transports en commun, moins onéreux ou de pistes cyclables semblent un levier bien plus opérant. L’usage exclusif des transports en commun (12% des sondés) décroît de 3 points. Même si on marche un tout petit plus pour aller travailler ou étudier (+9%), «les modes de transport dont l’impact environnemental est moindre (marche, vélo, transports en commun) sont moins cités que les années précédentes». Le vélo continue d’être «marginal» (1%), que ce soit pour effectuer le trajet domicile-travail ou pour aller faire ses courses. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}