{"1887":{"content":" L’Autorité de la concurrence a rendu publique le 27 septembre une décision qui rend obligatoires les engagements pris par les sociétés Eco-Emballages et Valorplast dans le secteur de la reprise et de la valorisation des déchets d'emballages ménagers plastiques. Les deux éco-organismes doivent « s'engager à plus de neutralité vis-à-vis des collectivités pour que la concurrence puisse jouer pleinement entre les repreneurs », indique l’Autorité. A l’origine de la demande, la société DKT International. L’entreprise de négoce de déchets plastiques en vue de leur recyclage estime avoir été victime de pratiques d'éviction lors du renouvellement des contrats passés entre Eco-Emballages et les collectivités territoriales en 2005 et 2006. Selon DKT, Eco-Emballages aurait adopté différents comportements visant à favoriser favorisé Valorplast à son détriment. Elle a donc saisi l'Autorité de la concurrence et demandé au cours de l'instruction des mesures conservatoires. Le 18 mars 2009, l'Autorité a considéré que les conditions n'étaient pas réunies pour prononcer les mesures d'urgence (décision confirmée par la cour d'appel de Paris le 11 novembre 2009), mais elle a tout de même examiné l'affaire au fond. Dans sa décision, l'Autorité estime qu'il faut permettre « une concurrence accrue entre les repreneurs et ouvrir des options plus larges aux collectivités locales ». Elle reconnait qu’Eco-Emballages accordait ou refusait de manière empirique des lettres de « « non-objection objection » sans lesquelles un repreneur avait peu de chances de démarcher avec succès les collectivités territoriales. « Ce mécanisme peu objectif et peu transparent pouvait constituer un obstacle à l'entrée de nouveaux opérateurs sur le marché de la reprise des déchets plastiques». Eco-Emballages et Valorplast ont su réagir, reconnaît l’Autorité. A l'approche du renouvellement de l'agrément d'Eco-Emballages pour 6 ans, les deux organismes ont proposé 11 mesures crédibles et vérifiables. Par exemple, Eco-Emballage a publié sur internet un «vade-mecum » objectif de la reprise des déchets d'emballages ménagers en plastique[1] et s'engage à ne plus effectuer de validation a priori d'un recycleur, en abandonnant sa procédure de « « non-objection objection ». En outre, les collectivités locales pourront changer de voie de reprise au cours des 6 ans. Quant à la concurrence, elle sera aussi plus animée. L’Autorité a également constaté que Valorplast et Eco-Emballages s'engagaient à prévoir dans leurs contrats, au profit des collectivités locales ayant initialement choisi Valorplast, une faculté de résiliation, ouverte au bout de 3 trois ans, pour qu'elles puissent choisir un autre mode de reprise. « Cet engagement permet de concilier une animation satisfaisante de la concurrence sur les marchés concernés et la viabilité de Valorplast qui est soumise à des obligations particulières », estime-t-elle. La décision du 27 septembre accepte donc ces engagements et les rend obligatoires. [1] Ce « vade-mecum » aidera les collectivités à effectuer un choix éclairé grâce à une présentation neutre des règles applicables aux différentes voies de reprises des déchets Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}