{"1158":{"content":" La tarification incitative (TI) permet de lier les quantités de déchets produits à la facture des ordures ménagères. Même si elle est loin d’être majoritaire en France, la TI pourrait faire des émules parmi ceux qui cherchent à sensiblement réduire le volume des ordures ménagères résiduelles (OMR) et à améliorer le taux de tri. Sans que l’on en connaisse toutefois les implications financières. «Payer selon ce que vous jetez», voilà une expression limpide, venue tout droit des Etats-Unis, pour désigner la tarification incitative (TI) pour la gestion des ordures ménagères. Le Commissariat général au développement durable (CGDD) vient de lui consacrer un rapport: en 2013, les poubelles de 5,4 millions de Français –plutôt ruraux et en habitat individuel- étaient soumises à l’IT. Avec des résultats globalement positifs: on trie mieux, on jette moins et l’incivilité n’a pas plus cours qu’ailleurs. Mieux encore, les communes limitrophes, pourtant assujetties à un autre régime, voient par mimétisme leurs poubelles également mincir. Et les perspectives de développement sont énormes: en complément des aides financières et techniques de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) depuis 2009, la loi relative a? la transition énergétique pour la croissance verte (LTECV) définit des objectifs de généralisation ambitieux, avec 15 millions d’habitants couverts en 2020 et 25 millions en 2025[1]. Cette mise en œuvre du principe ‘utilisateur-payeur’ peut prendre plusieurs formes. Si l’enregistrement du nombre de présentations des poubelles est le plus courant, les collectivités peuvent aussi faire le choix du volume des bacs, de la ‘pesée embarquée’, du ramassage de sacs vendus par la collectivité, d’étiquettes payantes a? apposer sur les sacs, ou encore du comptage des dépôts dans les déchetteries et les points d’apport. Indéniablement, la TI trouve un terreau favorable dans les collectivités qui ont opté pour la redevance d’enlèvement des ordures ménagères (REOM, qui concerne 11% de la population)[2]. Car même si la TI est possible avec la taxe d’enlèvement des ordures ménagères (TEOM, qui concerne 86% de la population), elle reste pour l’heure anecdotique[3], du fait de la complexité initiale pour les collectivités d’adopter la redevance. Quelle que soit la technique retenue, les effets de la TI sont sans conteste positifs. Le simple fait de communiquer[4] sur le passage à la TI est vertueux, puisque les tonnages collectés d’ordures ménagères baissent d’eux-mêmes les années qui précèdent sa mise en œuvre, pendant que le tri s’améliore aussi sensiblement; une tendance qui se poursuit les deux années suivant la mise en place. La collecte du verre reste stable, tout comme les apports en déchetteries. Et après une période de rodage, les résultats sont au rendez-vous: 67 kilogrammes d’OMR par habitant (soit 28% de moins que la moyenne nationale) et une hausse des tonnages de déchets triés (14 kg\/hab pour les emballages, journaux et magazines, soit 33% de plus que la moyenne nationale). Le CGDD est toutefois prudent quant à l’interprétation à donner à la baisse des tonnages observée et insiste sur la nécessité de prendre en compte leurs caractéristiques propres, «afin d’isoler l’effet du passage en Reomi des ‘effets de structure’ possibles, et des évolutions tendancielles[5]». Car beaucoup de facteurs entrent en ligne de compte: mode de financement antérieur, caractéristiques socio-démographiques locales, potentiel d’amélioration du tri ou de la réduction des déchets, bonne acceptation du changement par les habitants, engagements électoraux, état et disponibilité des matériels et infrastructures de collecte et de traitement des déchets, existence et performance d’une collecte des encombrants ou des biodéchets. A chaque territoire, sa lecture… Sans compter des considérations sur l’aspect touristique des lieux, l’âge des résidents, la taille des entreprises du territoire observé, la proximité de la mer, etc. Le CGDD en conclut que les collectivités passées en tarification incitative «ont connu une diminution beaucoup plus forte des ordures ménagères résiduelles collectées que les collectivités similaires, et une hausse significative des déchets triés». Grand fantasme qui colle à la peau de la TI: favorise-t-elle les mauvais trieurs? A priori non, répond le CGDD, conscient que davantage de déchets triés ne signifie pas mécaniquement des déchets mieux triés. Le rapport ne met pas en évidence des comportements négligents ou inciviques (mauvais tri délibéré pour diminuer la facture de Reomi) ou un tri mal fait faute d’une mauvaise connaissance des consignes, bien qu’il pointe un taux de refus[6] des ‘emballages, journaux et magazines’ plus important les deux années qui suivent la mise en place de la TI, avec une normalisation par la suite. Emporter ses poubelles sur son lieu de vacances ou de travail, les faire brûler dans son jardin ou les jeter dans la nature restent des pratiques «contenues et maîtrisables», indiquent les collectivités consultées. Elles ont marginalement cours au début de la TI et cessent rapidement. Sur le plan financier, la part incitative du prélèvement représente en général moins de 50% du montant total, à la fois pour lisser les éventuelles variations des montants collectés, mais aussi pour assurer une stabilité des recettes pour les collectivités. Entre 2009 et 2012, les collectivités ont reçu quelque 44 millions d’euros de la part de l’Ademe. Grand absent de ce rapport: le chiffrage global de la TI. [1] Qui nous placeront tout de même très loin de nos voisins suisses (53% en 2004) ou de la ville de Chicago, qui a adopté cette ‘philosophie’ dès 1932! [2] 6% en REOMi (pour incitative) et 7% en REOM classique. La REOMi est possible depuis 1976. [3] Seules trois collectivités, soit 140.000 habitants, l’ont adoptée en 2014 et cinq autres en 2015, probablement en raison de sa nouveauté. [4] Et de laisser une ‘année blanche’ aux habitants, pour les informer de la part incitative qu’ils auraient à payer si la tarification incitative était en vigueur. [5] Car les tonnages d’OMR collectés ont globalement diminue? entre 2005 et 2013, mais la diminution est beaucoup plus forte pour les collectivite?s passe?es en tarification incitative. [6] Refus des poubelles manifestement mal triées. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}