{"558":{"content":" Suite à une demande du Medd en octobre 2003, le Comité de la prévention et de la précaution a rendu public les recommandations pour limiter les risques sanitaires engendrés par les incinérateurs d'ordures ménagères. Elles n'ont rien de révolutionnaires mais si elles étaient appliquées de manière plus stricte, ces directives pourraient permettre d'éviter que les risques deviennent de réelles menaces. Le Comité de la prévention et de la précaution (CPP) a présenté hier ses recommandations sur les incinérateurs d'ordures ménagères à la suite d'une étude demandée en octobre 2003 par la ministre de l'Ecologie et du développement durable de l'époque, Roselyne Bachelot. Elle sollicitait le CPP afin qu'il examine une publication épidémiologique qui concluait à l'existence d'un risque de développer un lymphome malin pour les personnes résidant à proximité de l'usine d'incinération des ordures ménagères (UIOM) de Besançon en raison de l'exposition aux dioxines par voie aérienne.Le CPP s'est prononcé pour une promotion de la politique de prévention avec comme objectif principal de stopper l'augmentation du volume des déchets. L'accent doit être mis sur une sensibilisation du public et une incitation des acteurs économiques comme les producteurs d'emballages ou des distributeurs de prospectus. Le CPP conseille même d'avoir une politique plus contraignante comme la création d'une taxe sur les emballages plastiques. Autre mécanisme à mettre en oeuvre: dès la conception des matériaux, il faut intégrer les concepts de recyclage ou de destruction pour limiter les émissions de polluants. Il faut également favoriser le recyclage et le tri sélectif, jugé encore trop faible, pour éviter la contamination des flux par des substances dangereuses.Le CPP recommande également de faire appliquer la réglementation et de l'améliorer. Elle pointe le retard de la France en matière de mise en conformité des UIOM au niveau européen. Le CPP déplore aussi un manque de formation et d'habilitation des personnels travaillant dans les UIOM, alors que cela se fait dans les industries chimiques. Il conseille la mise en oeuvre d'un programme de recherche pour une meilleure connaissance de la teneur des déchets en produits toxiques ainsi que leur condition de migration dans l'environnement. Il appelle à une amélioration des études d'impact qui inclueraient un volet climatologique ou davantage de données sur les processus de transfert des polluants dans les sols et les eaux souterraines.Un développement de la surveillance des UIOM actuelles et des anciennes installations doit être aussi intégré dans les politiques publiques. L'objectif est d'avoir une vigilance accrue sur l'environnement à proximité des sites mais aussi sur la santé des travailleurs au sein des UIOM. Le comité recommande aussi la promotion des solutions alternatives comme le stockage, le recyclage ou le tri sélectif et une implication des acteurs et de l'opinion publique dans les processus décisionnels.En 2004, 130 usines sont en fonctionnement soit une baisse significative par rapport à 2000 où elles étaient au nombre de 213 ou à 1985 avec 292 UIOM. Des fermetures ont été décidées en raison d'émissions de polluants trop importantes et l'impossibilité de les mettre aux normes. Pourtant la production de déchets ménagers ne cesse d'augmenter. De 289 kilogrammes par an et par habitant en 1985, les déchets produits sont en 2000 de l'ordre de 552 kg par an et par habitant. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}