{"1072":{"content":" Contrairement aux engagements pris lors du Grenelle, la production de déchets n’a pas baissé en France. Avec 335 millions de tonnes en 2010, l’Hexagone a produit 10 Mt supplémentaires de déchets en deux ans (1). Sans surprise, ce sont les déchets minéraux issus de la construction qui représentent toujours la part la plus importante -73% des tonnages- selon une étude publiée le 4 janvier par le Commissariat général au développement durable (CGDD). Les déchets du BTP sont responsables de plus de la moitié de la hausse enregistrée en 2008 et 2010. «Il s’agit surtout de déchets inertes, composés de béton, verre, briques, tuiles, céramique, terres et cailloux non pollués, ballasts de voies et boues de dragage», explique au JDLE Xavier Gewy, auteur de l’étude au CGDD. Seule la production d’ordures ménagères s’est stabilisée dans l’Hexagone au cours de ces deux dernières années. Elle totalise 29,3 Mt de déchets, mais compte peu dans la production totale (8% seulement). Quant au secteur tertiaire, il produit 25,6 Mt de déchets par an (1,4 Mt de plus qu’en 2008), soit 7% du tonnage total. Il regroupe en effet de nombreux produits en fin de vie, comme les véhicules hors d’usage (VHU) ou les déchets d’équipements électriques et électroniques (DEEE). La production de déchets issus de l’industrie est pour sa part la seule à avoir baissé d’1,4 Mt entre 2008 et 2010 pour atteindre 22,4 Mt. Il faut toutefois relativiser ces chiffres car le règlement statistique d’Eurostat exclut les déchets agricoles présents sur l’exploitation pour ne retenir que les résidus faisant l’objet d’un traitement spécifique. Or, selon l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), 374 Mt de tonnes de lisiers, de fumiers et de résidus de culture ont été produits en France en 2009 et tous n’ont pas été réutilisés… A noter que la production de déchets dangereux a légèrement augmenté au cours de ces 4 dernières années, à cause de la hausse des déchets de la construction. Le BTP produit énormément de déchets dangereux (2,5 Mt) dont la plupart sont des résidus à base de goudron, ainsi que des terres et des cailloux pollués. Mais ces déchets sont également très importants dans les secteurs de l’eau, du traitement des déchets et de la dépollution (3,1 Mt), du tertiaire (2 Mt) et de l’industrie chimique, pharmaceutique et des plastiques (1,3 Mt). Au total, la France est le 2e plus gros producteur d’Europe. Elle se situe derrière l’Allemagne, qui a généré 363 Mt de déchets en 2010, mais devant le Royaume-Uni avec 259 Mt de déchets. Par habitant, son classement s’avère meilleur. En 5e position, la France est devancée par l’Estonie et la Suède, véritables poids lourds avec respectivement 14,2 et 12,5 t\/hab\/an. Arrivent ensuite les Pays-Bas avec tout de même 7,2 t\/hab\/an, devant la France. Avec 5,5 t\/hab\/an, la production hexagonale reste encore supérieure à la moyenne de l’UE à 27 qui s’élève à 5 t\/hab\/an. Alors que la production a augmenté, la valorisation a stagné. Toutes catégories confondues, 59% des déchets ont été recyclés en 2010, 4% ont été valorisés par incinération avec récupération d’énergie et 2% sans récupération d’énergie. Le stockage, lui, a même augmenté entre 2008 et 2010. Il représente aujourd’hui un tiers des déchets et compte majoritairement des terres, des cailloux, des sols pollués et des déchets de construction et de démolition. Si le chantier de la rénovation énergétique est effectivement lancé, il pourrait lui aussi alourdir les déchets du bâtiment. Mais son bilan ne sera pas connu avant 2014 ou 2016, le règlement européen n’imposant la collecte de ces données que tous les deux ans. (1)A noter que 3 Mt supplémentaires ont été observées en raison d’une meilleure connaissance de la production. Depuis 2010, en effet, on est en mesure de comptabiliser les refus de tri du secteur de la récupération (2 Mt) ainsi que les déchets de la restauration (1 Mt). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}