{"170":{"content":" La Société du Grand Paris et l’Ademe ont annoncé, ce 29 mars, les six lauréats de l’appel à projets dédié à la valorisation des déblais de chantier, qui avait été lancé le 21 octobre dernier. 74 dossiers ont été déposés, 6 d’entre eux ont été retenus. Ceux-ci pourront expérimenter leur solution innovante dès cette année. A commencer par le groupe NGE se sa filiale Guintoli, dont la solution «Diagnosol Express» permet de caractériser les déblais et d’évaluer la présence de polluants. Deuxième lauréat: les entreprises Cemex et Innofreight, qui évacueront les déblais par le train grâce à des wagons étanches et un système breveté de retournement des caisses. Séché Eco-Services et Hoffmann JB Technologies testeront un nouveau procédé de revalorisation permettant de réutiliser les matériaux dans les parkings, sous-couches routières, et mobiliers urbains. Terbis et Epto se focaliseront de leur côté sur la valorisation des déblais pour sécuriser les cavités d’anciennes carrières souterraines. Valorhiz va se frotter au recyclage de déblais et de matières premières organiques en terre fertile. Enfin les architectes Joly & Loiret, l’entreprise de Wulf et le centre de recherche Amaco vont expérimenter le recyclage des déblais en briques de terre crue. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}