{"1795":{"content":" La Commission européenne a proposé, ce 10 janvier, d’instaurer une taxe sur les plastiques dont le détail sera publié en mai, au sein de son cadre financier pluriannuel couvrant l’après-2020. Le Brexit a des effets insoupçonnés sur l’environnement. C’est en effet pour compenser la perte de la contribution britannique autant que pour réduire les déchets que le commissaire en charge du budget, Günther Oettinger, a proposé de créer une taxe sur les plastiques. Brexit oblige, le budget de l’Union européenne sera amputé de 12 à 14 milliards d’euros par an à partir de 2021. Bruxelles propose de compenser cette perte pour moitié par de nouvelles ressources -dont la taxe sur les plastiques et la hausse des contributions nationales- et pour moitié par une série d’économies. Côté taxes, les détails sont attendus en mai, lors de la publication du cadre financier pluriannuel post-2020. La taxe sur les plastiques ne sera donc pas intégrée à la stratégie Plastique que Bruxelles doit publier d’ici fin janvier. Les contributions nationales pourraient pour leur part progresser de 1% du PIB des Etats membres à 1,1 ou 1,2% selon Günther Oettinger. Côté économies, sont visées les subventions attribuées au titre de la politique agricole commune (PAC) et de la politique de cohésion, qui représentent plus des deux tiers du budget de l’UE. Le budget post-Brexit fera l’objet, le 23 février à Bruxelles, d’un premier débat informel entre les Etats membres. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}