{"1200":{"content":" La question de la sécurité des plaisanciers s’est invitée dans l’actualité de façon fracassante l’an passé, lors du naufrage du Costa Concordia au large des côtes toscanes. Un an après le naufrage du bateau de croisière –32 morts et 2 disparus– les premières mesures d’importance commencent à émerger. Depuis quelques jours et jusqu’au 31 décembre 2013, les agents du Memorandum de Paris, qui répond au doux nom de Paris MoU, sont à l’œuvre dans les ports des 27 Etats membres, afin de procéder à des contrôles ciblés sur les navires de passagers. Nom de code: Havep (Harmonized Verification Programme on passengers ships). Regroupant les pays de l’Union européenne, le Canada, la Croatie, la Russie, l’Islande et la Norvège, Paris MoU vise à organiser la sécurité maritime régionale, en mutualisant les connaissances sur les navires qui transitent par leurs ports. 24.000 contrôles sont opérés annuellement dans ce cadre. L’année 2013 va donc être essentiellement consacrée à contrôler les navires de plaisance, dont l’activité en pleine expansion au plan mondial -20 millions de passagers en 2011, 100 milliards de dollars dépensés dans le secteur, 753.000 emplois- semble avoir conduit à négliger la législation en vigueur. La réglementation en matière de sauvegarde de la vie en mer –Convention Solas, sous l’égide de l’Organisation maritime internationale (OMI)- existe bel et bien. Elle a vraiment pris son essor après que le plus célèbre des paquebots, le Titanic, a rencontré un iceberg en 1912. Mais certaines exigences contenues dans cette convention semblent peu appliquées, à en croire l’association Robin des bois. Le programme Havep va passer en revue les alertes incendie, le regroupement des passagers, la disponibilité des sources auxiliaires d’énergie, le fonctionnement des portes étanches facilitant la stabilité du navire, l’évacuation et l’abandon des navires accidentés. «La simulation d’accident se terminera par le largage des embarcations de sauvetage, précise l’association. En cas de non-conformités graves, le navire pourra être retenu à quai.» Des tests sur la capacité des membres de l’équipage à communiquer entre eux et avec les passagers seront également effectués, notamment en cas de crise. Le naufrage du Costa Concordia avait mis en lumière quantité de défaillances. Et son renflouement continue à défrayer la chronique maritime, puisque le chantier accumule les retards. Le retrait de l’épave, prévue pour janvier 2013, semble reporté à l’an prochain, augmentant les risques de dislocation du navire chargé de 100.000 tonnes d’eaux polluées. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}