{"1237":{"content":" Les Amis de la terre ont choisi de publier, ce 11 décembre, leur nouveau rapport sur l’obsolescence programmée. 15 Jours avant Noël, il éclaire les consommateurs sur le nécessaire allongement de la durée de vie des produits high-tech. L’obsolescence programmée, c’est «ce stratagème par lequel un bien voit sa durée normative réduite dès sa conception, limitant ainsi sa durée de vie d’usage pour des raisons économiques», définit une étude de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), publiée en septembre dernier (voir JDLE). L’Ademe avait notamment conclu à la nécessité de mettre en place une méthode commune pour définir précisément la durée de vie, des indicateurs de mesure, des méthodes d’analyse transparentes, des normes et des contrôles. Le nouveau rapport des Amis de la terre fait le point sur les avancées. Tout d’abord, une proposition de loi, portée par Europe Ecologie-les Verts, est en cours d’écriture. Pour rappel, la lutte contre l’obsolescence programmée faisait partie des promesses de campagne du candidat Hollande, avec le développement du secteur de la réparation. Elle pourrait aussi se retrouver au sein du futur projet de loi sur la consommation que prépare le ministre Benoît Hamon pour un examen au Parlement en 2013. Surtout, cette publication précise le rôle des constructeurs dans les pratiques de garantie, de service après-vente et de conception, non sans avoir rencontré quelques difficultés puisque la plupart des 18 fabricants contactés n’ont pas daigné répondre au questionnaire de l’association. Résultat: de larges progrès sont à réaliser… En effet, les analyses de cycle de vie des téléphones montrent que ce n’est pas la phase d’utilisation de l’appareil qui s’avère préjudiciable mais sa durée de vie, trop courte. L’éco-label européen -qui intègre la durée de vie dans ses critères d’évaluation- ne concerne en France qu’un seul ordinateur de bureau et une vingtaine d’ordinateurs portables. A noter qu’aucun produit high-tech n’a réussi à obtenir la marque NF Environnement. Autre problème, le bilan carbone des appareils s’alourdit avec les nouveaux modèles. Par exemple, le nouvel iPhone 5 commercialisé par Apple a une empreinte carbone de 75 kilogrammes équivalent CO2, 36% supérieure à celle de son prédécesseur l’iPhone 4S (voir JDLE). En France, la consommation énergétique des produits high-tech est évaluée à 13,5% du total de la consommation électrique, soit 5% des gaz à effets de serre, selon un rapport de 2008 du Conseil général de l’environnement et du développement durable (Cgedd). Quelques contraintes sont toutefois mises en place par l’Europe, comme l’obligation d’afficher le débit d’absorption spécifique (DAS) de l’appareil depuis le 15 avril 2011. Celui-ci doit être inférieur à 2 watts par kilogramme pour un téléphone vendu dans l’Hexagone. Mais mauvaise nouvelle, le recyclage n’est guère développé puisque la collecte ne représente qu’un million de téléphones en France en 2011, soit moins de 5% des appareils mis sur le marché. Il pourrait pourtant réduire l’empreinte d’un produit en réduisant sa consommation de métaux. Les campagnes de communication sur les programmes de reprise pourraient-elles se faire moins rares? Si la garantie protège en théorie le consommateur, elle ne favorise pas la réparation dans les faits, notent les Amis de la terre. De nombreux contrats ne prennent pas en compte des pannes réparables, ni la batterie, ni l’oxydation… Sans parler de leur durée de vie, elle aussi, très courte. Au final, ce phénomène doit être officiellement reconnu comme un facteur de gaspillage et de pollution. L’association recommande donc l’élaboration d’une loi créant un délit d’obsolescence programmée (permettant au consommateur de se retourner contre l’entreprise), allongeant la durée de la garantie de 2 à 10 ans pour favoriser la durabilité et la réparation, et améliorant l’information des consommateurs sur la réparation. Des objectifs de réduction de consommation de ressources devraient compléter le dispositif. Les entreprises, de leur côté, sont invitées à accroître la durée de vie de leurs produits et de leurs garanties, et à indiquer la liste des métaux utilisés pour la fabrication, ainsi que leur provenance. Enfin, les citoyens peuvent agir en allongeant, autant que possible, leur durée d’usage… http:\/\/www.amisdelaterre.org\/IMG\/pdf\/rapport_obsolescence_des_produits_high-tech.pdf Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}