{"2168":{"content":" Les sites pollués par les déchets du Probo Koala ne sont plus dangereux, selon le premier rapport du genre, réalisé par le Programme des Nations unies pour l’environnement (PNUE). Mais les dizaines de milliers de personnes intoxiquées ne bénéficient d’aucun suivi médical. Dans la nuit du 19 au 20 août 2006, le Probo Koala, un navire sous pavillon panaméen affrété par la compagnie Trafigura, a déversé 528 mètres cube de déchets liquides dans le port d’Abidjan (Côte d’Ivoire). Issus d’hydrocarbures et hautement toxiques, ces résidus ont ensuite été disséminés dans 18 sites de la ville. Une catastrophe qui a provoqué la mort de 17 personnes et a intoxiqué des dizaines de milliers d’Ivoiriens, rappelle l’opus onusien publié le 30 janvier. Une première phase de nettoyage des sites a été lancée dès 2006, avec l’envoi de déchets en France pour incinération par la société Tredi. En juin 2012, le PNUE a été officiellement saisi par le gouvernement ivoirien pour réaliser un audit environnemental et sanitaire indépendant. En juillet 2016, une équipe s’est chargée de prélever 130 échantillons des sols, de l’eau, de l’air, des sédiments, des mollusques, ainsi que des fruits et légumes sur les 18 sites pollués ainsi qu’à des emplacements complémentaires identifiés en janvier 2017. Les principaux polluants examinés étaient les hydrocarbures, les composés organosulfurés et les métaux lourds. Résultat: aucun des 18 sites n’ont affiché des taux supérieurs aux seuils fixés par le gouvernement ivoirien pour la dépollution. Ni aux plafonds néerlandais utilisés au niveau international pour garantir la décontamination des sols. Aucune intervention supplémentaire n’est donc requise selon les experts du PNUE. Petit bémol : des niveaux élevés de chrome ont été relevés sur un site de compostage de déchets de maïs, en contact avec un réseau d’eau. C’est pourquoi le PNUE recommande au gouvernement de revoir son contrat avec l’exploitant du site de façon à surveiller son évolution. Au plan sanitaire, en revanche, de fortes inquiétudes persistent. S’il n’a pas enquêté précisément sur les conséquences physiologiques ou psychosomatiques actuelles de la population touchée, le PNUE déplore qu’aucun suivi n’ait été réalisé de façon régulière au cours des dix dernières années. L’institution onusienne presse donc le gouvernement ivoirien de mettre en place un programme de suivi sanitaire de ces communautés. «Ce rapport est salutaire car il reconnaît les souffrances que les Ivoiriens ont subi. Et il contredit Trafigura qui a toujours nié ses responsabilités envers les victimes», a réagi Claude Gohourou, président de la Coordination nationale des victimes des déchets toxiques. L’association demande toujours une indemnisation totale, juste et équitable pour les victimes ainsi qu’un plan de prise en charge médicale à long terme. De nombreuses personnes se plaignent notamment de problèmes cutanés et oculaires. Malgré de nombreuses tentatives, la société de courtage pétrolier suisso-néerlandaise Trafigura n’a jamais été condamnée par la justice. Dernière en date, une plainte a été déposée le 27 septembre dernier à la Cour d’Amsterdam par la fondation néerlandaise UVDTAB qui représente 111.000 victimes. De son côté, Amnesty International a affirmé dans un communiqué que «ces conclusions sont un soulagement pour ceux qui vivent ou travaillent près de sites de déversement, mais ce n’est que la partie immergée de l’iceberg. De nombreux points d’interrogation demeurent. Que contenaient exactement les déchets déversés ? Quelles sont les répercussions en termes de santé ? Lorsque les habitants touchés auront toutes les réponses, ils pourront enfin reprendre le cours de leur vie». A la demande du gouvernement ivoirien, le PNUE et l’Organisation mondiale de la santé (OMS) vont organiser une réunion d’experts en santé publique, en mars, pour analyser les répercussions sanitaires des déversements et préciser les besoins de suivi sanitaire à long terme des communautés touchées. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}