{"2659":{"content":" Les professionnels du caoutchouc et des polymères ont tiré, ce 21 mars, un premier bilan encourageant de l’engagement pour la croissance verte (ECV) dédié au rechapage des pneus. Un green deal représentatif des engagements volontaires plébiscités par le ministère pour l'économie circulaire. Le rechapage, c’est du ressemelage. Ou, pour reprendre la définition officielle du Syndicat national du caoutchouc et des polymères (SNCP), «une technique consistant à remplacer la bande de roulement usée d’un pneu après s’être assuré de la qualité de la carcasse». Utilisée pour les camions, cars, bus, avions et véhicules du génie civil, cette technique qui permet d’assurer une deuxième vie au pneu. Résultat: elle allège sa pression sur l’environnement, grâce à une économie de 35% des matières premières et de 50% de la production de déchets, en comparaison avec deux pneus neufs. Seul hic: son prix, plus cher qu’un produit neuf low cost importé d’Asie. «Le prix d’achat des pneus neufs s’est réduit de 23% pour les poids lourds entre 2012 et 2017. Sur la même période, le taux de pénétration des pneus rechapés a reculé de 50 à 39%», rapporte Thierry Martin-Lassagne, vice-président de la SNCP. A ce rythme, la filière du rechapage pourrait perdre 1.200 emplois sur 4.000 d’ici 2020. C’est dans ce contexte qu’a été signé, le 1er février 2017 et pour trois ans, le green deal dédié au rechapage des pneus des poids lourds. Objectifs: lever les freins à son essor et valoriser la réutilisation de pneus rechapés. Ce contrat, qui n’est pas opposable aux parties et n’engage aucun financement public, permet de sensibiliser les transporteurs, dont les organisations professionnelles ont été associées au groupe de travail rassemblant les manufacturiers, distributeurs, collecteurs et éco-organismes. Autre intérêt: il peut faire bouger la réglementation en identifiant les obstacles. Selon Baptiste Perrissin-Fabert, le conseiller Economie circulaire de la secrétaire d’Etat Brune Poirson, un travail est en cours avec Bercy pour éviter les distorsions de concurrence. Les pneus importés d’Asie, qui ne respectent pas la réglementation européenne sur l’affichage de la consommation de carburant, la teneur en hydrocarbures aromatiques polycycliques (HAP) ou le niveau d’émissions sonores, devraient être contrôlés et sanctionnés en 2018. «C’est le genre d’engagements volontaires que le ministère de la transition écologique veut favoriser avec la feuille de route sur l’économie circulaire», conclut Baptiste Perrissin-Fabert. Soit la mise autour de la table de l’ensemble des acteurs d’une filière pour qu’ils accouchent d’une stratégie vertueuse sur le mode du volontariat. Mais les professionnels veulent aussi que l’Etat assume sa part de responsabilité. «Plusieurs chantiers doivent avancer, comme l’intégration de pneus rechapés dans les flottes publiques, la modulation de l’éco-contribution des pneus s’ils peuvent être rechapés (bonus-malus) et l’évolution du programme objectif CO2[1] pour qu’il intègre d’autres critères environnementaux comme l’économie de carburant ou la réduction de la production de déchets. Nous y travaillons», déclare Bruno Muret, le directeur économique de la SNCP. [1] Il s’agit d’une charte d’engagements volontaires proposée par le ministère de la transition écologique, visant à réduire les émissions de gaz à effet de serre. Une telle charte a été signée par les chargeurs et les transporteurs. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}