{"1727":{"content":" Philippe Van de Maele, président de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) a présenté aujourd’hui 27 janvier, devant une poignée de journalistes, un bilan de l’année 2010 et les perspectives pour 2011. « Il est vrai que le contexte général de 2010 n’a pas été très favorable à l’environnement », reconnaît d’entrée le président de l’établissement public industriel et commercial fondé en 1990. Mais, contre vents et marées, l’Agence reste une « vigie » dans le discours Développement durable, précise-t-il. Pour cela, son caractère transversal a été renforcé. « Nous sommes le seul organisme à avoir toutes les compétences environnementales, sauf l’eau et la biodiversité », rappelle Philippe Van de Maele. Et de poursuivre : « La transversalité est essentielle pour accompagner les élus locaux et les entreprises dans leur politique climatique et ville durable, par exemple ». Les enjeux auxquels doit faire face l’Ademe ne sont pas qu’environnementaux, mais également économiques. « Nous allons vers une rareté de l’énergie, qui sera de plus en plus chère car difficile à aller chercher. C’est pourquoi il faut préparer les entreprises aux énergies renouvelables, et aider les citoyens démunis pour leur éviter la précarité énergétique. » Pour y parvenir, l’Ademe bénéficie d’un budget de 700 millions d’euros chaque année. 2,3 milliards lui sont accordés pour la période 2011-2013. « Le plus gros du financement vient de la taxe générale sur les activités polluantes, d’où le maintien élevé des enveloppes. L’Ademe n’a pas vraiment souffert de la crise », explique le président. Le budget de l’Ademe consacré aux déchets est passé de 55 millions € d’autorisations d’engagements en 2008 à 162 millions en 2010. 222 millions sont prévus pour 2011, 2012 et 2013. Ces fonds ont servi, au niveau local, à soutenir les plans de prévention et le passage à la redevance incitative (dans le JDLE) dans 48 collectivités (environ 1,6 million d’habitants). Une centaine d’opérations de valorisation organique par méthanisation ont été soutenues, ainsi que la rénovation de déchèteries, centres de tri et la création d’unités de recyclage de déchets divers. Au niveau national, les sommes engagées pour les déchets ont été consacrées à la recherche, à développer des dispositifs d’observation et à réaliser une campagne de sensibilisation nationale. En 2010, l’animation et la gestion du Fonds démonstrateur de recherche, issu du Grenelle de l’environnement, ont été confiées à l’Ademe. Pour rappel, ce fonds doit permettre de préparer les changements techniques de nos systèmes de production et de consommation, afin de tenir nos objectifs environnementaux à l’horizon 2020[1]. Le Fonds démonstrateur de recherche consiste notamment à dynamiser la recherche française. 17 projets ont été soutenus dans ce cadre pour un montant total de 137,6 millions €. Ce fonds a été remplacé au cours de l’année 2010 par les Investissements d’avenir, dont la mise en œuvre est pilotée par un commissariat général à l’investissement (CGI) sous l’autorité du Premier ministre. Toujours en 2010, trois appels à manifestation d’intérêt (AMI) ont pu aboutir. Il s’agit de l’AMI Véhicules routiers décarbonés n°2 (6 projets engagés pour 13 millions €), l’AMI Energies marines renouvelables (5 projets engagés pour 40,23 millions) et l’AMI Réseaux et systèmes électriques intelligents intégrant les énergies renouvelables (1 projet engagé et 6 autres en cours d’étude). En janvier 2011, trois autres appels ont été lancés, sur la mobilité (dans le JDLE), le solaire et le photovoltaïque (dans le JDLE). Au total, ce sont 20 appels à manifestation qui vont être lancés en 2011. « On tient les objectifs fixés, l’argent est là, il faut mettre en œuvre le Grenelle de l’environnement », souligne Philippe Van de Maele. En ce qui concerne le bilan Villes et territoires durables, l’Agence en 2010 a retenu 7 dossiers ferroviaires et 4 dossiers routiers dans le cadre du plan de résorption des points noirs du bruit[2] (PNB). « Ces points noirs sont essentiellement situés dans la vallée du Rhône, de la Maurienne, mais aussi en Ile-de-France, en Seine-Saint-Denis précisément. » Ces dossiers permettront de résorber plus de 1.000 points noirs du bruit. L’Ademe a consacré 6 millions € sur ses fonds propres pour soutenir 20 projets de reconversion de friches urbaines polluées, afin de reconstruire la ville sur elle-même. Elle est également intervenue sur 75 sites pollués en 2010 (dans le JDLE). « De manière générale, nous intervenons sur la mise en sécurité des sites orphelins à la demande de l’Etat », précise son président. Autre fierté, le décollage réussi pour la production de chaleur renouvelable (dans le JDLE). En 2010, 700 installations ont bénéficié du fonds Chaleur renouvelable, pour un montant de 264 millions €. Elles ont concerné la biomasse, le solaire thermique, la géothermie profonde ou intermédiaire, les chaleurs fatales[3] et le biogaz en injection dans le réseau de gaz. La création de ce fonds est une recommandation du Grenelle pour répondre à l’objectif de 20 mégatonnes équivalent pétrole (Mtep) d’énergies renouvelables supplémentaires d’ici 2020. [1] Réduction de 20 % des émissions de gaz à effet de serre, utilisation de 20 % d’énergie renouvelable, diminution de 20 % de la consommation énergétique – et respecter les engagements du facteur 4 en 2050 [2] A proximité de certaines infrastructures de transports terrestres, certains bâtiments subissent des niveaux sonores supérieurs à 70 décibels, reconnus pour provoquer une gêne très importante ou des perturbations du sommeil [3] Comme celles qui sont issues des unités d’incinération d’ordures ménagères Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}