{"1014":{"content":" Marginale, la redevance incitative (RI) ne touche aujourd’hui que 134 collectivités. Soit 3,7 millions d’habitants au 31 août 2012 selon l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). L’étude de la CLCV a été réalisée auprès de 226 foyers soumis au dispositif, habitant Fouesnant (Ille-et-Vilaine), Besançon (Doubs), Thann (Haut-Rhin) et La-Roche-sur-Yon (Vendée). La moitié de ces familles sont logées en maison individuelle, l’autre en habitat collectif. Cette enquête montre d’abord que la redevance incitative est connue, et précisément définie par deux tiers des sondés. En revanche, 10% seulement connaissent son véritable objectif: réduire à la source la production de déchets. L’impact sur la facture s’avère plutôt probant. 65% des familles interrogées ont en effet fait la comparaison avec les factures du système précédent (taxe d’enlèvement des ordures ménagères ou Teom). 55% d’entre elles ont conclu que le montant avait baissé, contre 27,5% estimant qu’il avait augmenté. Pour 7% des sondés, il est resté identique (1). L’enquête confirme l’impact de la RI sur le développement du tri. 82% des personnes affirmant trier leurs déchets ont déclaré que la redevance avait eu pour effet d’augmenter leur geste de tri pour le papier, le carton, les journaux, les lampes à basse consommation et les appareils électriques et électroniques. A noter que pour deux tiers des sondés, les dépôts sauvages n’ont pas augmenté pour autant. En maison individuelle, la mise en place de la RI a favorisé le compostage, que pratiquent désormais deux tiers des familles concernées. Quel que soit le type d’habitat, elle a aussi changé le comportement d’achat des familles. 63,5% ont déclaré favoriser les produits moins emballés, et 47,5% les grands contenants. L’association, qui estime que ces résultats sont plutôt encourageants, demande toutefois que «le dispositif soit systématiquement soumis à consultation, afin de permettre sa modulation au cours des années à venir». (1)Les 10,5% restants ne se prononcent pas. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}