{"1314":{"content":" Fongicide et insecticide efficace, la créosote empoisonne aujourd’hui quantité de jardins, potagers et maisons particulières. Car les traverses de chemin de fer, après en avoir été badigeonnées, font désormais office de poutres «vintage» et de barrières solides. Sans compter qu’une usine du Lot, où les ouvriers travaillent dans des conditions douteuses, transforme ce bois traité en charbon de bois. Adeptes du barbecue: retenez votre respiration! L’usine Sidénergie, sise à Laval de Cère (Lot), est spécialisée dans le recyclage de bois créosotés et dans la fabrication de charbon de bois. Elle a même été citée en exemple pour la filière du réemploi du bois. Une usine dont l’association écologiste Robin des Bois dénonce l’existence, comparant les conditions de travail et environnementales qui y ont cours à celles des sordides chantiers de la baie d’Alang, en Inde. Elle a documenté tous les usages que les particuliers font, en toute méconnaissance de cause, de ces traverses de chemin de fer et de ces poteaux électriques traités contre les insectes et les champignons. Enclos pour chevaux, pourtour de piscine, planches pour délimiter un potager, etc. L’effet est des plus esthétiques, au détail près que cette substance, obtenue à partir de la distillation de goudrons de houille bruts, est un cancérigène classé 2A par le Centre international de recherche sur le cancer (Circ). Ce liquide noir ou ambré, malodorant, épais et huileux, est un mélange complexe de plusieurs centaines de molécules chimiques et peut contenir plus de 30 HAP différents, dont la concentration totale peut atteindre 85% du produit. Un état de fait qui s’étire, année après année, avec les millions de traverses déposées tous les ans, d’autant que ces planches de bois continuent à être vendues «dans l’illégalité, sans que l’acquéreur soit par contrat informé des risques sanitaires et de son obligation en fin d’usage de les éliminer dans une filière réglementaire», explique Robin des Bois. L’association Lot Environnement a aussi dépensé beaucoup de temps et d’énergie à cerner la nature et les conséquences de cette activité. Au cours des derniers mois, rapporte-t-elle, des rejets atmosphériques de benzo-a-pyrène 1.000 fois supérieurs à la norme auraient été relevés à proximité, des cas de brûlage de déchets créosotés à l'air libre observés, et des abandons sauvages de déchets en carrière opérés. Sur des photos produites par l’association, on peut voir les quelques ouvriers encore actifs sur le site –l’usine devrait fermer ses portes en 2014- travailler torse nu, les mains dépourvues de toute protection lors des phases d’allumage, de chargement et de déchargement des fours de carbonisation et pendant le tri des bois créosotés. Un climat d’indifférence, voire de connivence, règnerait sur place, les autorités sanitaires n’ayant que très récemment donné suite aux alertes de l’association. «La fermeture immédiate de ce bagne s’impose», exige Robin des Bois, qui dénonce au passage la démarche de Geprocor, la plate-forme export d’Intermarché\/Les Mousquetaires installée à Monaco, qui tenterait d’exporter hors de l’Union Européenne 1.600 tonnes de charbon de bois de la marque Braisal, qui ne sont pas commercialisables en Europe. «Or c’est sous la marque Braisal que Sidénergie écoulait son charbon de bois fabriqué à partir de traverses de chemin de fer retirées des voies», affirme l’association, qui voudrait que ce charbon de bois non commercialisable en Europe puisse «à la limite» être considéré comme un déchet. «Sa vente sous couvert ‘d’opportunité’ en Afrique ou en Asie devrait être encadrée par la Convention de Bâle sur le contrôle des mouvements transfrontaliers de déchets», plaide l’association. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}