{"1":{"content":" Où est-il plus rentable d’installer des collecteurs marins de microplastiques? Pas forcément là où ils s’accumulent, à savoir dans le vortex du Pacifique nord, mais plutôt près des principales sources d’émission, près des côtes asiatiques, révèle une étude britannique publiée dans les Environmental Research Letters. C’est Boyan Slat, Néerlandais de 21 ans, qui a eu l’idée, aussi simple que géniale: débarrasser les océans des déchets plastiques grâce à des barrières flottantes en forme de V, fonctionnant à l’énergie solaire. Financé par «crowdfunding», le projet «Ocean clenaup» pourrait être lancé en 2020 dans le vortex du Pacifique nord. Surnommé «septième continent», ce gyre subtropical, dont la superficie atteint 3,4 millions de km2 (six fois la France), a vu sa concentration en plastique multipliée par 100 ces 40 dernières années, parfois jusqu’à une profondeur de 30 mètres. Or selon une étude menée par Peter Sherman et Erik van Sebille, de l’Imperial College de Londres, il serait peut-être plus judicieux d’installer ces barrières filtrantes à proximité des sources de rejet de plastiques, plutôt que là où ils s’accumulent. Pas seulement parce qu’on en capterait plus, mais aussi parce qu’ils passeraient moins de temps en mer, et auraient ainsi moins de chances de contaminer la chaîne alimentaire (dont le plancton en première ligne) ou de contaminer l’eau par leurs agents chimiques. 31% de microplastiques dans les mailles Grâce à des modélisations mathématiques menées sur la période 2015-2025, les chercheurs révèlent qu’en plaçant 29 barrières au large des côtes asiatiques, notamment à l’est de la Chine et de l’archipel indonésien, on intercepterait 31% des microplastiques rejetés en mer au niveau mondial, contre seulement 17% s’ils sont placés dans le vortex du Pacifique nord, comme il est prévu dans «Ocean cleanup». Autre avantage, cette implantation, plus proche des côtes, réduirait l’impact sur l’écosystème marin, avec une baisse de 46% des chevauchements entre plastiques et plancton, dans les zones où ce dernier abonde. En installant les barrières dans le gyre subtropical, cette diminution ne serait que de 14%. Mais quel que soit le choix final, l’opération «Ocean cleanup» pourrait bien ressembler au tonneau des Danaïdes si rien n’est fait pour diminuer les rejets marins de plastique: «Même en captant 31% de ces déchets, la masse totale de microplastiques dans les océans pourrait augmenter de 4% d’ici 2025. Il nous faut absolument minimiser les rejets, que ce soit en réduisant notre dépendance au plastique, en fixant des amendes plus sévères ou en élaborant des matières se dégradant plus vite dans les océans», concluent les chercheurs. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}