{"2008":{"content":" L’éco-organisme en charge des déchets d’emballages a été jugé responsable, par la Cour de Cassation, de la moitié des pertes financières issues des placements dans les paradis fiscaux. Voici venu l’un des derniers épisodes du long feuilleton dédié aux placements qu’Eco-Emballages a réalisés dans les paradis fiscaux entre 1999 et 2007. La chambre commerciale de la Cour de Cassation a en effet confirmé, dans un arrêt rendu le 26 avril, la part de responsabilité du conseil d’administration de la société Eco-Emballages, comme l’avait fait la Cour d’Appel de Versailles le 12 mai 2015. Une information révélée par le site spécialisé Déchets Infos dans son édition du 12 juillet. Trois placements, deux responsabilités L’éco-organisme est donc reconnu responsable de la moitié des pertes financières, l’autre moitié étant imputée à Michael Kraland, l’intermédiaire financier ayant réalisé les placements dans les îles Bahamas, Vierges et Caïmans. Un intermédiaire que connaissait personnellement Bernard Hérodin, le directeur général d’Eco-Emballages à l’époque des faits. Au total, 283 millions d’euros avaient été placés dans des fonds spéculatifs que la crise financière de 2008 a ébranlés, provoquant in fine une perte de 21 à 26 millions d’euros pour l’éco-organisme. Eco-Emballages avait formé un pourvoi pour tenter, une nouvelle fois, de s’exonérer de sa responsabilité. Les magistrats ne l’ont pas suivie sur ce point, rappelant que le conseil d’administration ne pouvait plaider «sa totale ignorance de l’existence des fonds litigieux (…) alors qu’il ressort de l’examen du rapport du commissaire aux comptes que dès l’exercice clos au 31 décembre 2003, leur existence au titre de fonds étrangers y était expressément mentionnée». Le placement de sommes importantes dans des fonds étrangers aurait dû amener le conseil d’administration «à s’interroger sur les risques d’illiquidité de ces placements et des pertes en capital qu’ils étaient susceptibles de générer», poursuit la Cour de Cassation. Ils ont toutefois cassé une partie de l’arrêt de la Cour d’Appel qui rejette la demande de réparation d’Eco-Emballages au titre de son préjudice patrimonial. Un licenciement sans cause réelle ni sérieuse Mais la Cour de Cassation ne s’est pas arrêtée là. Dans un deuxième arrêt rendu le 29 juin, que le JDLE a pu consulter, la chambre sociale confirme l’absence de «cause réelle et sérieuse» dans le licenciement du directeur général Bernard Hérodin le 14 décembre 2008, comme l’avait jugé la Cour d’Appel de Versailles le 21 octobre 2015. Son contrat de travail avait en effet été suspendu entre le 7 octobre 2003 et le 15 décembre 2008 en raison de l’exercice d’un mandat social. Avant que le dossier ne soit totalement refermé, le montant précis des pertes financières d’Eco-Emballages doit encore être précisé. Une tâche qui revient à la Cour d’Appel de Versailles. Par ailleurs, Eco-Emballages a déposé une plainte pour abus de biens sociaux, tout comme l’association de collectivités Amorce et le Cercle national de recyclage (CNR). Contacté par le JDLE, l’éco-organisme n’a pas souhaité commenter les décisions de la Cour de Cassation. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}