{"99":{"content":" Le groupe de services à l’environnement affiche des résultats inférieurs aux attentes du marché, qui le sanctionne lourdement. Le leader mondial de la gestion de l’eau et des déchets a limité la casse. L’an passé, le groupe présidé par Antoine Frérot a réalisé un chiffre d’affaires de 24,39 milliards d’euros, en recul de 2,3% (hors effet de change) par rapport à 2015. Interrogés par Bloomberg, les analystes tablaient sur une activité légèrement supérieure, à 24,45 milliards. Le groupe souffre toujours sur ses marchés traditionnels, la France (22% du chiffre d’affaires) en premier lieu. En 2016, le chiffre d’affaires de l’eau est resté stable (+0,2%), contrairement à ceux de la propreté (-2,4%) et de la collecte des déchets municipaux (-10,3%). Au total, l’activité française recule de 1%. L’Europe hors France (33%) est aussi un terrain difficile. L’activité construction a fortement reculé: en cause le décalage de certains travaux et de l’achèvement des incinérateurs britanniques de Leeds et du Shropshire. Mention spéciale aussi à la chute de la livre. Cette conséquence du Brexit a fait perdre 275 M€ à Veolia: 58% de l’effet de change subi par le groupe. Portée par la forte croissance enregistrée en Amérique latine, en Chine et au Moyen Orient, le ‘Reste du monde’ (25%) est le secteur géographique à progresser significativement: +3,7%. Cela ne suffira pas à doper les résultats. Le bénéfice net s’établit à 382 M€, en recul de 15% et très inférieur aux attentes du marché. La trésorerie du groupe est en meilleur état: un cash flow net de 970 millions (+13%) et un endettement qui ne dépasse pas 7,8 Md€ (-4,4%). S’attendant à une année 2017 difficile (notamment avec les possibles remunicipalisations des contrats de chauffage urbain de Sheffield et de Vilnius), Antoine Frérot continue de mettre l’entreprise au pain sec. Après des économies de 245 millions réalisées l’an passé, Veolia devrait encore réduire ses coûts de 200 M€ cette année. «Ces efforts supplémentaires nous permettront de continuer à inscrire Veolia sur une trajectoire de croissance rentable», indique Antoine Frérot dans un communiqué. Pas sûr que cela suffise à calmer la bourse. En fin de journée, le cours de l’action Veolia dévissait de près de 7%. Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Royaume-Uni: Thames Water annonce 13 Md€ d’investissements 05\/09\/2018 Suez condamné à stopper les rejets polluants d’une station d’épuration 07\/09\/2018 Une instruction décrypte la nouvelle loi sur l’eau et l’assainissement 04\/09\/2018 Notre gestion de l'eau peu en phase avec le réchauffement 27\/09\/2018 Les prélèvements des agences de l’eau attaqués en justice 01\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}