{"178":{"content":" Les fabricants de téléviseurs et de consoles de jeux font désormais partie du «guide pour une high-tech responsable» publié régulièrement par Greenpeace. Dans la 6e édition, Nintendo obtient la plus mauvaise note, Philips et Microsoft figurant également au bas du classement. En tête de ce classement, Sony Ericsson a ravi la première place à Nokia (1), et Samsung et Sony occupent les deuxième et troisième places. Ce classement est établi en fonction de la politique des entreprises d'équipements électroniques en matière d'utilisation de substances dangereuses et de fin de vie des produits mis sur le marché.Selon Greenpeace, certains nouveaux arrivants dans le classement «montrent déjà leur bonne volonté»: «Il est encourageant que Sharp et Microsoft aient déjà fourni des échéances pour l'élimination complète du PVC et des retardateurs de flamme bromés (RFB) de leur gamme de produits», a ainsi indiqué Yannick Vicaire, chargé de campagne Toxiques à Greenpeace international.Greenpeace constate un renforcement de l'offre en «produits verts». Par exemple, Apple ou encore Panasonic ont annoncé la fabrication d'ordinateurs et d'appareils numériques ne contenant pas de PVC et\/ou de RFB. «Les entreprises qui se veulent des leaders environnementaux doivent aujourd'hui commercialiser des produits sans ingrédient nocif et fournir dans tous les pays où elles opèrent un service de reprise des appareils obsolètes pour leur recyclage responsable», estime Yannick Vicaire.Greenpeace a en effet attribué un point de pénalité à Nokia et Motorola «pour arguments mensongers». Après enquête dans 6 des pays figurant sur leur site internet, l'association a constaté que certains représentants n'étaient pas au courant du programme de reprise de téléphones usagés mis en place par leurs employeurs.(1) Voir l'article du JDLE «Les entreprises high tech s'améliorent» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}