{"1048":{"content":" Le secteur des déchets a connu trois actualités principales pendant la pause aoûtienne du JDLE, à commencer par l’entrée en application, le 13 août, de la nouvelle directive européenne 2012\/19\/EU sur les déchets d’équipements électriques et électroniques (DEEE). Adoptée le 7 juin (voir JDLE) et publiée au Journal officiel de l’Union européenne le 24 juillet, elle crée de nouveaux objectifs pour les Etats membres en matière de collecte des DEEE ménagers et professionnels (45% des produits mis sur le marché en 2016 et 85% des déchets produits d’ici 2019). A cette occasion, de nouveaux DEEE rejoignent le champ d’application de la réglementation européenne (panneaux photovoltaïque en fin de vie, matériel d’éclairage, lampes fluorescentes contenant du mercure…), et la lutte contre l’exportation illégale est renforcée (responsabilité des exportateurs sur l’état et la nature des déchets exportés). Ces mesures devraient permettre d’accroître le recyclage des DEEE, produits à hauteur de 10 millions de tonnes par an au sein de l’UE alors qu’un cinquième seulement de cette manne est aujourd’hui collecté. A noter qu’en France, la collecte des DEEE professionnels s’organise avec le lancement d’une nouvelle filière pour les déchets du secteur médical et dentaire (voir JDLE). Deuxième évolution en matière de responsabilité élargie du producteur (REP): un arrêté du 16 août fixe la liste des produits chimiques compris dans la nouvelle filière des déchets diffus spécifiques (les déchets chimiques des ménages), créée par un décret du 4 janvier 2012 (voir JDLE). On y trouve des produits pyrotechniques, des extincteurs, des produits à base d’hydrocarbures, des produits d’adhésion, d’étanchéité et de réparation (mastics, colles, résines), ainsi que de traitement, revêtement, préparation, entretien et protection; quelques produits chimiques usuels, des solvants et des diluants, des engrais ménagers; enfin des produits biocides et phytosanitaires. Cela représente environ 45.000 t de déchets par an, selon l’estimation de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Les déchets chimiques produits par les artisans (environ 136.000 t\/an) ne sont malheureusement pas concernés par cette nouvelle filière. Les évolutions ne doivent pas s’arrêter là. Dans un rapport publié le 7 août, la Commission européenne évalue la politique Déchets des 27 Etats membres au regard de 18 critères (notamment la prévention, le recyclage et la valorisation des déchets, les capacités de traitement, les systèmes de tarification incitative, la conformité des décharges). Classée en 10e position, la France doit encore améliorer le recyclage des déchets municipaux, accentuer les restrictions concernant les décharges, améliorer la conformité des décharges de déchets non dangereux, et favoriser les tarification incitant à payer pour ce qui est jeté. Bruxelles souligne en revanche les bons résultats de 5 pays, qui parviennent à réduire l’enfouissement à moins de 5% de leurs déchets. Il s’agit de l’Allemagne, l’Autriche, la Belgique, Danemark, les Pays-Bas et la Suède. La Commission européenne rappelle que la mise en œuvre intégrale de la législation de l’UE sur les déchets permettrait d’économiser 72 milliards d’euros chaque année, d’augmenter le chiffre d’affaires de la gestion et du recyclage des déchets de 42 Md€ et de créer plus de 400.000 emplois à l’horizon 2020. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}