{"61":{"content":" La ministre de l’écologie a demandé à Eco-Emballages, le 1er février, d’appliquer un malus à l’éco-contribution versée par les producteurs de polyéthylène téréphtalate (PET) opaque, qui pose des problèmes de recyclage. C’est devenu «une affaire». L’avenir du PET opaque, ce plastique non recyclable utilisé pour fabriquer les bouteilles de lait longue conservation, s’est assombri le 1er février avec le coup de gueule de la ministre de l’écologie. «Ségolène Royal a demandé aux éco-organismes d’instaurer, d’ici 15 jours, un malus sur les bouteilles plastique opaques, afin qu’elles ne présentent plus d’avantage en termes de coût pour les industriels de l’agroalimentaire», affirme-t-elle dans un communiqué. Apparu au début des années 2000, ce nouveau matériau présente trois avantages: «Il est plus léger de 25% que le polyéthylène haute densité (PEHD), il ne nécessite pas d’opercule en aluminium pour être hermétique et le bilan carbone de sa fabrication est meilleur puisqu’il consomme 20% de moins d’eau et 30% de moins d’énergie», détaille Eco-Emballages. Il a toutefois un inconvénient majeur. Son film opaque le rend difficilement recyclable, sauf lorsqu’il représente moins de 15% des PET colorés sur les lignes de tri. Mais force est de constater que «si, en moyenne, il y en a eu 12% en 2015, on a observé plusieurs pointes au-delà de 15%», reconnaît l’éco-organisme en charge des déchets d’emballages. Plusieurs associations, comme Zero Waste ou Amorce avaient déjà tiré le signal d’alarme. Pire, la ministre «étudiera la possibilité d’interdire la mise sur le marché des bouteilles en polyéthylène opaque, tant que des solutions efficaces de tri et de recyclage ne seront pas mises en place», ajoute-t-elle. Visés par le ministère de l’écologie, les fabricants de PET opaque vont-ils changer leur pratique? Rien n’est moins sûr. Dans un communiqué diffusé le 1er février, Eco-Emballages n’évoque nullement la mise en place d’un malus, réaffirmant au contraire que la bouteille en PET opaque est «une innovation». Seule avancée: un plan d’actions d’1,5 million d’euros est lancé en 2017 pour trouver des solutions d’éco-conception (en réduisant les opacifiants), de recyclage et de débouchés au PET opaque recyclé «dans l’automobile, l’énergie ou le bâtiment», explique Eco-Emballages. Une enveloppe légère par rapport aux défis que présentent les 10.000 tonnes de PET opaque mises sur le marché en 2015 (pour un total de 450.000 t de bouteilles et de flacons en plastique). «Aujourd’hui, la question du malus ne se pose pas», glisse au JDLE une représentante d’Eco-Emballages, qui table sur une nouvelle réunion, organisée «très prochainement» avec la ministre de l’écologie pour éclaircir la situation. Pour l’éco-organisme, ce matériau ne répond tout simplement pas aux critères actuels des malus prévus par le cahier des charges, alors qu’il est bel et bien perturbateur de tri. Les fabricants préfèrent imaginer l’innovation qui va les sortir de cette mauvaise passe. «Ce n’est pas la première fois que nous avons des difficultés avec le recyclage d’un matériau. C’était déjà le cas avec le PVC et le PET», rappelle Eco-Emballages. Auteure d’une lettre envoyée le 16 décembre à la ministre de l’écologie et d’une pétition, l’association Zero Waste France s’est félicitée de la déclaration de Ségolène Royal. «C’est la première fois qu’un ministre s’exprime sur la recyclabilité d’un produit et recadre Eco-Emballages», estime Flore Berlingen, présidente de l’association. Dans le meilleur des cas, si un malus de 100% était décrété pour le PET opaque, il doublerait le montant de l’éco-contribution versée à Eco-Emballages. Soit 2 centimes d’euro par unité au lieu d’1 centime, selon le calcul réalisé par Zero Waste. Dissuasif? Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}