{"2224":{"content":" Les groupes Suez et La Poste ont annoncé, le 4 septembre, la création d’une nouvelle entreprise spécialisée dans la collecte et la valorisation des déchets de bureau. Au bureau comme à la maison! Alors que le tri des déchets de bureau est obligatoire depuis juillet 2016 dans les administrations et les entreprises de plus de 100 salariés, il s’est étendu aux PME en janvier dernier. Il vise les déchets de papier mais aussi le bois, les métaux, le plastique et le verre. Il ne manque plus que les entreprises de 20 salariés, qui rejoindront le mouvement en janvier 2018. En attendant, l’offre des entreprises spécialisées se consolide. La Poste s’est positionnée sur le marché dès fin 2011 avec son offre Recy’Go. Elle compte aujourd’hui 5.000 clients dans l’Hexagone pour un chiffre d’affaires de 9 millions d’euros en 2016. Ce qui a permis de recycler plus de 56.000 tonnes de déchets de papier avec l’aide d’une entreprise d’insertion pour effectuer la collecte. Son rapprochement avec Suez lui permettra de bénéficier des installations de recyclage de l’entreprise. Si les deux groupes annoncent une solution simple et innovante, ils n’ont pas donné de précision sur la forme et la structure juridique de cette future entité. Sa création reste d’ailleurs dépendante de l’avis de l’Autorité de la concurrence. Aujourd’hui, les entreprises rechignent encore à trier. Un tiers seulement d’entre elles recyclent le papier et 61% les canettes et les bouteilles en plastique, selon l’étude publiée en avril 2017 par Riposte Verte et Zero Waste France[1]. En moyenne, un salarié produit 130 kg de déchets chaque année. [1] Etude réalisée auprès de 1.104 organisations de 1 à plus de 5.000 collaborateurs Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}