{"1143":{"content":" EDF a annoncé, le 25 juillet, avoir évacué du chantier de l’EPR de Flamanville 8.700 tonnes de déchets banals non radioactifs issus de la construction de des deux premiers réacteurs de la centrale normande. Ce premier retrait n’est pas le dernier. Le chantier de l’EPR abrite encore des résidus, selon EDF. «Ceci n’était qu’une première étape car il reste encore des déchets conventionnels sur place», indique le groupe à l’AFP. La présence sur le site de déchets provenant de la construction de deux réacteurs du site, en fonctionnement depuis plus de 30 ans, avait été révélée le 10 juillet par le Parisien. L’Autorité de sûreté nucléaire (ASN) avait aussitôt confirmé l’information et demandé à l’électricien de fournir un bilan précis du volume et de la nature des déchets déjà excavés et des déchets à évacuer ainsi qu’un programme de dépollution des sols. Théoriquement, EDF aurait dû procéder au retrait et au traitement de tous ces résidus au moment de la construction des réacteurs. 75% des 8.700 tonnes évacuées sont constituées de terres, le reste se résume à des sacs en plastique, des résidus de bois ainsi que des câbles et tuyaux selon le service communication du chantier de l’EPR. Selon la responsable de l’antenne normande de l’ASN, Hélène Héron, l’électricien s’est engagé à «mettre en place une étude complémentaire avec des prélèvements par carottage en sondant le sol pour évaluer le volume qu’il reste à évacuer». Ni EDF, ni l’Autorité n’ont précisé si la quantité de déchets restants était importante mais les résultats définitifs sont attendus à l’automne. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}