{"2559":{"content":" Un guide, publié par l’Institut national de la recherche et de la sécurité (INRS) aujourd’hui 11 janvier, énumère une série de recommandations pour éviter les risques liés à la nouvelle filière de collecte et de regroupement des déchets diffus spécifiques (DDS), lancée par le décret du 4 janvier 2012 (voir JDLE). Ce document cible les opérateurs de la filière des déchets chimiques des ménages (les entreprises de collecte, de tri, de regroupement, de reconditionnement et de transport) ainsi que les collectivités et leurs EPCI (1), qui mettent en place des collectes au sein de leurs déchèteries. Au rayon des déchets rejoignant la filière DDS, on trouve des acides, des produits à base de soude, d’ammoniac, des comburants, des biocides ménagers, des engrais et des produits phytosanitaires ménagers, des liquides inflammables et des solvants, des produits pâteux (peintures, vernis, lasures ou colles), des extincteurs ménagers, des fusées de signalisation de détresse, des déboucheurs et des décapants pour la maison, sans oublier des produits pour cheminées. Pour rappel, certains déchets dangereux, comme les lampes usagées ou les piles et accumulateurs, ne sont pas concernés par cette nouvelle règlementation, puisqu’ils sont déjà pris en charge par des filières spécifiques. L’INRS rappelle la règlementation applicable aux entreprises de la filière DDS. Au-delà du respect des principes généraux de prévention énoncés par le Code du travail (article L 4121-2), elles doivent mettre en place un plan de prévention lorsqu’elles font appel à des sous-traitants. Autre document nécessaire: le protocole de sécurité concernant le chargement et le déchargement, établi par l’entreprise d’accueil et l’entreprise de transport (2). Outre les dispositions du décret du 4 janvier 2012, les points de collecte sont soumis à la législation sur les installations classées pour la protection de l’environnement (ICPE) dès le dépassement du seuil règlementaire fixé par la nomenclature (rubrique 2710). Pour assurer la traçabilité des déchets diffus spécifiques, un registre, ainsi que des bordereaux de suivi sont indispensables. Le transport international, et par route, des déchets dangereux, tombe par ailleurs sous le coup d’un accord européen (ADR), complété par l’arrêté du 29 mai 2009 dit arrêté TMD. Les déchets doivent être identifiés et classés avant d’avoir le feu vert pour le transport. Un conseiller à la sécurité doit aussi être désigné dans chaque entreprise effectuant le transport de matières dangereuses, leur emballage, ou leur chargement. Le guide de l’INRS identifie trois types de risques: des risques liés à la toxicité des produits, des risques d’incendie et d’explosion, ainsi que des risques psychosociaux. L’institut en tire une longue série de recommandations, en distinguant les points de collecte, les centres de tri et de regroupement et le transport. Ainsi, pour l’accueil et la réception des DDS au moment de la collecte, l’institut préconise des campagnes d’information sur les déchets acceptés, la mise à disposition de contenants appropriés pour les contenants fuyants (des sacs hermétiques par exemple) et de moyens de protection adaptés (gants, lunettes, masques). L’agent doit être informé de la compatibilité des produits chimiques afin d’organiser un stockage adapté. A l’étape du pré-tri et du conditionnement des produits, le local doit être équipé d’un système d’aération et de ventilation adapté et d’un éclairage correct. Une formation sur la manipulation et la compatibilité des produits chimiques s’impose pour l’agent. Pour le chargement et le vidage du local, l’accès est recommandé de plain-pied, avec une pente n’excédant pas 5%, et les engins de manutention doivent être adaptés aux produits lourds. Au niveau du déplacement, des zones de circulations adaptées permettent d’éviter les accidents. Concernant les centres de tri et de regroupement, on retrouve les mêmes recommandations, auxquelles s’ajoutent des règles de circulation précises sur le site, une formation spécifique pour les chauffeurs, la mise à disposition de matériaux absorbants, de plaques de protection anti-écoulement et d’extincteurs et l’équipement des quais de déchargement avec des niveleurs motorisés et des butoirs anti-écrasement. Enfin, le transport des DDS comportant des risques pour le conducteur comme pour l’environnement, il est conseillé d’effectuer le chargement sur une aire plane avec revêtement étanche antidérapant, à l’abri des intempéries, d’éviter les marches arrière, de porter des vestes munies de bandeaux auto-réfléchissants, de faire vérifier les hayons des camions tous les 6 mois. L’intégralité du guide est disponible sur le site de l’INRS. (1) Etablissement public de coopération intercommunale (2) Un protocole de sécurité doit être établi à l’initiative de l’exploitant de la déchèterie ou du centre de tri, de transit ou de regroupement, en collaboration avec l’entreprise de transport concernée. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}