{"3075":{"content":" Suite au dépôt d’une plainte, en mars, pour détournement de fonds publics, la police judiciaire de Lille a été chargée par le parquet d’enquêter sur la société d’économie mixte Triselec, dont la communauté urbaine est l’actionnaire majoritaire, a divulgué ce 27 juillet le quotidien Nord-Eclair. Triselec exploite depuis 1992 le centre de tri de déchets ménagers recyclables de l’agglomération lilloise. L’affaire a éclaté en décembre dernier, avec les résultats d’une expertise comptable demandée par des représentants du personnel du site d’Halluin. Celle-ci a révélé que la rémunération du directeur de Triselec avait plus que doublé en 8 ans, pour passer de 6.000 euros par mois à 15.500 €, soit bien plus que les salaires pratiqués dans une entreprise d’insertion sociale. Peu après ces révélations, Triselec a vécu des heures sombres avec le suicide de son directeur, Jean-Claude Sabre, en mars, et la démission du président du conseil d’administration, Paul Deffontaine, remplacé par le maire de Bousbecque, Jean-Pierre Brand. Ensuite, Lille Métropole a renouvelé la délégation de service public à Triselec tout en commandant un audit, qu’elle a remis au procureur de la République de Lille pour qu’il décide de la suite à donner à l’affaire. Une plainte a également été déposée contre X pour détournement de fonds publics, suspicion de faux et usage de faux par un ancien élu d’opposition, Eric Darques, qui dénonce des irrégularités dans la gestion de la société. L’ouverture de cette enquête préliminaire devrait permettre de faire la lumière sur d’éventuelles malversations financières. Car pour l’heure, aucune information n’a encore filtré du contenu de l’audit. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}