{"1338":{"content":" Alors que la création d’un service public régional de l’efficacité énergétique a été supprimée -au dernier moment- du projet de loi sur la transition énergétique, le conseil régional d’Ile-de-France poursuit sa politique en faveur de la rénovation des logements. Il a adopté, dans la nuit du 19 au 20 juin, un nouveau dispositif d’éco-prêt collectif destiné aux copropriétés. Une première en France. Pour le financer, la région francilienne va lancer un appel à manifestation d’intérêt (AMI) auprès des établissements bancaires pour qu’ils proposent des prêts à des taux privilégiés pour les travaux de rénovation énergétique. Les copropriétés représentent la moitié des logements franciliens. Ces prêts seront complétés par un financement du conseil régional, qui dégage une enveloppe de 5 millions d’euros pour l’occasion. Selon lui, cela devrait permettre de couvrir 35 M€ de travaux, soit 2.000 logements devenant des bâtiments à basse consommation (BBC). Par ailleurs, un guichet unique a été créé dans la région suite à un protocole conclu entre l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), le conseil régional et l’Etat. En Ile-de-France, le bâtiment consomme 60% de l’énergie régionale et émet près de la moitié des émissions de gaz à effet de serre. L’assemblée régionale francilienne a également adopté à l’unanimité, dans la nuit du 19 au 20 juin, son plan de prévention et de gestion des déchets de chantier (Predec), dont l'entrée en vigueur est fixée au 1er semestre 2015. Lors de sa présentation en septembre 2013, la vice-présidente en charge de l’environnement Corinne Rufet avait déclaré au JDLE «ne pas vouloir attendre une feuille de route gouvernementale sur l’économie circulaire pour agir dans la région». Le Predec vise 70% de déchets du secteur recyclés en 2020. Il cible aussi le recyclage de 100% des agrégats d’enrobés en 2026 (80% en 2020) et la production de 6,5 millions de tonnes de granulats recyclés (5,5 Mt en 2020) contre 4 Mt aujourd’hui. Sans oublier un moratoire de 3 ans sur la création de nouvelles installations de stockage de déchets inertes en Seine-et-Marne. Une décision qui réjouit le président du département Vincent Eblé: \"non seulement la Seine-et-Marne est véritablement protégée mais le principe de solidarité territoriale est désormais une réalité\". L’Ile-de-France produit chaque année près de 25 Mt de déchets du bâtiment et des travaux publics (terres, bétons, bois, plâtres, PVC, vitrages, isolants) contre 5 Mt pour les déchets ménagers et assimilés. Ce tonnage devrait augmenter de 35% d’ici 2026 en raison des travaux liés aux chantiers du Grand Paris. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}