{"1023":{"content":" A trois mois des élections régionales, les Français plébiscitent le maintien des lignes TER, le soutien d’une agriculture plus écologique et l’essor des énergies renouvelables, selon un sondage CSA pour France Nature Environnement (FNE)[1] dévoilé ce 15 septembre. [1] Ce sondage a été réalisé entre le 8 et le 10 septembre 2015 auprès d’un échantillon représentatif de 1.003 personnes C’est l’un des effets secondaires de la préparation de la conférence onusienne sur les changements climatiques qui se tiendra en décembre à Paris. Dans l’Hexagone, la protection de l’environnement trouve actuellement un écho sinon majeur du moins important au sein de la population. Un écho qui devrait se manifester lors des élections régionales des 6 et 13 décembre prochains, au cours desquelles les Français vont élire les 14 nouveaux conseils régionaux de métropole et d’outre-mer ainsi que les assemblées de Corse, de Guyane et de Martinique pour un mandat de 6 ans. Au premier rang de leurs préoccupations[1], le maintien des lignes TER en nombre et en fréquence doit être «prioritaire pour les candidats» pour 44% des citoyens et «important mais pas prioritaire» pour 44% de la population. Seuls 11% des Français jugent ce maintien «secondaire», preuve de l’attachement majoritaire au transport ferroviaire de proximité. A la question «que pensez-vous de l’allocation de 50% des financements européens agricoles à des pratiques écologiques ?», 43% des citoyens jugent la mesure «prioritaire pour les candidats», et 46% la trouvent «importante». A leur niveau, les conseils régionaux peuvent décliner cette préoccupation en mettant en valeur l’agriculture vertueuse dans leurs appels d’offre notamment. Troisième enjeu pour les régionales: le doublement de la production des énergies renouvelables dans la région est considérée comme «prioritaire» pour 41% des Français lors des élections et «importante» pour 44% d’entre eux. Soit 85% de personnes convaincues contre 14% de réfractaires seulement. Au niveau politique, contrairement aux deux mesures précédentes qui font plutôt consensus à gauche comme à droite, ce déploiement est surtout plébiscité par les écologistes (59%) et le Front de gauche (61%) contre 37% seulement pour le PS, 32% pour le MoDem et 35% pour les républicains. Enfin, le développement de la consigne en vue du réemploi des emballages (bouteilles et bocaux en verre surtout) représente la 4ème préoccupation environnementale régionale. 38% des Français l’estiment «prioritaire», 45% «importante» et 16% seulement «secondaire». Cette mesure est particulièrement soutenue par les écologistes (68%) et le Front de gauche (51%). En bas de la liste, l’instauration d’un ou deux repas hebdomadaires sans viande[2] est jugée prioritaire par près d’un quart de la population, et importante par près de la moitié. Plus d’un quart des Français la trouvent toutefois secondaire. [1] A noter que la liste des thématiques reste limitée à 5 [2] en échange d’une viande de meilleure qualité aux autres repas Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Agriculture: la Suisse dit non à la souveraineté alimentaire 24\/09\/2018 Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}