{"2801":{"content":" La collecte des cartouches d’imprimantes usagées a stagné en 2016 mais 87% sont réutilisées ou recyclées, selon le bilan dressé par Cart’Touch, un collectif réunissant les 13 principaux fabricants. L’an dernier, comme l’année précédente, 5 millions de cartouches d’imprimantes usagées ont été collectées. Soit 30% des tonnages mis sur le marché, précise le bilan adressé au ministère de la transition écologique. Cette collecte s’effectue le plus souvent dans les entreprises où des bacs spécifiques ont été mis en place, et dans une moindre mesure dans les points-relais mis à disposition des particuliers et des petites entreprises. «Une fois collectées, 87% de ces cartouches ont été reconditionnées et réutilisées ou recyclées, contre 82% en 2015 et 74% en 2014», affirme Cart’Touch, qui réunit Canon, Xerox, HP et Epson. Ce collectif a finalement atteint le taux de recyclage de 85% qu’il s’était fixé pour 2015. A noter que les cartouches laser sont les plus réutilisées et recyclées (85%), devant les bidons et les toners simples (84%) et les cartouches à jet d’encre (66%). L’acier et l’inox sont notamment réutilisés dans la métallurgie (boîtes de conserve, canettes, etc.). Le polystyrène sert à la production de fournitures de bureau et de boîtiers de CD. Et le polyéthylène intéresse les fabricants d’emballages non alimentaires et de flacons. Mais si le recyclage progresse, les producteurs d’imprimantes, et en particulier Epson, sont soupçonnés de favoriser l’obsolescence programmée de leurs produits, selon l’association HOP qui a déposé une plainte le 18 septembre auprès du procureur de la République de Nanterre. L’ONG relève que la quantité d’encre contenue dans une cartouche ne cesse de se réduire (16 millilitres en 2002 pour une Epson T032 et 3,5 ml en 2008 pour une Epson T089) et que certaines imprimantes se bloquent alors que la cartouche n’est pas encore vide. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}