{"3089":{"content":" Tablant sur le renouvellement de son agrément, Eco-mobilier vient de lancer un appel d’offres pour renouveler les marchés de collecte et de tri des déchets d'éléments d'ameublement. Il s’agit de renouveler les prestataires de service de logistique et de traitement des déchets de cet éco-organisme créé en 2012. Dotation des bennes, ramassage des déchets d’éléments d’ameublement sur les points de collecte partenaires d’Eco-mobilier, tri par matériaux majoritaires ou transit vers un centre de traitement, recyclage ou sortie du statut de déchet de la ferraille, élimination des refus… La liste des missions est riche pour cette filière à responsabilité élargie du producteur (REP) née le 1er mai 2013 et qui n’a cessé de croître depuis. Forte de 6.107 adhérents, elle affiche 554 contrats territoriaux couvrant près de 50 millions d’habitants, représentant les trois quarts du tonnage de mobilier mis au rebut. Une collecte réalisée grâce à 2.038 points, dont la moitié en déchetteries publiques, les autres étant répartis entre les plates-formes de l’économie sociale et solidaire qui œuvrent pour le réemploi et la réutilisation du mobilier usagé et les distributeurs ou professionnels du secteur du meuble. En tout, ce sont 124.339 tonnes qui ont été collectées en 2014 et 110.316 t pour le seul premier semestre 2015. L’appel d’offres court pour une première période du 1er janvier 2017 au 31 janvier 2018, puis une seconde période de deux ans ferme jusqu’au 31 janvier 2020, avec une reconduction optionnelle d’une année supplémentaire jusqu’au 31 janvier 2021. Tout cela, évidemment, si l’éco-organisme reçoit le précieux sésame de l’agrément… Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}