{"657":{"content":" En présentant, ce 29 novembre, son pacte de croissance pour l’économie sociale et solidaire (ESS), le haut commissaire Christophe Itier espère sortir le secteur de la marginalité. «L’enjeu est de révéler et accélérer le potentiel de transformation sociale et écologique du secteur, qui n’a pas vocation à croître pour croître, mais à croître pour contribuer à résoudre les problématiques sociales, sociétales et environnementales du pays», a déclaré à l’AFP Christophe Itier, haut commissaire à l’ESS et à l’innovation sociale. Un poste créé le 5 septembre 2017 par l’ancien ministre de la transition écologique Nicolas Hulot, trois ans après la première loi sur l’économie sociale et solidaire pilotée par Benoît Hamon, ancien ministre à l’ESS et à la consommation. Pesant 10% du PIB et regroupant 2,3 millions de salariés selon le ministère de la transition écologique, l’ESS est notamment présente dans le réemploi et la réutilisation des déchets, en particulier textiles, électriques et électroniques et de mobilier. Avec ce Pacte, le secteur gagne un relèvement de 60.000 à 72.500 euros du seuil de chiffre d’affaires au-delà duquel les associations sont considérées comme ayant un but lucratif et dès lors soumises à l’impôt. Deuxième mesure: les entreprises bénéficieront à partir de 2019 d’un allègement de cotisations patronales de 1,4 milliard d’euros. Le mécénat de proximité des TPE est aussi encouragé en autorisant 10.000 € par an de dons éligibles à la réduction d’impôt mécénat. Enfin, des fonds sont lancés: le Fonds d’innovation sociale, avec BPI France, doté de 21 M€ pour amorcer 200 projets, et trois fonds d’amorçage pour un financement global de 80 M€. Côté commande publique, peu de nouveautés alors que moins de 9% des marchés publics sont touchés. Elle ne gagne qu’une plateforme unique dédiée de référencement et d’une promotion auprès des responsables des grands chantiers et projets nationaux comme les Jeux olympiques ou le Grand Paris. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}