{"124":{"content":" Deux syndicats professionnels ont profité du colloque Filières et recyclage, organisé par l’Ademe ces 23 et 24 octobre, pour demander une évolution de la filière des déchets d’équipements électriques et électroniques (DEEE), au regard de la nouvelle directive 2012\/19\/UE, publiée le 24 juillet au Journal officiel de l’UE (voir JDLE). Dans une lettre ouverte, diffusée ce 23 octobre, le Syndicat professionnel pour le recyclage et l’élimination des déchets dangereux (Sypred) et le Syndicat de l’industrie des technologies de l’information (Sfib) rappellent les nouveaux objectifs visant les producteurs de DEEE. A partir de 2016, le taux de collecte doit ainsi s’élever à 45%, déchets professionnels compris (par rapport à la moyenne du poids des équipements mis sur le marché au cours des trois années précédentes). Trois ans plus tard, la directive vise, au choix, 65% de collecte (par rapport au poids des équipements neufs mis sur le marché dans l’année) ou 85% (par rapport au poids des déchets produits). Ces professionnels estiment que la nouvelle réglementation soulève 5 problèmes. Tout d’abord, le poids des équipements tend à s’alléger, en raison d’une miniaturisation croissante des technologies, ce qui ne facilite pas l’atteinte des nouveaux objectifs. Ensuite, les mises sur le marché peuvent varier fortement dans un contexte de crise, tout comme la durée de vie des équipements et les modèles économiques (leasing, réemploi) peuvent inciter à changer de pratique et à jeter moins… Surtout, les consommateurs sont enclins à conserver ou à revendre leurs équipements toujours opérationnels au bout de trois ans, plutôt qu’à les destiner à la benne. Cette lettre appelle donc à «la création d’un groupe de travail entre producteurs, recycleurs, éco-organismes et détenteurs professionnels, pour repenser et affiner le principe de cette REP». Outre la tendance accrue au réemploi, les deux syndicats estiment qu’une autre donnée a été oubliée du dispositif, à savoir le recours de certaines entreprises à leur propre système de collecte et de traitement, en dehors des éco-organismes. Selon eux, ces flux échappent actuellement aux statistiques de DEEE traités, «alors que cette dernière pratique pourrait s’accroître dans le futur, du fait de l’intérêt économique grandissant de certaines matières recyclées par les industriels». La transposition de la nouvelle directive européenne pourrait être l’occasion de remettre à plat la filière DEEE sur d’autres points, soulevés en mars dernier par le rapport que le gouvernement a remis au Parlement sur l’évolution des REP. Il préconisait notamment de développer le dispositif de reprise «un pour zéro» pour les DEEE des ménages et de mener une réflexion sur la fiabilité des registres chiffrés (voir JDLE). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}