{"538":{"content":" En France, le poids des déchets ménagers a encore augmenté entre 2009 et 2011, comme le montre l’enquête publiée le 7 mars par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe)[1]. Seule bonne nouvelle, la mise en décharge régresse au profit du recyclage. Au niveau national comme à l’échelon local, les effets des plans de prévention se font encore attendre. Si le tonnage des déchets résiduels régresse, celui des autres déchets ménagers augmente encore un peu plus. Résultat: la production de déchets ménagers et assimilés (DMA)[2] progresse, en 2011, de près de 3% par rapport à 2009, selon les résultats de l’enquête biennale de l’Ademe. En 2011, le service public a collecté 38,5 millions de tonnes de déchets. Chaque Français en a donc produit 590 kilogrammes chaque année. Ce résultat, en hausse par rapport à 2009, est aussi supérieur à la moyenne européenne (502 kg par habitant de déchets municipaux en 2011 dans l’UE[3]), signe que les politiques de prévention nationales n’ont pas atteint leur but. Le gouvernement va devoir trouver de nouvelles solutions pour réduire la production de DMA de 7% entre 2010 et 2020, et atteindre l’objectif fixé par le nouveau plan de prévention. Seules les ordures résiduelles régressent Avec 12,7 Mt en 2011 (soit 195 kg\/hab), les apports en déchetteries augmentent encore. Ils représentent désormais un tiers des DMA, et peuvent même atteindre 41% en milieu rural. Nouveauté: cette progression, enregistrée de façon continue depuis 2005, se fait pour la première fois à un nombre constant de déchetteries. Les tonnages issus du tri augmentent plus faiblement. Avec 7 Mt collectées, ils représentent 107 kg\/an, mais en 2009, ils totalisaient déjà 106 kg\/hab. Finalement, seule la masse des ordures ménagères résiduelles (OMR) régressent de 10 kg\/hab (2%). Elles pèsent 288 kg\/hab en 2011 contre 298 kg\/hab deux ans plus tôt. Une nouvelle d’autant plus importante qu’elles représentent la plus grande partie de nos poubelles (49%). Le stockage diminue au profit du recyclage Sans surprise, le choix des traitements n’a guère changé en deux ans. L’incinération est toujours le premier exutoire. Près d’un tiers des déchets sont en effet brûlés. Dans 99% des cas, l’opération permet de récupérer de l’énergie. Fait notable, ce mode de traitement ne progresse plus (30,7% en 2011 contre 30,6% en 2009), contrairement à la mise en décharge, toujours en recul. Entre 2009 et 2011, la part du stockage est ainsi passée de 27,2% à 25,1%. Conclusion: la baisse de l’activité des décharges ne profite pas à l’incinération, mais au recyclage[4]. Cette activité voit ses résultats croître de près de 3%. Représentant 23,5% des déchets (contre 21,8% en 2009), il n’est encore que le troisième mode de traitement de l’Hexagone. Les bonnes performances des collectes sélectives ne sont imputables ni aux collectes en porte-à-porte, ni à l’apport volontaire du verre. Pas plus qu’à celle des autres emballages et des biodéchets. Ce sont donc les filières présentes dans les déchetteries qui progressent: déchets électriques et électroniques (+26%), déchets dangereux (+15%) et matériaux recyclables comme le bois, et les papiers-cartons (+14%). Pour compléter le tableau, la valorisation organique reste stable (14,7% en 2009 et 2011) et le stockage de déchets inertes augmente très faiblement (4,8% en 2011 contre 4,5% en 2009). Des déchets plus importants sur les côtes Cette année encore, les départements côtiers produisent les plus forts tonnages de déchets ménagers et assimilés en raison de l’impact des activités touristiques: entre 660 et 1.000 kg par habitant et par an. Les poubelles les plus légères se trouvent en revanche en Ile-de-France, dans une partie ouest comprise entre l’Ille-et-Vilaine et la Haute-Vienne, ainsi qu’en Champagne-Ardenne, Lorraine, Alsace. Plus au sud, l’Auvergne et Midi-Pyrénées se situent aussi au-dessous de 530 kg\/hab, tout comme la Martinique et la Guyane. Quant à l’organisation des collectivités, il est intéressant de noter que la collecte des OMR reste en majorité l’activité d’un prestataire de services (51% des tonnages), devant une prise en charge en régie (44% des tonnages) et loin devant une délégation de service public (5%). Le bilan de l’Ademe montre qu’il va falloir mettre les bouchées doubles pour réduire de 6% les DMA entre 2013 et 2020 et diminuer de moitié les tonnages enfouis. Seule une importante réforme fiscale (adaptation de la taxe générale sur les activités polluantes, taxe sur les produits non recyclables, redevance incitative) ainsi qu’une politique de réduction des déchets en amont (modulations des éco-contributions) pourraient y parvenir. [1] Enquête réalisée auprès des 2.000 établissements publics de coopération intercommunale (EPCI) et des 700 communes indépendantes de plus de 1.000 habitants [2] Les déchets ménagers et assimilés comprennent les ordures ménagères résiduelles (OMR), les collectes sélectives et les dépôts en déchetteries. Issus des ménages et des activités économiques, ils sont tous pris en charge par les collectivités. [3] A noter que selon Eurostat, les déchets municipaux diffèrent légèrement des DMA. Selon leurs critères, la France a produit 532 kg\/hab de déchets municipaux en 2011, ce qui reste supérieur à la moyenne européenne. [4] Ce n’est pas le cas des ordures ménagères résiduelles, dont le stockage régresse au profit de l’incinération puisqu’il s’agit de déchets non recyclables. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}