{"722":{"content":" L’initiative est emblématique. La Grosse Pomme a décidé de lancer une collecte sélective de déchets alimentaires afin de traiter 100.000 tonnes de résidus par an, soit 10% des déchets de repas résidentiels. Jusque-là, les grandes agglomérations estimaient que l’habitat urbain, dense et vertical, rendait l’opération impossible… San Francisco et Seattle l’ont déjà fait, et New York se lance… La collecte séparative des déchets alimentaires a le vent en poupe outre-Atlantique. Selon le New-York Times, l’administration Bloomberg s’apprête à annoncer un plan ambitieux de collecte et la création d’une usine de traitement avalant jusqu’à 100.000 tonnes de déchets alimentaires par an, en les transformant en biogaz, puis en électricité. «Nous sommes sur la trajectoire du zéro enfouissement», a déclaré Caswell Holloway, adjoint au maire en charge de la protection de l’environnement. Le programme sera tout d’abord lancé sur le mode du volontariat, mais les responsables de la municipalité indiquent qu’il devrait être obligatoire au cours des prochaines années. Les New-Yorkais récalcitrants pourraient en effet être soumis à des amendes lorsqu’ils ne trient pas leurs déchets alimentaires, comme c’est déjà le cas pour le plastique, le papier ou le métal. Certes, le conservateur Michael Bloomberg quitte ses fonctions à la fin de l’année. Mais les deux candidats à sa succession, Christine C. Quinn et Bill de Blasio, ont d’ores et déjà soutenu ce programme, y compris dans sa version obligatoire. Dès l’année prochaine, 150.000 foyers, en plus de 100 buildings et de 600 écoles, tenteront l’expérience de collecter leurs déchets alimentaires dans un nouveau seau, qu’ils videront dans des bacs extérieurs, situés à côté des traditionnels conteneurs de déchets recyclables. Si les New-Yorkais suivent le mouvement, cela représentera la plus grande avancée de la Grosse Pomme en matière de gestion des déchets, depuis la collecte séparée du papier, du verre et du métal instaurée en 1989. Les déchets organiques représentant environ un tiers du poids des poubelles résidentielles, la ville pourrait économiser près de 100 millions de dollars (74,7 M€) par an sur la facture de l’enfouissement, a indiqué Ron Gonen, en charge du recyclage dans l’équipe municipale. Selon l’Organisation des Nations unies pour l’alimentation et l’agriculture (FAO), le tiers de la production alimentaire mondiale (en poids) a été perdue ou jetée en 2009. Il s’agit surtout de fruits et légumes (44% du poids total), de racines et de tubercules (20%) et de céréales (19%) (1). De quoi inspirer les collectivités françaises, dont à peine une centaine, le plus souvent dans des zones rurales, ont organisé une collecte similaire (voir JDLE). Un appel en faveur de ce dispositif a d’ailleurs été lancé le 4 juin dernier par le Centre national d’information indépendante sur les déchets (Cniid). Associée à une réduction à la source du gaspillage alimentaire, l’initiative pourrait constituer la prochaine révolution de la politique française des déchets. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}