{"1524":{"content":" Les ménages habitant dans la partie Ouest de la capitale britannique sont parvenus à réduire de 14% le poids de leurs déchets alimentaires en un an, a annoncé le 12 septembre l’organisme public en charge de la réduction des déchets, le Wrap (1). Après le signal d’alarme lancé le 11 septembre par l’Organisation des Nations unies pour l’agriculture et l’alimentation (FAO) sur le poids gigantesque du gaspillage au niveau mondial (environ un tiers de la production alimentaire), voici une bonne nouvelle venue d’outre-Manche. En résumé, la campagne de prévention menée pendant 6 mois par le Wrap (2), dans le cadre du programme Recycle for London, a porté ses fruits. Cette baisse du poids des poubelles –environ 0,7 kilogramme par habitant et par semaine- permet à cette partie de Londres d’économiser 1,3 million de livres sterling par an (1,5 M€) en coûts de traitement de déchets. Et d’éviter l’émission de 20.000 tonnes équivalent CO2 de gaz à effet de serre. Coût de la campagne: 0,30 € par ménage «Ce ne sont pas seulement les autorités locales qui peuvent aider les consommateurs à réduire leur déchets alimentaires. Les détaillants et les marques ont également un rôle important à jouer pour conseiller les bonnes pratiques», observe Richard Swanell, qui dirige le Wrap. Le coût total de la campagne, co-financée par le Wrap et la London Waste Authority Ouest, s’est élevé à environ 200.000 €. Soit la modique somme de 0,30 € par ménage. Le Royaume-Uni a lancé des actions contre le gaspillage alimentaire depuis plusieurs années. Dernière en date, la Zero waste week, qui s’est tenue du 2 au 8 septembre, a sensibilisé les Anglais à la réduction de leurs déchets alimentaires et à l’allègement des tonnages enfouis. Mais si le gaspillage alimentaire des ménages pèse 7,2 millions de tonnes par an en moyenne outre-Manche, celui de l’industrie agro-alimentaire le dépasse, avec 10 Mt par an. (1) Working together for a world without waste (2) entre octobre 2012 et mars 2013 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}