{"1802":{"content":" Des cocottes-minute pour stocker des «matériaux sensibles» issus du nucléaire militaire? La pratique serait courante, mais peu connue du grand public. Quand Seb rencontre l’atome… Qui peut bien avoir besoin de commander d’un seul coup 4.000 autocuiseurs en acier inoxydable, de surcroît via un appel d’offres européen? C’est la fine fleur de l’industrie nucléaire française, main dans la main avec l’armée, qui a publié fin juin une telle demande, comme l’a relevé France Info dans la torpeur de l’été. En effet, le Centre de recherche nucléaire de Valduc (Côte d’Or), qui dépend de la Direction des applications militaires du Commissariat à l'énergie atomique (DAM-CEA), s’est lancé dans l’acquisition de matériels qui assureraient «le confinement (…) par un couvercle dont la fermeture sera assurée par une poignée rotative manœuvrant un étrier pour comprimer le joint», avec un volume utile de 17 litres environ, «avec de fortes contraintes sur le respect de la géométrie et des dimensions intérieures et extérieures (y compris les poignées latérales)», précisant que «la résistance du conteneur sera telle que le confinement du couple 'contenant et contenu' soit assuré à l'issue d'une chute». Objectif annoncé: transport de matériaux sensibles. A l’Autorité de sûreté nucléaire de défense, en charge du contrôle du nucléaire militaire, on s’amuse de l’émoi médiatique causé par cette nouvelle, qualifiée de «non scoop». «Dans les années 1960, les premiers ingénieurs qui ont eu à imaginer des conteneurs pour transporter certains matériaux se sont naturellement tournés vers l’usine Seb, qui était toute proche», raconte au Journal de l’environnement Bernard Dupraz, le délégué à la sûreté nucléaire et à la radioprotection pour les activités et installations intéressant la défense (DSND). Une information que confirme un délégué syndical de Seb, selon qui la marque aurait «déjà vendu plusieurs milliers de cocottes-minute à l'industrie nucléaire française», a-t-il expliqué sur la radio d’information continue. Soixante ans plus tard, la pratique reste donc monnaie courante à Valduc, où sont fabriquées les têtes nucléaires des missiles balistiques qui équipent les sous-marins nucléaires lanceurs d’engin assemblés sur la base militaire de l’île Longue, dans la rade de Brest. Les transports de matériaux nucléaires, même circonscrits à l’intérieur du Centre de Valduc, doivent faire l’objet d’autorisations de la part du DSND, qui peut ensuite procéder à des inspections in situ. Les contenants aussi sont donc soumis à l’approbation des services dirigés par Bernard Dupraz. «Ces cocottes-minute ne quitteront pas le centre», confirme-t-il. «Elles n’ont pas de fonction d’étanchéité. Les joints, par exemple, ne jouent pas de rôle de sûreté. En clair, il s’agit de transport d’éléments en vrac, pas d’éléments gazeux», détaille-t-il. Devenir de ces «élément»?... «Ils sont destinés à l’entreposage», répond Bernard Dupraz. Dans des cocottes-minute non étanches?... «Le confinement sera assuré par des bâtiments conçus à cet effet.» Au fait… ces «matériaux sensibles», c’est quoi?... «Vous comprendrez que je ne puisse pas vous donner plus de détails.» Quand la transparence européenne des marchés publics rencontre la discrétion de la Grande muette… Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}