{"2635":{"content":" Novergie Centre-Est, l’exploitant de l’incinérateur de Gilly-sur-Isère, risque une amende de 200.000 euros dans le cadre du procès qui se tient à Albertville en Savoie (dans le JDLE). Le tribunal correctionnel a débattu les 29 et 30 novembre de la responsabilité de Novergie, filiale de Suez-Environnement, renvoyée pour exploitation non conforme d'une installation classée et défaut d'autorisation. Il est reproché à l’incinérateur d’avoir pollué l’environnement pendant plusieurs mois, au-delà des normes en vigueur, pour des raisons économiques. La société est le seul prévenu du procès au côté d'un ex-directeur de l’usine, pour qui le procureur de la République a requis 1.000 à 1.500 € d'amende pour le vol d'une pièce secondaire. Le Simigeda, syndicat intercommunal propriétaire de l'usine, a pour sa part échappé aux poursuites, au vu de sa dissolution fin 2009. Près de 200 riverains avaient porté plainte en mars 2002 après le recensement de 80 cas de cancer à proximité de l’incinérateur. « Un tel scandale ne peut aujourd'hui plus arriver », a estimé Nathalie Kosciusko-Morizet ministre de l'écologie le 30 novembre, à l'occasion de l'inauguration de Pollutec. La ministre fait allusion aux normes en matière de dioxine, qui ont été divisées par 10 entre 1995 et 2005, et de nouveau divisées par 10 en 2006, ainsi qu’aux contrôles, plus fréquents (au moins une fois par an). Le délibéré a été fixé au 23 mai prochain. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}