{"1132":{"content":" Par manque d’exutoires sur l’île de Beauté, la préfète a ordonné, le 6 novembre, la réquisition du centre d’enfouissement des déchets de Prunelli di Fium Orbu, en Haute-Corse. Après Viggianello en septembre, Prunelli en novembre. Le second site corse de stockage des déchets ménagers a été réquisitionné alors qu’il est bloqué depuis le 20 août. La préfète Josiane Chevalier a indiqué que sa capacité serait de nouveau étendue d’ici la fin de l’année. Selon elle, «nombre de clients du centre, privés d’accès, ont stocké leurs déchets dans des conditions non satisfaisantes». Par ailleurs, plusieurs collectivités ne peuvent plus collecter leurs déchets, alors que ceux-ci se sont accrus suite aux dégâts de la tempête Adrian qui s’est abattue sur l’île le 29 octobre. Depuis trois ans, le site de Prunelli a vu sa capacité d’enfouissement augmenter, par arrêté préfectoral, de 43.000 à 60.000 tonnes par an. Une hausse dénoncée à l’unanimité par les élus locaux, qui bloquent l’entrée du centre en ne laissant passer que les camions de l’intercommunalité. L’enfouissement reste le premier mode de traitement des déchets ménagers corses. Il représente 163.000 t\/an, pour une production totale de 220.000 t de résidus. Pour réduire le stockage, le Syndicat de valorisation des déchets (Syvadec) n’a pas trouvé d’autre solution que de sélectionner, fin septembre, 4 sites en métropole pour y envoyer environ 80.000 t de déchets par an. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}