{"1467":{"content":" 52% des papiers issus de la collecte municipale ont été recyclés en France l’an dernier, selon le bilan publié le 24 mars par Ecofolio. La filière, qui enregistre une petite hausse de 3% par rapport à l’année précédente, vise 55% de recyclage en 2016. Créée en 2006, la filière à responsabilité élargie du producteur (REP) soumet à contribution les producteurs d’imprimés publicitaires, ramettes, enveloppes, pochettes postales, mais exclut pour l’instant les éditeurs de livres, journaux et magazines. En matière de consignes de tri, tous les papiers usagés des ménages, sans exception, peuvent en revanche être recyclés. Pour accroître leur taux de recyclage, qui s’élevait à 47% en 2012 et 49% en 2013, l’éco-organisme avait lancé en juin 2013 une mise à jour au niveau national des consignes de tri, jugées obsolètes dans 70% des cas. Cette opération s’étend jusqu’en 2017 pour atteindre 55% de recyclage en France dès 2016, selon le cahier des charges d’Ecofolio. L’Hexagone reste à la traîne des pays européens, l’Allemagne arrivant en tête avec 75% de recyclage des papiers. Par ailleurs, la consommation de papier reste élevée: entre 70 et 85 kilogrammes par salarié et par an (30 ramettes environ) selon l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Le papier représente le premier déchet produit dans les bureaux (3\/4 des tonnages annuels). Enfin, le taux d’incorporation de fibres recyclées reste faible pour les papiers d’impression (entre 8 et 12%) contre 95% pour le papier journal. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}