{"472":{"content":" Condamnée par la Cour de justice de l’Union européenne, le 1er décembre dernier, pour insuffisance de mesures sur l’élimination de ses déchets contenant de l’amiante (voir JDLE), la France prépare une nouvelle règlementation. Pour rédiger son projet d’arrêté, elle a suivi l’avis de la Cour de Luxembourg, selon lequel il est contraire à la réglementation européenne –en particulier la directive de 1999 sur la mise en décharge- d’orienter des déchets amiantés (en l’occurrence des déchets d’amiante-ciment issus de la construction) dans des installations de stockage de déchets inertes, à cause de leur caractère dangereux. Le texte, en consultation publique jusqu’au 12 février, sera examiné deux jours plus tard par le Conseil supérieur de la prévention des risques technologiques (CSPRT). Il prévoit que ces déchets ne soient plus admis dans ces installations. Ils iront désormais dans des décharges appropriées, c’est-à-dire dans des installations de stockage de déchets dangereux, voire de déchets non dangereux sous certaines conditions. L’arrêté pourrait entrer en vigueur au 1er juillet 2012. Comme le relève l’avocat spécialisé en environnement Carl Enckell sur son blog, le texte précise le devenir des déchets actuels, qui se trouvent dans une situation non conforme à la réglementation européenne. L’exploitant, ayant admis des déchets de matériaux de construction contenant de l’amiante lié à des matériaux de construction inertes, a deux possibilités, avant le 1er septembre 2012. Ou bien il ferme définitivement les alvéoles contenant des déchets d’amiante et fournit, avant le 1er décembre 2012, son plan de protection au préfet du département: plan topographique à l’échelle 1\/500 de l’emplacement des alvéoles contenant les déchets amiantés et mesures prises pour garantir l’intégrité des alvéoles et prévenir tout risque d’exposition des riverains. Ou bien il met en place, avant le 1er septembre 2012, une couverture intermédiaire, d’une épaisseur minimale de 1 mètre de la partie sommitale et des flancs, pour assurer l’isolement des déchets d’amiante vis-à-vis des autres déchets inertes. Dans ce cas, il peut poursuivre le comblement des alvéoles avec des déchets admissibles dans l’installation. Là encore, il doit transmettre ses mesures de prévention au préfet dans les trois mois. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}