{"1538":{"content":" «La pérennité du dispositif de recyclage des déchets d’emballages ménagers est en danger». Le ministère de l’environnement vient de publier le barème censé s’appliquer pour les 6 prochaines années à l’agrément qui sera (ré)attribué au 1er janvier 2017 pour la filière à responsabilité élargie du producteur pour les emballages. Et l’Association des maires de France (AMF) n’a pas accueilli cette publication avec une grande satisfaction. «Sa mise en œuvre aurait pour conséquence d’importantes pertes financières pour les collectivités, d’un peu moins de 25 millions en première année jusqu’à plus de 200 millions d’euros en dernière année du barème, à tonnages constants», estime l’association dans un communiqué. Il faut dire que l’Etat a innové puisque, jusqu’à présent, c’était directement avec les metteurs sur le marché que l’AMF négociait le barème. Autre motif de courroux: le rythme et les volumes imposés dans le cadre de l’extension des consignes de tri à tous les plastiques: «Après [l’]avoir demandé longtemps, en vain (...), les collectivités locales sont sommées de collecter des quantités irréalistes de ces nouveaux plastiques et rattraper en 6 ans un retard cumulé de 20 ans!». Sans compter que l’AMF conteste les données mêmes sur lesquelles est fondé le débat actuel. «Objectifs de plastiques surévalués de plus de 45.000 tonnes, enveloppes financières artificiellement gonflées, car calculées sur des tonnages prévisionnels inexacts, budgets à géométrie variable, certains postes de dépenses entrant et sortant des estimations au gré des positions.» Les collectivités se disent «leurrées» et s’émeuvent de voir publié dès juillet 2016 un barème dont elles pensent tant de mal. La colère gronde aussi au Cercle national du recyclage, qui estime que «les quelques simulations sur la proposition de barème emballages calculé à partir de 80% de ce coût fait même perdre beaucoup de soutiens aux collectivités locales, alors même que les objectifs annoncés n'étaient qu’à performance de recyclage constante, estime le CNR dans un communiqué. Aucune collectivité ne devrait voir ses soutiens diminués. C’est inconcevable!». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}