{"2020":{"content":" Une étude commandée par la Fédération éco-citoyenne de Vendée (Feve) remet en cause la qualité du compost sorti d’une usine de tri mécano-biologique (TMB) vendéenne. Réalisée par le cabinet Analytika (1), l’analyse révèle la présence de «micro-contaminants organiques cancérigènes et de certains métaux lourds dans des proportions importantes», au sein du compost produit par l’installation de Saint-Christophe-du-Ligneron, exploitée par le syndicat mixte départemental d’études et de traitement des déchets ménagers et assimilés de Vendée (Trivalis). Observé à la loupe, l’échantillon prélevé par la Feve était destiné à être épandu sur une exploitation agricole. Or il affiche un grand nombre de phtalates, dont le DEHP –cancérigène probable et perturbateur endocrinien- en grande majorité. Il faut y ajouter du phénol en quantité non négligeable et des acides gras saturés et insaturés. «Le degré de pollution chimique organique de cet échantillon apparaît particulièrement préoccupant, et des mesures quantitatives complémentaires nous semblent absolument indispensables avant la mise sur le marché d’un tel produit, dont l’usage est très vraisemblablement dangereux», conclut l’étude. Du côté des métaux, le compost de Saint-Christophe-du-Ligneron présente des dépassements importants en plomb (1.600 milligrammes par kilo alors que la norme NFU 44051 affiche une valeur-limite de 180 mg\/kg), en cadmium (3,96 mg\/kg au lieu de 3 mg\/kg autorisés), en zinc (2.200 mg\/kg au lieu de 600 mg\/kg), en arsenic (18,7 mg\/kg au lieu de 15 mg\/kg) et en chrome (130 mg\/kg au lieu de 120 mg\/kg). Toujours en préparation, la future norme européenne sur le compost, prévoit des valeurs-limites encore plus exigeantes: 120 mg\/kg pour le plomb, 1,5 mg\/kg pour le cadmium, 400 mg\/kg pour le zinc, et 100 mg\/kg pour le chrome. Contacté par le JDLE, Paul Arrivé, président de la Feve, ajoute que de nombreuses associations, y compris France Nature Environnement, n’avaient pu participer au comité d’élaboration de la norme NFU 44051. Une raison pour laquelle elle s’avère aujourd’hui parmi les plus laxistes de l’Union européenne. «Concrètement, on constate que les processus de friction et de tamisage opérés dans l’usine de TMB ne parviennent pas à réduire les métaux, comme l’aluminium, qui reste totalement piégé dans le compost final», alerte Paul Arrivé. Si l’association a choisi le laboratoire Analytika, c’est pour son indépendance, sur le conseil de François Veillerette, président de Générations futures. «Nous avons écrit au préfet de la Vendée il y a quinze jours pour demander l’arrêt immédiat de tout épandage toxique sur les exploitations agricoles», poursuit le président de la Feve. Un courrier resté pour l’heure sans réponse, alors que la seule usine de TMB de Saint-Christophe-du-Ligneron peut produire 23.000 tonnes de compost par an. La deuxième usine de TMB vendéenne, située à Château d’Olonne, devrait également faire l’objet d’analyses complémentaires. De son côté, Trivalis conteste les résultats de ces analyses, jugeant qu'ils ne correspondent pas au compost issu de Saint-Christophe-du-Ligneron, et refuse de répondre aux questions des journalistes. «Des plaintes vont être déposées dans le courant de la semaine», a seulement indiqué Didier Thietry, directeur du syndicat. Elles seront déposées pour diffamation et pour faux et usage de faux. (1)Le cabinet Analytika, dirigé par Bernard Tailliez et basé à Cuers (Var), a participé aux analyses conduites après le naufrage de l’Erika. Ses résultats n’ont jamais été contestés par Total. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}