{"3000":{"content":" Le biogaz produit à partir des boues des stations d'épuration pourra désormais être injecté dans le réseau de gaz naturel, selon un arrêté publié ce jeudi 26 juin au Journal officiel. Daté du 24 juin et modifiant un décret du 23 novembre 2011, ce texte autorise la production de biogaz injectable dans le réseau à partir de boues, de graisses, de liquides organiques, résultant du traitement des eaux usées, traitées en digesteur, c'est-à-dire des stations d'épuration. Jusqu'ici, seul le biométhane issu des déchets agricoles, ménagers ou de l'industrie agroalimentaire pouvait être injecté dans le réseau. Un second arrêté, également daté du 24 juin, modifie les tarifs d'achat du biométhane par les fournisseurs de gaz, dont GDF Suez, notamment pour y inclure cette nouvelle catégorie issue des boues des stations d'épuration. Le tarif d'achat se compose d'une part fixe, comprise entre 4,5 et 9,5 centimes d'euro par kilowattheure, à laquelle s'ajoute une prime dont le montant dépend de l'origine des intrants utilisés pour produire le biométhane. Cette différence de primes permet de compenser les différents niveaux de rentabilité des installations, a précisé Caroline Marchais, car les matières utilisées pour fabriquer du biométhane ont des rendements différents. Le tarif prend également en compte l'ancienneté et la capacité de production des installations. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}