{"2081":{"content":" L’association de collectivités a dressé un bilan critique de la loi sur la transition énergétique et du futur cahier des charges de la filière des déchets d’emballages, lors d’une conférence de presse organisée ce 8 septembre à Paris. Un an après l’adoption de la loi sur la transition énergétique, les déceptions se sont accumulées, si bien qu’Amorce a décidé d’infliger au gouvernement une note de 9 sur 20. L’an dernier, ce n’était guère mieux avec un petit 10,5 sur 20. «La plupart des décrets d’applications ont été publiés, et ils ne sont pas à la hauteur des enjeux», résume Nicolas Garnier, délégué général de l’association. En matière de précarité énergétique, Amorce se félicite d’un critère unique d’éligibilité, basé sur le revenu, mais déplore ainsi les montants beaucoup trop faibles du chèque énergie financé par les fournisseurs (entre 100 et 250 euros). Même déception au chapitre des énergies renouvelables. «Non seulement les objectifs ne seront pas remplis[1] mais on est en train de décrocher pour l’électricité comme pour la chaleur renouvelables», alerte Amorce. Selon elle, «les professionnels s’accordent pour dire qu’il n’y a plus de dynamique de création d’installations». Ce que ne confirme pas le panorama de l’électricité renouvelable, publié ce 8 septembre. Pas mieux pour l’incitation aux projets participatifs, incluant les citoyens et les collectivités. Ce critère pourrait seulement donner lieu à un bonus dans le cadre du futur appel d’offres solaire, mais pas pour les tarifs d’achat des ENR. A noter que le doublement du fonds Chaleur annoncé depuis deux ans par la ministre de l’environnement n’a toujours pas été confirmé dans les faits. Côté déchets, les critiques ciblent en priorité l’absence d’aides au développement du tri à la source des biodéchets, qui doit être généralisé en 2025. Nicolas Garnier plaide aussi pour une réforme de la fiscalité plus ambitieuse que le projet de loi de finances 2017. «La taxe générale sur les activités polluantes (TGAP) reste injuste puisqu’elle pénalise les collectivités, en les taxant sur la mise en décharge alors que ce sont les fabricants qui sont responsables des produits non recyclables», affirme le délégué général. Par ailleurs, il n’est toujours pas prévu d’affecter le montant total de la TGAP (environ 450 M€ en 2016) à la politique Déchets. Un tiers seulement y est destiné aujourd’hui. Eco-Emballages: des négociations toujours houleuses Comme fin juillet, les négociations autour du futur cahier des charges de la filière des déchets d’emballages restent houleuses. «Le barème proposé réduit nos soutiens à tonnage constant», résume Nicolas Garnier. Pour toucher les mêmes aides, les collectivités devront investir dans un centre de tri. Des investissements estimés au niveau national à 1 Md€ en 2022 et à 1,5 Md€ en 2030 selon l’Ademe[2]. «Pourquoi les collectivités assumeraient à elles seules l’adaptation du parc aux nouvelles consignes de tri des plastiques?», se demandent-elles. Si les pots de yaourt, barquettes et films plastique n’ont pas été inclus dans la filière de recyclage dès 1992, c’est justement à cause de leur coût de tri et de recyclage. Un coût que les collectivités ne veulent pas, une nouvelle fois, assumer à la place des producteurs. Car la loi Grenelle impose aux metteurs sur le marché de prendre en charge 80% des coûts nets de référence d’un service optimisé. Ce qui ne sera toujours pas le cas dans le futur cahier des charges, soumis au vote de la commission consultative des filières le 9 septembre, selon Amorce. [1] La loi prévoit notamment une multiplication par 5 de la chaleur distribuée dans le réseau. [2] Agence de l’environnement et de la maîtrise de l’énergie Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}