{"2377":{"content":" Quatre mois après la publication du décret relatif à l’organisation de la filière du textile usagé, l’éco-organisme chargé de la filière continue de se mettre lentement en place. En matière de collecte et de tri du textile usagé, les chiffres français ne sont pas au meilleur de leur forme. Sur le million de tonnes de produits textiles –dont 700.000 tonnes de vêtements– mis sur le marché en 2006, 106.000 tonnes ont été collectées, selon Federec. Soit un taux de collecte de 15%, contre plus de 40% en Allemagne.Bien que le marché français progresse annuellement de 2% en volume, selon l'Institut français de la mode (IFM), et représente 2 milliards de pièces par an, plusieurs éléments expliquent la crise de la filière textile usagé: la baisse du taux de réemploi des textiles, passé de 60 à 40% en quelques années, due à une moindre qualité des vêtements (le réemploi est plus rentable que le recyclage, souvent réalisé à perte par les opérateurs -100 euros par tonne «éliminée»); la hausse du coût de la main d'oeuvre; la parité entre le dollar et l'euro (moins d'actualité par les temps qui courent). 3.000 emplois sont en jeu, dont 2.000 d'insertion, surtout féminins.Seule solution pour sauver la filière et augmenter le taux de collecte et de recyclage: une contribution sur les vêtements. Elle requiert, pour être redistribuée, la création d'un éco-organisme dédié au textile usagé. Création qui se fait attendre… Car près de 4 mois après la publication du décret (1) établissant les règles de fonctionnement de la filière, l'éco-organisme Eco-TLC (pour textile, linge, chaussures) tarde à se mettre en place. «On savait que ce serait long, mais pas à ce point-là, juge Valérie Fayard, déléguée générale adjointe d'Emmaüs France. De notre côté, nous sommes prêts. Nous avons mis des personnes en réseau, élaboré nos projets. Mais il nous faut l'argent».Eco-TLC est en bonne voie de constitution, assure Jean-Luc Bartharès, de la Mission de préfiguration d'Eco-TLC et secrétaire général de l'Union du commerce de centre-ville. Le futur éco-organisme est le seul à «se positionner pour le moment et à demander un agrément». Il regroupe 29 associés de tous les acteurs du secteur: distributeurs, fabricants, grossistes. Et devrait verser deux types de contribution: un soutien de 69 euros pour toute tonne dite «pérennisée»; d'autre part, un soutien de 50 euros par tonne supplémentaire par rapport au gisement collecté l'année précédente: c'est le soutien aux tonnes «développées». L'éco-organisme prévoit de «soutenir» 65.000 tonnes de textile en 2008, et 130.000 en 2013, d'après Jean-Luc Bartharès. La contribution sera donc de 0,70 à 0,80 centime d'euros par pièce.Pour Pierre Duponchel, président du Relais France, «le premier problème à régler est le développement de l'outil de tri, vrai enjeu de la contribution textile». Sur les 106.000 tonnes collectées, seules 65.000 sont triées. Et 23% finissent au rebus, principalement incinérés. La renaissance de la filière textile usagé ne sera donc pas qu'affaire de collecte.Par ailleurs, malgré les discussions post-Grenelle sur l'harmonisation de la signalétique et des consignes de tri sélectif des déchets, les containers des différents opérateurs destinés à la collecte du textile continueront d'être différents selon les villes.(1) Décret n° 2008-602 du 25 juin 2008 relatif au recyclage et au traitement des déchets issus des produits textiles d'habillement, des chaussures ou du linge de maison neufs destinés aux ménages La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}