{"699":{"content":" De mémoire de cheminot, on n’avait jamais vu ça. Pour la première fois, une commission d’enquête publique travaillant sur deux projets de ligne à grande vitesse (LGV) a rendu un avis défavorable. Le projet porte sur les LGV Bordeaux-Dax et Bordeaux-Toulouse, deux tronçons totalisant 327 kilomètres, dont un tronc commun de 55 km. Ces deux nouvelles lignes doivent impacter 4.800 hectares, dont 73 de vignes AOC. Leur construction nécessitera la réalisation de 82 viaducs, 2 tunnels, 5 tranchées ouvertes, 68 ponts, 109 passages à faune. De nombreuses raisons motivent la décision des commissaires-enquêteurs. Le coût du projet, tout d’abord: 8,5 milliards d’euros, qui ne sont toujours pas financés. «L’Etat, lui-même très endetté, doit-il financer un tel projet alors qu’il a renoncé à l’écotaxe, une source de financement des infrastructures de transport qui pouvait inciter au report modal vers le fret ferroviaire?», s’interroge l’expert. Le bilan socio-économique présenté par SNCF Réseau n’est pas folichon: «Le porteur de projet, en annonçant un investissement de 8,307 Md€ compensés par des gains de temps monétarisés à 20€\/heure, n’est pas convaincant car la commission ne pense pas que l’on gagne des millions d’heures à coup de minutes de trajets». Pour le commissaire, les perspectives de trafic, sur la ligne Bordeaux-Toulouse, «confère à cette branche une rentabilité socio-économique faiblement positive». Contrairement au tronçon Bordeaux-Dax jugé non rentable. Le rapport fustige l’absence de solutions alternatives à ces deux tracés très contestés localement. «Le maître d’ouvrage n’a pas étudié les solutions alternatives avec suffisamment de précision et de réalisme. Affirmer que l’aménagement des voies existantes pour des vitesses de l’ordre de 200 km\/h serait aussi coûteux que celle de la voie nouvelle est peu crédible.» Côté environnement, le bilan n’est pas flatteur. Le projet devrait se traduire par le défrichement de 2.870 ha de pinèdes. Certes, ce prélèvement ne représente que 0,18% des forêts d’Aquitaine. Mais cela pourrait «induire une perte de production de plus de 700.000 mètres cubes, soit près de 10% de la récolte annuelle du massif des Landes de Gascogne». Le projet traverse, en outre, des zones particulièrement fragiles et franchit de nombreux cours d’eau. «Les fortes inquiétudes sur la préservation du milieu ne sont pas préservées» De plus, «la démonstration de la continuité d’approvisionnement en eau potable de la métropole bordelaise pendant les travaux de déviation de l’aqueduc de Budos n’est pas faite». Un détail! Pas moins de 8 sites Natura 2000 seront traversés par les deux lignes. Or, si le dossier de la SNCF estime que les impacts seront «faibles à négligeables», la commission reste «très réservée sur cette affirmation». La commission d’enquête s’est attardée sur le bilan carbone de la construction. La construction de l’infrastructure devrait générer l’émission de 2,4 millions de tonnes équivalent CO2. Une facture carbone en partie imputable au transport de matériau. Les besoins en remblais sont estimés à 52 millions de mètres cubes, dont 33 millions viendront de loin. De plus, 16 Mm3 de terres non utilisables devront être stockées hors la zone du chantier. Dans un communiqué, la préfecture de Gironde rappelle que le gouvernement dispose d’un délai de 18 mois après la clôture de l’enquête publique (jusqu’au 8 juin 2016 donc) pour se prononcer, après avis du Conseil d’Etat, sur la déclaration d’utilité publique du projet. Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}