{"2130":{"content":" Depuis le 23 juin, un site internet permet aux collectivités d'évaluer l'empreinte écologique de leur système de collecte des déchets. Un premier pas vers une gestion durable? Il est maintenant possible à toute collectivité de calculer l'empreinte écologique de son système de collecte des déchets. Sita, la filiale déchets du groupe Suez, a mis en ligne un logiciel libre spécifique vendredi 23 juin.Ce logiciel permet d'évaluer une empreinte écologique à partir d'un nombre d'indicateurs relativement restreints. Armé de données telles que le nombre d'habitants, le type de camions utilisé, la fréquence des collectes, le tonnage de déchets collecté, la consommation de carburant, le kilométrage parcouru, le type de bennes ou sacs utilisé, le gestionnaire peut avoir une idée de l'ampleur des ressources naturelles captées chaque année par ce service. Il peut également comparer différents scénarios de collecte.Ainsi, la ville de la Roche-sur-Yon (Vendée) découvre que son système actuel a une empreinte écologique de 31,6 mètres carrés (m2) par habitant et par an, contre 26,6 m2 pour les habitants de la communauté de communes de Launay-Lantic (Côtes d'Armor), des exemples à rapprocher de l'empreinte globale moyenne de chaque Français, évaluée à 5,8 hectares (ha) par an.Pour mettre au point ce programme, Sita s'est appuyée sur l'expertise de l'institut Angenius, association fondée en 2002 par Thanh Nghiem, partenaire français du réseau scientifique mondial «Global footprint network» (GFN) qui promeut l'utilisation et l'amélioration du concept d'empreinte écologique. Conformément à cette démarche, Thanh Nghiem a souhaité que ce logiciel soit un logiciel libre, afin de permettre échanges d'information et amélioration continue du programme. Elle invite les collectivités à y entrer leurs données et aussi, éventuellement, à critiquer les évaluations d'impact qui fondent toute la démarche, consultables au chapitre «données et sources de référence» sur le site.Ce logiciel n'est donc qu'un point de départ. Sita se dit prête à poursuivre cette démarche -qui a jusqu'ici demandé un investissement de 200.000 euros- pour évaluer les différents modes de traitement des déchets. Cependant, quelques conclusions peuvent déjà être tirées, quant aux fréquences des tournées ou la localisation des équipements de traitement. Pour Thierry Burlot, président du Smitom de Launay-Lantic, cet outil a surtout l'intérêt de proposer une base de dialogue à propos des choix environnementaux en jeu, «un outil de partage bienvenu à une époque où il n'est plus possible de toucher à quoi que ce soit concernant les déchets sans soulever un tollé général».Cependant, en termes de décision, c'est certainement l'analyse des modes de traitement qui, au final, sera la plus significative. Patrick Cauvin, président directeur général de Sita France, promet ce nouveau logiciel pour 2007. Il semble prêt à jouer le jeu: «Si ce raisonnement est bien partagé, les politiques environnementales seront plus intelligentes, plus fortes, ce qui sera aussi favorable à nos entreprises». Pour l'instant, l'empreinte écologique de la France implique que trois planètes Terre seraient nécessaires au soutien d'un tel mode de vie au niveau global. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}