{"3101":{"content":" Chaque Français jette 16 à 20 kilogrammes de déchets d’équipements électriques et électroniques (DEEE) ménagers par an. Un flux qui augmente de 2 à 3 % chaque année, mais dont une faible fraction fait l’objet d’une collecte sélective. Quelles sont les perspectives de la filière ? Le point avec Christian Brabant, directeur général d’Eco-systèmes, l’un des 4 éco-organismes en charge de la collecte, de la dépollution et du recyclage des DEEE. 70 % des DEEE français ont fini incinérés, enfouis ou traités dans des filières informelles. Parmi les 30 % restants faisant l'objet d'une collecte sélective, 2 % sont réemployés, 80 % recyclés et 18 % incinérés. Ne peut-on faire mieux ? La filière est encore très jeune, elle ne fonctionne que depuis trois ans. Au total, 580.000 tonnes, soit plus de 48 millions d’appareils, ont été collectés depuis 2006 par Eco-systèmes, dont environ la moitié en 2009. Cela montre que les volumes de collecte progressent très fortement et rapidement (+ 44 % en 2009 par rapport à 2008). La filière a collecté, recyclé et dépollué 6 kg par habitant et par an, en seulement trois ans[1] (voir le rapport annuel 2009). Les produits que nous récupérons sont recyclés au moins à 73 % et valorisés à 78 % (c’est le cas d’un lave-linge par exemple). Si 62 % des DEEE nous échappent encore aujourd’hui, nous visons une récupération de 15 kg\/hab\/an. La France est en train de doucement rattraper son retard. Les DEEE sont souvent volés pour partir dans des marchés parallèles, avec quelles conséquences ? Effectivement, nous constatons encore de nombreux vols avant les collectes. Or, en récupérant uniquement les matières qui ont de la valeur pour les revendre, d’autres, dangereuses pour l’environnement, sont laissées sur place. Sans traitement, ces déchets polluent. C’est pourquoi il faut développer la collecte contrôlée. Nous y travaillons avec les collectivités locales. Quelles sont vos actions à venir pour développer la collecte ? Après avoir très longtemps déposé sur la voie publique encombrants et DEEE, les consommateurs doivent changer leurs habitudes. Ce qui prend du temps. Il faut d’abord les informer. Eco-systèmes organise deux campagnes d’information par an. La prochaine aura lieu fin novembre\/début décembre. Quels sont vos rapports avec les distributeurs ? Plutôt bons ! Nous comptons 2.362 entreprises adhérentes qui représentent 73,9 % des appareils mis sur le marché. Il y a 8.000 points de collecte chez les distributeurs, les collectivités locales et Emmaüs. Le barème de soutien financier a été révisé, début 2009, pour inciter les distributeurs à faible volume de collecte à remettre leurs DEEE à Eco-systèmes. Le fait que les espaces de collecte se multiplient en magasin devrait faciliter la tâche au consommateur qui aura moins besoin de se déplacer pour déposer ses DEEE. [1] Ndlr : La directive relative aux DEEE fixe un objectif de collecte sélective de 4 kg par habitant et par an. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}