{"1085":{"content":" Plus de 7 mois après la mise en place de la filière des déchets d’équipements électriques et électroniques (DEEE), le 15 novembre 2006, les éco-organismes dressent un premier bilan plutôt positif. Mais des tensions subsistent. «Nous ne voyons pas les raisons économiques et écologiques d'avoir trois éco-organismes». Même après l'agrément de trois éco-organismes généralistes (1), Alain Grimm-Hecker, directeur-général de Seb et président d'Ecosystèmes, n'a pas changé d'un iota son discours, lors de la conférence de presse du mercredi 27 juin. La société, dont les adhérents représentent 72% des équipements électriques et électroniques mis sur le marché, continue à regretter amèrement n'être pas la seule à s'occuper de la filière des DEEE en France. Ces propos ne choquent même plus ses adversaires: «C'est normal, ce postulat est inscrit dans leur patrimoine génétique», analyse Christophe Pautrat, directeur général d'ERP (l'éco-organisme créé par Electrolux, Braun-Gillette, HP, et Sony), qui rappelle au passage que la plupart des Etats membres ont opté pour un système à plusieurs éco-organismes.Pour appuyer ses propos, Alain Grimm-Hecker avait même invité à sa conférence Paul Deffontaine, représentant de Lille métropole mais aussi président du Cercle national du recyclage (CNR): «Je n'arrive pas à m'expliquer pourquoi avec trois éco-organismes, le système va être plus performant financièrement. On va vers un système aux coûts plus élevés», a-t-il déclaré.Pour montrer sa supériorité, Ecosystèmes a alors présenté une série de succès -la rive droite de Paris ainsi que le 7e arrondissement, Lille, Nantes, Angers- et de chiffres: le total des contributions des 1.300 adhérents (représentant 904.000 tonnes (t) de mise sur le marché) devrait s'élever à plus de 100 millions d'euros annuels, qui permettront de collecter et traiter 95% des flux de la distribution, et les DEEE provenant des 128 collectivités déjà sous contrat, représentant 8,9 millions d'habitants. 37.500 t ont été collectés entre le 15 novembre et la mi-juin, et 31.000 t ont été traitées.Des chiffres plutôt impressionnants au regard des 800 adhérents d'Ecologic représentant 220.000 t de mise sur le marché (17% de parts de marché) et 21 millions d'euros de contribution annuelle. Surtout, l'éco-organisme qui a signé 119 contrats (représentant 8 millions d'habitants) n'a pour le moment collecté que 500 t de DEEE. De son côté ERP peut se targuer de 7.000 t collectées, mais avec 370 adhérents et une part de marché de 11% (135.000 t), il est tout de même le plus petit des trois éco-organismes généralistes.Pourtant, les deux éco-organismes minoritaires sont loin de s'avouer vaincus. ERP a signé avec Lons-le-Saunier (Jura), ville du président de la très influente Association des maires de France (AMF) Jacques Pélissard, Lyon, Strasbourg, et de nombreuses villes de l'est. Quant à Ecologic (fondé par Brother, Fujifilm, Kodak, Pionner et Sagem), ses prises de guerre comprennent la rive gauche de Paris (excepté le 7e arrondissement), de nombreuses communes d'Ile-de-France, Montpellier et surtout Bordeaux, ville d'Alain Juppé.Autre succès, même s'il est symbolique: «Nous avons débauché la majorité de la grande distribution de bricolage et même Lidl», se félicite René-Louis Perrier.Malgré cette concurrence, les éco-organismes sont bien obligés de travailler ensemble, notamment au sein de l'Organisme coordonnateur agréé pour les DEEE (OCAD3E), qui assure l'interface financière entre les collectivités et les éco-organismes. S'ils se sont entendus pour mettre en place un groupe de travail sur l'éco-conception, d'autres sujets continuent à poser problème. «Nous souhaiterions la mise en place d'un dispositif pour régler les problèmes de sous-collecte et de sur-collecte», explique Christophe Pautrat. Refus de René-Louis Perrier: «ERP est parti avec enthousiasme récolter les fruits mûrs de l'est de la France qui a déjà des systèmes de collecte. Maintenant, il collecte trop de DEEE et veut une compensation financière. Je veux bien récupérer certains points de collecte, mais pas rémunérer leur logisticien.»Leur prochaine grande bataille pourrait bien se jouer dans le cadre des DEEE professionnels. La réglementation étant encore plus complexe que pour les DEEE ménagers, les industriels se sentent démunis. Chacun des éco-organismes devrait proposer prochainement une solution comme prestataire de services. Espérant ainsi gagner en image de marque.(1) Ecologic, Ecosystèmes et ERP se chargent de l'ensemble des DEEE à l'exception des ampoules dont la collecte et le traitement reviennent à Recylum Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}