{"1148":{"content":" La nouvelle filière à responsabilité élargie du producteur (REP) dédiée aux meubles a été officialisée en France par un décret paru le 8 janvier 2012 au Journal officiel (voir JDLE). Désormais, les producteurs d’éléments d’ameublement doivent participer à la prévention de leurs déchets, mais aussi à leur collecte et à leur traitement. L’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) évalue à environ 2,7 millions de tonnes le gisement de ces déchets, dont 80% sont issus des ménages et 20% des professionnels. Après Valdelia, mise en place en septembre dernier pour le versant professionnel (voir JDLE), la société Eco-mobilier vient d’être créée pour les déchets ménagers. Selon un communiqué du 27 février, la jeune société a été fondée par 24 distributeurs et fabricants de mobilier. Elle est présidée par Jean-Louis Baillot, directeur des opérations commerciales d’Ikea International. Dominique Mignon, anciennement en charge du développement de l’éco-organisme Eco-systèmes, occupe désormais les fonctions de directrice générale. Avant d’obtenir officiellement l’agrément des pouvoirs publics, Eco-mobilier participe pour l’heure à la concertation menée par le gouvernement et l’Ademe en vue de préciser le fonctionnement de la filière, et notamment sa couverture et ses modalités de collecte, son financement, ainsi que les objectifs de recyclage et de valorisation qui lui seront assignés. Selon Eco-mobilier, plusieurs expérimentations sont en cours dans des déchèteries (à Lure, en Haute-Saône, depuis décembre 2011 et bientôt à Strasbourg, dans le Bas-Rhin) afin de déterminer la nature et les tonnages des meubles collectés, leurs coûts d’enlèvement et de traitement ainsi que les filières de valorisation possibles. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}