{"2462":{"content":" L’Europe des déchets connaît un véritable paradoxe. Alors que la directive-cadre place la prévention, la préparation au réemploi, et le recyclage comme modes de traitement prioritaires depuis 2008, le pourcentage de l’incinération continue de grimper (21,51% en 2010). Un nouveau rapport, publié le 22 janvier par l’ONG Global alliance for incinerator alternatives (Gaia) et traduit par le Centre national d'information indépendante sur lse déchets (Cniid), l’explique par la surcapacité actuelle et à venir des installations européennes. L’incinérateur de Son Reus, à Majorque, est révélateur. Construite en 1997, cette «unité de valorisation énergétique» (dans le jargon des déchets) avait une capacité initiale de 300.000 tonnes par an, peu à peu étendue à 730.000 tonnes. Comme la production de déchets sur l’île ne permettait pas de faire fonctionner l’installation à plein, le gouvernement a obtenu, en novembre 2012, l’autorisation de la Commission européenne d’importer 200.000 tonnes par an de déchets combustibles d’Italie. Des incinérateurs comme celui de Son Reus, on en compte aujourd’hui 406 en fonctionnement dans l’UE, selon la Confédération des usines européennes déchets-énergie (Cewep). Il faut y ajouter 48 installations en cours de construction, notamment en France, en Italie, au Danemark, en Belgique, en Finlande, en République tchèque et en Irlande. Mais tous les pays ne sont pas logés à la même enseigne. Les principaux Etats incinérateurs sont l’Allemagne, la France (1) et l’Italie, qui concentrent près de deux tiers des installations et des tonnages de déchets incinérés dans l’Union européenne. Le Danemark, le Luxembourg et la Suède ont aussi fait le choix de l’incinération. Ils arrivent en tête de la capacité de production par habitant et par an. Ensuite, se trouvent l’Allemagne (220 kg\/hab\/an), les Pays-Bas (194 kg\/hab\/an) et la France 181 kg\/hab\/an. Tous sont bien au-dessus de la moyenne européenne qui s’élève à 108 kg\/hab\/an pour une production de déchets équivalente à 520 kg\/hab\/an. A noter que 8 Etats sur 27 ne disposent d’aucun incinérateur. Il s’agit de la Bulgarie, Chypre, l’Estonie, Grèce, Lettonie, Lituanie, Malte et Roumanie. Tout l’intérêt de ce rapport est de montrer comment de nombreux pays disposent de capacités supérieures à leur production de déchets. C’est le cas en Allemagne, déjà en situation de surcapacité selon l’Union allemande de protection de la nature (Nuba), et qui va encore augmenter le nombre de ses unités. Avec une baisse prévue de 5 Mt de la production de déchets à l’horizon 2020 selon une étude commandée par le ministère de l’environnement (Dehoust, 2010), la surcapacité sera d’au moins 3 Mt en 2020. Outre-Manche, la surcapacité devrait être encore plus forte, avec 6,9 Mt dans les années à venir, si tous les projets en cours aboutissent. Quant aux Pays-Bas, l’étude de Gaïa révèle un surplus à hauteur de 0,7 Mt, ce qui représente quand même 10% des tonnages traités (2) et rend les incinérateurs néerlandais particulièrement dépendants de l’importation de déchets, le plus souvent en provenance du Royaume-Uni. En 2010, le groupe néerlandais Van Gansewinkel Groep a d’ailleurs fermé l’un de ses incinérateurs à Rotterdam en raison de la surcapacité du marché néerlandais des déchets. Avec le même constat dressé en Suède et au Danemark, les installations de l’UE seront capables d’accueillir 13 Mt de trop de déchets dans l’UE d’ici à 2020. Cette surcapacité favorise aussi le transfert des déchets au sein de l’Union européenne. Un transfert qu’il est toutefois difficile de mesurer, puisque seuls les déchets destinés aux installations inférieures à un certain seuil de valorisation (60 ou 65% en fonction de l'âge de l'incinérateur) doivent être notifiés, selon la directive-cadre. Ces chiffres montrent quand même une nette tendance à la hausse au cours des dix dernières années. Selon le rapport Gaïa, les plus gros exportateurs sont les Pays-Bas, l’Irlande, le Luxembourg, la Belgique, le Danemark, et la Lituanie. La France Du côté des importateurs, on trouve surtout l’Allemagne, la Suède, la Belgique et les Pays-Bas. Résultat: non seulement la surcapacité de l’incinération empêche la montée en puissance de modes alternatifs (4), mais en plus elle augmente les émissions de CO2. Pour finir, la valorisation énergétique qu’elle propose doit être nuancée. Selon l’Environmental Protection Agency (EPA), le recyclage engendre plus d’économies d’énergie que n’en produit l’incinération de déchets solides en mélange dans une usine d’incinération. (1) Un site réalisé par le Cniid les recense, voir JDLE (2)respectivement 368 kg\/hab\/an, 240 kg\/hab\/an et 226 kg\/hab\/an (3)selon une étude Agentschap NL 2012 (4) Il faut toutefois noter que le recyclage atteint des records dans des pays où l’incinération est importante Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}