{"2359":{"content":" La réparation du préjudice écologique se rapproche de son inscription dans le Code civil. Les grandes lignes du nouveau régime de responsabilité ont en effet été dégagées par le rapport Jegouzo, remis ce 17 septembre à la garde des Sceaux. Membre du groupe de travail créé en mars, le professeur Laurent Neyret, de l’université de Versailles, en explique les grands principes. Contrairement au Club des juristes ou à la proposition de loi déposée au Sénat, vous optez pour un régime de responsabilité spécifique plutôt que pour un aménagement du régime classique. Pourquoi? Nous nous sommes bien sûr nourris des autres propositions, mais nous sommes arrivés à la conclusion qu’il fallait instaurer un régime de responsabilité spécifique. Les faits générateurs et les victimes du préjudice sont en effet très spécifiques puisqu’il s’agit de l’eau, de l’air, des sols... Pour éviter de trop grandes marges d’appréciation selon les tribunaux, que l’on se trouve à Paris ou à Bordeaux, nous avons donc proposé une définition précise du préjudice écologique. Il est défini comme «résultant d’une atteinte anormale aux éléments et aux fonctions des écosystèmes ainsi qu’aux bénéfices collectifs tirés par l’homme de l’environnement». Pouvez-vous préciser? Prenons l’exemple de la mort de milliers d’abeilles en raison de l’épandage d’un pesticide. Il existe une triple atteinte: aux éléments de l’environnement (les abeilles), aux fonctions de l’écosystème (la pollinisation nécessaire à l’équilibre de l’écosystème), mais aussi aux bénéfices collectifs tirés par l’homme (cela touche à la production alimentaire). Nous avons ajouté la notion d’atteinte anormale afin de définir un seuil minimum de gravité, qui est laissé à l’appréciation des juges, pour éviter les recours contre les petites atteintes. Les magistrats pourront aussi s’appuyer sur la nomenclature que j’ai mise au point dans le cadre de mes travaux (voir JDLE). Contrairement aux propositions précédentes, la prévention tient une place importante dans votre rapport. Le juge pourra se prononcer avant l’existence d’un préjudice? Mieux vaut prévenir que guérir! L’idée est de permettre aux juges d’intervenir lorsqu’un dommage est en train de se former. Par exemple, une nappe d’hydrocarbures est en train de se répandre. Le juge pourra prendre aussitôt des mesures préventives. Autre hypothèse: le dommage n’est pas encore observé mais un risque important existe, comme la corrosion d’un bateau. Le juge pourra aussi, au nom d’un devoir d’alerte, ordonner des travaux. Enfin, le rapport suggère d’instaurer une amende civile, qui peut s’élever jusqu’à 10% du chiffre d’affaires mondial HT d’une entreprise lorsque celle-ci a commis une faute grave, ce qui devrait dissuader certaines pratiques. Qui pourra intenter une action en réparation? Nous proposons qu’elle soit ouverte à l’Etat, au ministère public, aux collectivités territoriales et à leurs groupements, aux établissements publics, aux fondations et aux associations de protection de la nature et de l’environnement, ainsi qu’à une nouvelle Haute autorité environnementale. A noter que la réparation sera en priorité en nature et que de façon subsidiaire, des dommages-intérêts pourront être prononcés. La protection de l’environnement est déjà disséminée au sein de nombreuses structures… Plutôt que de créer un nouvel organisme, notre souci est de créer une autorité véritablement indépendante, sous la forme d’une AAI (autorité administrative indépendante), dont les compétences toucheraient à tous les domaines de l’environnement, sur le modèle de l’Environmental Protection Agency (EPA) aux Etats-Unis. Ce serait aussi l’occasion de rationaliser les instances qui existent aujourd’hui en France. Vous suggérez enfin de créer des magistrats spécialisés et de renforcer l’expertise. N’est-ce pas surtout une question de moyens? On peut prendre des mesures efficaces tout de suite, comme identifier un ou plusieurs magistrats spécialisés dans l’environnement au sein de chaque tribunal de grande instance. Il faut aussi créer une liste d’experts indépendants agréés par les ministères de la justice et de l’environnement. Mais effectivement, les expertises coûtent cher aujourd’hui. Nous proposons donc de créer un fonds de réparation environnementale, qui serait financé par les amendes civiles, et qui pourrait préfinancer un certain nombre d’études. On a d’ailleurs suggéré à la ministre de la justice de s’intéresser à une action de groupe globale, qui s’appliquerait à l’environnement comme aux autres domaines. Quelles sont les prochaines étapes? Désormais, une consultation publique est ouverte avec l’ensemble des parties prenantes, les industriels, les assureurs, les associations de protection de l’environnement… Le ministère de la justice a annoncé qu’un projet de loi devrait être rédigé avant la fin de l’année Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Agriculture: la Suisse dit non à la souveraineté alimentaire 24\/09\/2018 Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}