{"1136":{"content":" Le 1er juillet 2006, la Suède a introduit une taxe sur l’incinération des déchets, dans l’espoir de favoriser leur recyclage. Des chercheurs sont revenus sur les effets sur l’environnement de cette nouvelle fiscalité. 444 couronnes suédoises, soit 48 euros. C'est la taxe que doivent verser, par tonne, les producteurs de déchets qui veulent les incinérer en Suède. Le taux baisse à 94 couronnes (10 euros) lorsque l'incinérateur récupère l'énergie de l'incinération sous forme de chaleur ou d'électricité. Le but du gouvernement suédois? Augmenter le recyclage de divers matériaux, dont les plastiques et les papiers-cartons. A l'heure actuelle, le taux de recyclage des déchets ménagers est de 30%.Pour vérifier l'intérêt de cette mesure, des chercheurs de l'Institut royal de technologie ont comparé l'analyse de cycle de vie (ACV) de quatre scénarios. Le premier (cas n°1) correspond à la situation qui avait cours avant le 1er juillet 2006, le second (cas n°2) à une taxe de 400 couronnes suédoises (43 euros) par tonne de déchets incinérés (1). Les auteurs de l'article, publié dans la revue Waste management, ont aussi analysé deux scénarios alternatifs. Tous les deux portent sur une amélioration de la séparation des déchets, mais l'un (cas n°3) optimise la récupération énergétique en incinérant les déchets organiques et en récupérant l'énergie sous forme de chaleur, tandis que l'autre (cas n°4) favorise la réduction des émissions de gaz à effet de serre en traitant les déchets organiques grâce à une digestion anaérobie. Le biogaz qui en sort est alors supposé remplacer le gasoil comme carburant.L'ACV correspond, pour chaque scénario, aux impacts évités ou non du fait que l'on recycle un déchet. Les résultats montrent que le cas n°2 évite globalement plus d'effets mais que les impacts des deux scénarios 1 et 2 restent très proches. Ils sont tous les deux intéressants en termes d'appauvrissement de la couche d'ozone, d'oxydation photochimique, d'acidification, d'écotoxicologie des eaux douces et marines, ou encore de toxicologie humaine. Mais ils ont des impacts négatifs en termes de réchauffement climatique, d'eutrophisation et d'écotoxicologie terrestre.Toutefois, les scénarios alternatifs (n°3 et 4) semblent, à tous points de vue, beaucoup plus intéressants que les deux premiers. Notamment du point de vue du réchauffement climatique. Lorsque le cas n°1 émet 100 tonnes de CO2, le cas n°2 en émet 90 tonnes, le cas n°3 en économise 20 tonnes et le cas n°4, 30 tonnes. Selon l'étude, la différence entre les deux premiers scénarios s'explique par un meilleur recyclage de l'acier et des journaux. Les cas n°3 et 4 améliorent encore davantage ce recyclage, ainsi que celui du polypropylène (PP).(1) Au moment de l'étude, 400 couronnes correspondaient au montant envisagé pour la taxe Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}