{"1180":{"content":" L’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) a dressé, ce 25 juin, un bilan encourageant des programmes et plans locaux de prévention lancés en 2009 pour réduire le poids des ordures ménagères. Leur avenir n’est toutefois pas assuré. En 5 ans, les programmes locaux de prévention des déchets (PLP) ont essaimé dans les communes françaises. Fin 2013, ils touchaient plus de 40 millions d’habitants soit près des deux tiers de la population, selon les conclusions de Daniel Béguin, directeur du service Consommation durable et déchets de l’Ademe. Lancés en 2009 par le Grenelle de l’environnement, ils ont pour but d’aider les collectivités à réduire de 7% la production d’ordures ménagères et assimilées (OMA) par habitant entre 2008 et 2013. Cet objectif n’est pas complètement atteint mais il est en bonne voie, conclut l’agence, qui accompagne financièrement les communes, communautés d’agglomérations et établissements publics intercommunaux. Pendant 5 ans, son soutien forfaitaire s’élève à environ 1 euro par habitant. Ces PLP sont complétés par des plans territoriaux de prévention mis en œuvre par les départements[1], financés à hauteur de 0,25€\/hab par l’Ademe. Au total, l’agence a engagé 166 M€ en 5 ans, ce qui représente 18% du fonds Déchets alimenté par l’évolution de la taxe générale sur les activités polluantes (TGAP). 2\/3 des collectivités contractantes dans les clous Ces programmes ont toutefois pris du retard. Deux tiers de la population sont couverts, alors que 80% étaient visés en 5 ans par le Grenelle. Par ailleurs, les effets ne sont pas toujours au rendez-vous. Pour un tiers des collectivités participantes, la réduction de 7% des OMA est d’ores et déjà atteinte, alors que le programme n’a pas atteint son échéance. Pour un autre tiers, l’objectif devrait être rempli au terme de la contractualisation (5 ans). A la traîne, un tiers des collectivités ne réduisent pas leurs ordures ménagères de plus de 2%, selon l’Ademe, qui a passé à la loupe 35 programmes locaux de prévention. Fait notable: aucune collectivité sous PLP n’a enregistré de hausse du tonnage d’ordures ménagères. Quelle est la part de la crise dans cette régression? Récurrente, la question a obtenu un début de réponse statistique. «Les ordures ménagères ont connu une baisse tendancielle de 2,3% en moyenne entre 2009 et 2011, ce qui montre que les programmes locaux de prévention l’accentuent», analyse Daniel Béguin. Plus ou moins fortement, puisque de 2 à 18 points supplémentaires sont gagnés selon les cas. Ce bilan optimiste doit être nuancé. Une moindre production d’ordures ménagères (OMA) cache le plus souvent une hausse des apports en déchetterie si bien que les déchets ménagers et assimilés (DMA), qui les prennent en compte, ne régressent pas aussi vite. Au Sictom de la région de Morestel (Isère), la chute des OMA de 11%, enregistrée entre 2008 et 2013 (35 kg\/hab\/an), correspond à une réduction de 4% seulement des DMA sur la même période. C’est d’ailleurs pourquoi le nouveau plan national de prévention des déchets 2014-2020 (PNPD) fixe une baisse de 7% des DMA (et non plus des OMA) entre 2010 et 2020, visant à la fois les déchets réguliers ou occasionnels des ménages (gravats, encombrants, déchets verts, collectés en porte-à-porte ou en déchetterie) et les déchets des commerçants et artisans, mais excluant les déchets des autres entreprises. Cette réduction s’avère par ailleurs peu ambitieuse «par rapport au potentiel de 30% en moins par habitant calculé par l’Ademe», avait déclaré au JDLE Delphine Lévi-Alvarès, responsable du plaidoyer au Centre national d’information indépendante sur les déchets (Cniid), lors de la mise en consultation du PNPD. Autre bémol: le président de l’Ademe Bruno Lechevin a annoncé, ce 25 juin, que les soutiens aux programmes et plans locaux de prévention ne seraient pas reconduits. L’agence financera d’autres actions de prévention, comme la mise en place de la tarification incitative, mais il n’est pas sûr que ces programmes perdurent au sein des collectivités. La courbe de production des déchets doit pourtant poursuivre sa chute si la France veut réussir à réduire de moitié les tonnages mis en décharge en 2025 par rapport à 2010, l’un des objectifs du nouveau plan national Déchets. L’appel à projets «zéro déchet», annoncé par la ministère de l’écologie Ségolène Royal, dans le cadre du projet de loi sur la transition énergétique, n’y suffira pas. «Il visera 10 villes et territoires pionniers dans la réduction des déchets mais le calendrier n’est pas encore arrêté», a seulement affirmé Baptiste Legay, chef du bureau de la qualité écologique des produits au ministère de l’écologie. Un groupe de travail, piloté par le Cniid, a été créé sur cette thématique. Plus de 300 villes européennes du réseau Zero Waste visent déjà le zéro déchet depuis plusieurs années. Leur production d’ordures ménagères résiduelles par habitant est jusqu’à 6 fois moindre qu’en France. [1] En Ile-de-France, il est piloté par le conseil régional. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}