{"1324":{"content":" Un bilan de la planification départementale en matière de déchets ménagers et assimilés vient d'être publié montrant la participation de l'Etat dans plus d'une dizaine de départements. Le ministère chargé de l'environnement a récemment publié le bilan des plans d'élimination des déchets ménagers et assimilés (Pedma) au 31 décembre 2004. Cet état des lieux était demandé dans le cadre d'une circulaire du 17 janvier 2005 sur la décentralisation des Pedma afin d'identifier les départements dans lesquels l'Etat restait compétent à titre transitoire. L'Etat achève en fait la procédure d'élaboration de Pedma dans 14 départements parmi lesquels 10 devraient voir leur projet de plan approuvé par les préfets de départements avant la fin de l'année 2005.En effet, la loi du 13 août 2004 sur les libertés et les responsabilités locales stipule que le transfert de compétence devait s'effectuer de la préfecture au Conseil général le 1er janvier 2005 à l'exception des départements dont la révision du plan est en cours, le transfert étant alors reporté au moment de l'approbation préfectorale. «Cette disposition avait été pensée surtout au cas où l'enquête publique amenait des modifications importantes», souligne Hervé Vanlaer, sous-directeur des produits et des déchets au ministère. Un changement de pilote aurait alourdi la procédure.Le département du Lot est dans ce cas: le Conseil général a reçu un courrier de confirmation du transfert en juillet à la fin de l'enquête publique. Elle devrait s'officialiser à la fin du mois de novembre avec la passation du dossier et des documents techniques. Il reviendra ensuite au Conseil général de suivre le plan et de le financer même si certains moyens sont mis en place par les communes et les syndicats intercommunaux. 6 autres Pedma sont actuellement en cours de révision sous l'impulsion de Conseils généraux. A noter que plus de la moitié des Pedma approuvés ont moins de 5 ans, alors que 9 ont été validés avant le 31 décembre 1996 et 23 entre 1997 et 2000. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Enquête de l'UFC: la réponse des opérateurs OGM: transposition de la directive 90\/219\/CE Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}