{"1245":{"content":" Alors que le gouvernement finalise le plan Déchets 2014-2020, à transmettre à Bruxelles au plus tard le 12 décembre, l’heure est au bilan du précédent programme (2009-2013). Un bilan très mitigé, comme l’a révélé le débat organisé ce 2 octobre à Nantes, lors des 12e Assises des déchets. Vu du ministère de l’écologie, la France est quasiment rentrée dans les clous de son plan Déchets issu du Grenelle de l’environnement. A commencer par le premier objectif, réduire de 7% la production de déchets ménagers et assimilés (DMA) en 5 ans (2007-2012). «Si nous ne disposons pas encore des statistiques 2012, nous avons déjà observé une baisse de 6,3% en 2011», note Christine Cros, chef du bureau de la planification et de la gestion des déchets au ministère de l’écologie. Même enthousiasme au chapitre du recyclage. Le plan fixait un taux de 35% à atteindre en 2012. Or l’Hexagone atteint déjà 37% en 2011. Petit bémol toutefois: l’objectif fixé en 2009 manquait un peu d’ambition alors que la France s’approchait déjà des 30%. A noter que les Autrichiens recyclent 63% de leurs déchets municipaux et les Allemands 62%. Pour le reste, on est loin du compte, même si le plan Déchets a eu le mérite de formaliser une politique nationale, ciblant des priorités. Les déchets industriels sont ainsi valorisés à 65% (contre 75% d’objectif en 2015) et les résidus d’emballages à 67% (contre un objectif de 75% initialement fixé en 2012 et reporté à 2015). Au chapitre des déchets organiques, pour lesquels la France n’a pris aucune mesure forte, contrairement à plusieurs pays européens (qui ont par exemple déployé la collecte sélective), le ministère ne se risque à aucun chiffre. «L’évaluation s’avère difficile car la filière est en train de se mettre en place», affirme Christine Cros. Même désarroi pour la baisse de l’incinération et du stockage, que le plan 2009-2013 avait maladroitement associé autour d’un objectif commun de 15% de réduction. Pris ensemble, ces deux modes de traitement enregistrent une baisse de 2,5% seulement en 2010. En réalité, si le stockage a légèrement été réduit, l’incinération a progressé. Seule une fiscalité accrue de la TGAP incinération pourrait faire baisser la courbe. Le Comité pour la fiscalité écologique y réfléchit actuellement. Les déchets du BTP, comme les déchets organiques, ne sont pas fléchés par des statistiques. «Nous enregistrons des avancées, comme le développement des diagnostics obligatoires pour les bâtiments de plus de 1.000 mètres carrés», note seulement Christine Cros, alors que ces surfaces ne sont pas les plus fréquentes en France. On peut ajouter le déploiement très récent, à l’instar de la région Ile-de-France, des plans de prévention et de gestion des déchets du BTP à l’échelle locale (1). Mais le futur plan en préparation, qui ne prévoit aucun objectif précis de réutilisation ou de valorisation, ne devrait guère changer la donne. Enfin, le bilan tiré sur la prévention n’est pas non plus enthousiasmant. «Environ 4,2 millions de Français sont touchés par une tarification incitative», avance Daniel Béguin, directeur de la consommation durable et des déchets de l’Ademe. Soit 6% de la population française. (1) à l’échelle des départements, sauf en Ile-de-France où il s’agit d’un plan régional La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}