{"65":{"content":" Les déchets générés par la construction de la première gare de la ligne Sud seront traités et valorisés par Suez pour un montant de plus de 5 millions d’euros, a annoncé l’entreprise le 23 novembre. Construire la gare de Fort d’Issy-Vanves-Clamart, dans le sud de Paris, va générer l’extraction de 180.000 tonnes de terres excavées jusqu’à 40 mètres de profondeur. Suez s’est engagé à les valoriser à hauteur de 70%, comme l’exigent d’ailleurs la directive-cadre sur les déchets de 2008, et plus récemment la loi sur la transition énergétique. L'entreprise a répondu à l'appel d'offres lancé le 21 octobre par la Société du Grand Paris (SGP). «Le Grand Paris Express va avoir un impact considérable dans le domaine de la construction. Pour nous, c’est un très gros chantier», a déclaré à l’AFP Jean-Louis Chaussade, directeur général de Suez. Suez se positionne sur le traitement et la valorisation potentielle de ces terres excavées en comblement de carrière, ou remblais, a précisé Philippe Maillard, directeur général Recyclage et Valorisation France, alors que «le pic des chantiers est attendu entre 2022 et 2024». Pour l’occasion, Suez a créé une unité spécialisée, Industrial Waste Specialties (IWS) et a nommé Matthieu Baille au poste de directeur du Grand Paris pour le groupe. Au total, l’ensemble des chantiers du Grand Paris devraient générer 43 Mt de déblais d’ici 2030, pour creuser les 200 km du réseau et construire les 68 gares du futur métro. Soit l’équivalent de 37 camions par jour pendant 15 ans. Côté valorisation, la société du Grand Paris n’a jusque-là garanti que la valorisation d’un million de tonnes dans l’aménagement d’un parc urbain situé sur les communes de Chelles (Seine-et-Marne) et de Montfermeil (Seine-Saint-Denis). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}