{"1618":{"content":" Les bateaux naviguant dans la zone des Caraïbes ne seront plus autorisés à jeter en mer certains déchets, à partir du 1er mai 2011, annonce le programme des Nations unies pour l’environnement (Pnue) dans un communiqué du 15 avril. A partir de cette date, la région des Caraïbes deviendra une zone protégée contre le rejet des déchets, en vertu de l’annexe V dela convention Marpol, à l’instar dela mer Baltique , la mer du Nord, la zone de l'Antarctique, les «régions» du Golfe etla Méditerranée. Ladécision a été prise lors de la 60e session du Comité de protection du milieu marin de l'Organisation maritime internationale (OMI), du 22 au 26 mars. «Cette annexe interdit le rejet de tous les plastiques, mais permet, sous certaines conditions, le rejet d'autres types de déchets -comme le fardage, le papier, le métal», précise le Pnue. La région des Caraïbes comprend 28 pays côtiers dont 25 membres dela convention Marpol.40% du commerce mondial passe plus d'une journée par an à naviguer dans cette zone de plus de 3,3 millions de kilomètres carrés, allant des Etats-Unis d'Amérique à la Guyane française. Communiqué du PNUE Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Déchets marins: le Pnue tire la sonnette d’alarme Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}