{"1580":{"content":" Les éboueurs employés par la communauté urbaine de Lyon, en grève depuis lundi 12 mars contre une «privatisation» plus poussée du ramassage des ordures ménagères, ont durci jeudi leur mouvement en bloquant toutes les sorties des camions-poubelles de leur régie, a-t-on appris de sources syndicales [JDLE]. Les deux dépôts de la régie publique, à Villeurbanne et Gerland, sont bloqués. Celui de Villeurbanne l'avait déjà été mercredi. Des grévistes ont installé des voitures et des palettes devant les entrées et sorties. «Nous prenons nos responsabilités, puisque le Grand Lyon casse le droit de grève en recourant à des intérimaires», a expliqué Mohamed Messaï, de la Fnact-CFTC. Les éboueurs des sociétés privées qui travaillent sur le Grand Lyon ne sont en revanche pas empêchés de travailler. Une rencontre doit avoir lieu vendredi matin avec la direction du service Propreté. La dernière, avec des représentants du Grand Lyon, remonte à lundi. L'intersyndicale CGT-CFTC-FO-CFDT-Unsa-FAFPT a déposé un nouveau préavis de grève pour lundi, revendiquant «tous les samedis de repos» ainsi qu'une «amélioration des conditions de travail». «Nous continuons aussi de réclamer le maintien en régie publique de la collecte dans les centres de Lyon et Villeurbanne», a déclaré Jamel Mohamed, secrétaire de la CGT-propreté. Dans les 58 communes que compte le Grand Lyon, la collecte des déchets est réalisée pour moitié en régie publique et pour moitié par des entreprises privées, dans le cadre d'appels d'offres. Lors du dernier appel d'offres, la communauté urbaine a redéfini le découpage à compter d'octobre 2012: les centres de Lyon et Villeurbanne, jusqu'alors couverts par la régie, le seront désormais par le privé. Inversement, la collecte des ordures sur les communes de l'ouest et du sud lyonnais, ainsi que la périphérie de Villeurbanne, sera assurée par la régie. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}