{"2017":{"content":" C’est assez discrètement que l’Agence française de gestion des déchets radioactifs (Andra) et l’agence russe de l’énergie atomique (Rosatom) ont signé un projet d’accord de partenariat, le 21 juin. Rien, en fait, de secret à cela. La cérémonie avait lieu à Moscou. Et les projets restent encore à l’état de… projets. Pour autant, les deux agences espèrent pouvoir avancer de concert sur trois grands sujets. «Les autorités russes souhaitent bénéficier de l’expérience de l’Andra pour ce qui concerne l’organisation générale de la gestion des déchets radioactifs, depuis la classification, jusqu’à l’inventaire. Ces sujets sont très structurants et doivent être bien traités si l’on veut par la suite bien gérer lesdits déchets», explique Gérald Ouzounian. La loi russe de juillet 2011 imposant la création d’un stockage profond (dans du granite) des déchets de retraitement des combustibles usés, Rosatom entend aussi profiter des acquis de l’agence française, obtenus dans son laboratoire de Bures. Mais les Français sont aussi preneurs de méthodes russes. L’Andra est notamment intéressée par des techniques de décontamination de sol et de ferrailles, mais aussi de traitement de déchets particuliers, «tels les déchets organiques, des graphites et des résidus de faible et de moyenne activité», indique le directeur des activités internationales de l’Andra. L’accord définitif devrait être paraphé d’ici à la fin de l’année. Ce n’est qu’après que commencera le retraitement de Russie. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}