{"1743":{"content":" Un projet de décret, mis en consultation jusqu’au 23 janvier sur le site du ministère de l’écologie, élargit le régime d’enregistrement à de nouvelles installations de méthanisation de déchets non dangereux. Alors qu’il était jusque-là réservé aux installations dont la matière entrante était comprise entre 30 et 50 tonnes par jour, le seuil maximal est désormais relevé à 60 t\/jour. Cette modification a pour objectif de favoriser le développement des installations, «dans le cadre du plan Energie Méthanisation Autonomie Azote qui vise la création de 1.000 méthaniseurs à la ferme d’ici 2020», précise le ministère de l’écologie. Pourtant l’obstacle principal au développement de la méthanisation en France ne s’avère pas réglementaire mais financier, «puisque la rentabilité d’une installation dépend à 20% des subventions fournies par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), les régions et l’Union européenne», avait déclaré en mars Guillaume Bastide, ingénieur en charge du traitement des déchets organiques à l’Ademe. Les installations recevant moins de 30 t\/jour restent soumises au régime déclaratif. Pour l’heure, l’Hexagone compte 90 méthaniseurs agricoles sur son territoire. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}