{"551":{"content":" La bonne nouvelle vient d’être confirmée par le gouverneur démocrate de Californie, Jerry Brown himself. Il ne manquait plus que son feu vert pour que les sacs en plastique à usage unique soient définitivement bannis des étals californiens, suite au vote des sénateurs intervenu le 29 août. Le suspens a été rompu le 4 septembre au soir, lors d’un débat organisé face à son rival républicain Neel Kashkari, candidat à l’élection des gouverneurs en novembre prochain. «Je vais signer la promulgation, oui», a tranché Jerry Brown, rappelant que 50 villes du Golden State avait déjà pris une mesure similaire. A l’inverse, le candidat Kashkari a assuré que, lui gouverneur, il ne prendrait jamais une telle décision. Cette interdiction –la première du genre aux Etats-Unis- devrait être officialisée au plus tard fin septembre par une loi de promulgation. Son entrée en vigueur est prévue au 1er juillet 2015 dans les épiceries et les pharmacies et au 1er juillet 2016 dans les supérettes et les débits de boissons. Comme alternatives, ces magasins auront la possibilité de vendre des sacs en papier, réutilisables ou compostables, au moins 10 cents pièce (7 centimes d’euro). Plus de 10 milliards de sacs en plastique, utilisés chaque année en Californie, vont ainsi disparaître des poubelles et de l’océan Pacifique. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}