{"2330":{"content":" Alors qu’en France, une nouvelle filière de recyclage des meubles vient juste d’être créée (voir JDLE), outre-Rhin, un projet local permet de re-designer des meubles anciens. Une initiative intéressante sélectionnée dans le cadre du programme européen Pre-waste et diffusée par l’association ACR+, avec 26 autres bonnes pratiques (voir JDLE). Chaque année, environ 7 millions de tonnes de meubles sont jetés en Allemagne. Des déchets peu recyclés puisque 90 à 95% d’entre eux rejoignent des usines d’incinération ou des centres d’enfouissement. Seulement 5 à 10% sont donc réutilisés. Ces statistiques, peu surprenantes, sont partagées par la plupart des pays de l’UE, aucune directive européenne n’imposant leur recyclage. Toutefois, le recyclage des meubles s’avère efficace pour réduire l’enfouissement et l’incinération, deux objectifs contraignants fixés par Bruxelles. Basée à Dortmund, la société allemande Ecomoebel a donc décidé d’organiser la remise en état de meubles anciens afin de leur donner une seconde vie. Depuis février 2009, elle a mis en relation des collecteurs et des gestionnaires de déchets, ainsi que des producteurs et des distributeurs de meubles. Tous les éléments récupérés sont au préalable analysés afin de détecter d’éventuelles substances nocives, comme le formaldéhyde. Ensuite, ils sont partagés sur une plate-forme où des producteurs, des designers et des restaurateurs viennent s’approvisionner. Enfin, le meuble recyclé par les partenaires du réseau bénéficie de la certification «Ecomoebel». A l’origine, ce projet a bénéficié d’un financement d’1,5 million d’euros du ministère fédéral pour l’éducation et la recherche et d’environ 350.000 € de la Fondation allemande pour l’environnement. Aujourd’hui, il permet de recycler 250 meubles par mois. Selon Ecomoebel, la production d’une seule pièce recyclée de 15 kilogrammes, en bois aggloméré, permet d’économiser 5,2 kg de CO2 par rapport à une pièce neuve. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}