{"2463":{"content":" La CGT Transports et Services publics a entamé, ce 3 avril, une grève nationale pour défendre la création d’un service public des déchets. Les gares n’ont pas eu le monopole de la grève. La CGT a organisé différentes actions sur la collecte et le tri des déchets en Ile-de-France, dans l’Ouest, le Nord et le Sud de l’Hexagone. Selon le syndicat, le ramassage a été fortement perturbé à Villejuif, Gentilly, Vitry, Arcueil et Charenton. A l’initiative de cette grève illimitée, les fédérations CGT des transports et des services publics réclament l’instauration d’un service public national des déchets, avec création d’un statut unique public pour tous les salariés du secteur (embauche à 1.800 euros et doublement en fin de carrière). Exigeant la reconnaissance de la pénibilité de leurs métiers, ils demandent aussi «un départ anticipé à la retraite pour tous de 5 ans, à taux plein», de 10 ans pour les employés de la collecte et du tri, «exposés à l’insalubrité et à la pénibilité», ainsi qu’une réduction du temps de travail de 20% pour les équipes de jour et de 30% pour les équipes de nuit. Selon le communiqué de la CGT, leur «espérance de vie est amputée de 17 ans et les conditions de travail se dégradent au fil des réorganisations de services dans le public ou des délégations de service public». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}