{"2218":{"content":" Le premier prix du design Zéro déchet a été remis le 21 juin à Paris par l’Agence métropolitaine des déchets ménagers (Syctom). Il anticipe la fin des emballages et rappelle l’urgence de développer l’éco-design. Le meilleur déchet est celui qu’on ne produit pas… Ce vieux refrain a pris un coup de jeune sous les palettes graphiques d’étudiants en design, en arts appliqués et en sciences de l’environnement. Invités à participer, fin 2011, au premier concours de design d’un produit Zéro déchet, ils ont été départagés le 21 juin par un jury composé de représentants du Syctom, de professionnels de l’éco-conception, de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), de France Nature Environnement et de la région Ile-de-France. Résultat: les étudiants disent adieu aux emballages plastique. Le premier prix, accompagné d’une enveloppe de 5.000 euros (1), a été décerné au projet Sac + (photo) conçu par Thibaut Guittet, de l’Ecole nationale supérieure de création industrielle (Ensci). Ce cabas multifonctionnel fait à la fois office de panier pour le marché, de cagette, de contenant pour les denrées sèches et pour le lait en berlingot. Il permet ainsi de supprimer les sacs plastique qui encombrent nos poubelles. Les étudiants de l’université de Cergy-Pontoise (Val-d'Oise), qui ont reçu le deuxième prix, ont créé le système PEMD (Plus d’échanges, moins de déchets), pour favoriser la location de matériel éco-conçu plutôt que l'achat. Exemple: pour une tondeuse, on se connecte sur un site internet pour connaître la disponibilité du matériel et elle est livrée à domicile. Les représentants de l’école Boulle, lauréats du troisième prix, ont quant à eux livré un bureau en optimisant la ressource, soit 1\/28e d’un tronc de bois pour un modèle. Avec des casiers réalisés à partir des chutes de scierie, zéro produit toxique et une valorisation optimale, ce produit correspond totalement à la théorie du «cradle-to-cradle» [«du berceau au berceau»], mise au point par le chimiste allemand Michael Braungart et l’architecte américain William McDonough. Leur objectif est de fabriquer des produits réutilisables ou recyclables à l’infini, à l’image des écosystèmes naturels. Mais ces produits fleurissent très lentement à travers le monde. Deux prix spéciaux ont récompensé les projets Vrac et Tiketoc du Strate college (Ecole supérieure de design industriel). Le premier privilégie l’achat de produits en vrac, par l’intermédiaire de machines délivrant l’exacte quantité souhaitée dans des emballages réutilisables. Le second imagine un ticket de caisse indiquant le niveau de maturité des produits achetés, afin de réduire au maximum le gaspillage alimentaire. Si tous ces projets tendent à réduire l’importance des emballages dans nos déchets, qu’en est-il des fabricants? «Il est temps d’accélérer le mouvement», résume Stéphane Arditi, expert en gestion des déchets au Bureau européen de l’environnement (BEE). Pour l’heure, la directive Eco-conception de 2005, révisée en 2009, ne s’applique qu’aux appareils consommateurs d’énergie de façon directe ou indirecte (comme les fenêtres, les matériaux d’isolation ou les pommeaux de douche). Ce premier pas est toutefois important puisqu’en Europe, les chauffe-eau et les appareils de chauffage sont responsables à eux seuls de la même quantité d’émission de gaz à effet de serre que le secteur de transports. Le premier plan d’action (2009-2011), mis en place par la Commission européenne, a couvert une quarantaine de produits, mais la suite a pris du retard. «Bruxelles travaille à la nouvelle version et devrait rajouter 5 ou 6 produits pour la période 2013-2015. Mais le problème n’est pas quantitatif. La priorité est au développement de nouvelles méthodologies pour évaluer les autres produits», estime le représentant des associations de protection de l’environnement. Car aujourd’hui, on sait calculer l’empreinte énergétique d’une machine à laver mais pour tous les autres produits, c’est le désert statistique. Pour réduire les déchets et favoriser le réemploi, le représentant du BEE, qui participe à la campagne européenne «Cool products», propose de passer à la vitesse supérieure à coup d’instruments économiques favorables à l’environnement: en taxant les produits les plus fortement générateurs de déchets, en incitant les producteurs à utiliser des matériaux recyclés, et en établissant des contrats de performance déchets –sur le mode des contrats de performance énergétique- entre les collectivités et leurs opérateurs afin d’accélérer le recyclage et le réemploi. Selon une étude publiée le 21 juin par Ecofys, une directive Eco-conception plus efficace permettrait d’économiser 90 milliards d’euros par an pour les entreprises et les consommateurs, de réduire de 400 millions de tonnes les émissions annuelles de CO2 et de créer jusqu’à un million d’emplois par an d’ici 2020. Plusieurs entreprises de l’électronique, comme Electrolux, Philips et Bosch-Siemens, se sont d’ailleurs associés à la Coalition Cool Products pour demander à Bruxelles d’accélérer le processus. (1) versée à l’établissement où l’étudiant est scolarisé Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}