{"770":{"content":" Un projet de loi visant à supprimer les sur-transpositions des directives européennes modifie plusieurs dispositions du droit de la chasse, de l’eau et des déchets. Il a été adopté le 3 octobre en première lecture par le Sénat. Dans le cadre d’une procédure accélérée voulue par le gouvernement, ce projet de loi vise à supprimer plusieurs ‘sur-transpositions’ de directives au nom de la compétitivité. Le ministre des affaires étrangères Jean-Yves Le Drian a expliqué qu’il visait en particulier «les obligations allant au-delà du droit européen, par une extension de son champ d’application ou la non-mise en œuvre des dérogations et exemptions». Son chapitre 2, qui cible l’environnement et les transports, fait particulièrement régresser la protection de la biodiversité en «permettant la chasse de certains oiseaux pendant leur migration afin d’éviter des dommages agricoles» (article 16). Par ailleurs, les sous-produits animaux et les produits dérivés non destinés à la consommation humaine sortent de la catégorie déchets, sauf ceux qui sont destinés à l’incinération, la mise en décharge ou l’utilisation dans une usine de biogaz ou de compostage. Même chose pour les explosifs déclassés placés sous la responsabilité du ministère de la défense, qui n’ont pas fait l’objet d’opérations de dématérialisation (article 14). En matière de sortie du statut de déchet, un critère posé par le droit français est supprimé. Soit l’obligation de traitement dans une installation classée pour la protection de l’environnement (ICPE) ou une installation, un ouvrage, des travaux, ou un aménagement prévus par la loi sur l’eau. Dérogations au bon état écologique et chimique Dans le domaine de l’eau, le projet de loi modifie les reports visant l’atteinte du bon état écologique et chimique des eaux. La limitation à deux mises à jour du schéma directeur d’aménagement et de gestion des eaux (Sdage) est désormais assortie d’un grand bémol –sauf dans les cas où les conditions naturelles sont telles que les objectifs ne peuvent être réalisés dans ce délai– mais l’article ajoute que l’état de la masse d’eau ne doit pas se détériorer davantage. Une dérogation est enfin accordée à Mayotte, dont l’objectif de bon état écologique et chimique n’est pas le 22 décembre 2015 mais le 22 décembre 2021. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}