{"504":{"content":" Les temps sont décidément durs pour l’ancien monopole électrique. Après avoir vu son business model voler en éclat, pour cause de renchérissement des coûts de sûreté nucléaire [JDLE], et son patron visé par une action collective américaine [JDLE], EDF est de nouveau aux prises avec la justice. Cette fois, c’est son installation de conditionnement et d'entreposage de déchets activés (Iceda) du Bugey qui visée. Saisi par un riverain de la centrale nucléaire, le tribunal administratif de Lyon a annulé le permis de construire de l’Iceda, annonce EDF dans un communiqué. Utilisateur de l’eau chaude produit par la centrale, l’horticulteur a indiqué ne pas vouloir vivre à proximité d'un site de déchets nucléaires. A l'audience, le 1er décembre dernier, son avocat avait soutenu que le site du Bugey abritait 4 réacteurs et n'avait pas vocation à recevoir, en plus, les déchets de déconstruction de 9 tranches, estimant qu'il s'agissait d'un changement total du projet. L’avocat de l’exploitant avait, à l'inverse, affirmé qu'on ne pouvait séparer l'activité d'une centrale de son démantèlement. Mais les magistrats ont jugé le permis de construire non conforme au plan local d'urbanisme de Saint-Vulbas (Ain), qui interdit toutes les occupations et utilisations du sol non liées et nécessaires à la centrale nucléaire. La décision de justice porte un coup dur à l’électricien. Lancé le 22 février 2011, la construction de cette installation s’est donc arrêtée. L’Iceda devait permettre «à partir de fin 2013-début 2014» de conditionner et d’entreposer les déchets à vie longue produits par le démantèlement de 9 centrales nucléaires. Ce stockage temporaire doit se prolonger jusqu’à l’ouverture du futur centre industriel de stockage géologique (Cigeo), prévue pour 2025. Dans un communiqué, EDF estime que «le jugement du tribunal administratif de Lyon ne remet pas en cause les objectifs et l’intérêt d’Iceda ni sa conception technique, présentés aux élus et au public notamment lors de l’enquête publique en 2006». L’entreprise semi publique annonce «étudier d’ores et déjà la manière de régulariser le dossier administratif pour reprendre les travaux dans les meilleurs délais». Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}