{"2138":{"content":" La campagne britannique «This is rubbish» a publié, le 15 mai, un rapport intéressant montrant que le gaspillage alimentaire n’est pas seulement dû aux ménages, mais surtout à l’industrie agroalimentaire. Selon le Wrap[1], les déchets alimentaires des ménages représentent une masse de 7,2 millions de tonnes par an (voir JDLE). Le rapport publié par This is Rubbish (TIR) estime que l’industrie agroalimentaire produit plus de 10 Mt de déchets par an. Pour les sensibiliser à surveiller leur chaîne d’approvisionnement, l’association demande que les sociétés de l’agroalimentaire soient obligées de publier, chaque année, leur production de déchets alimentaires. Ces rapports devraient être validés par une commission indépendante. Elle demande par ailleurs au gouvernement britannique d’instaurer une obligation réglementaire de réduction de ces déchets. Au total, le gaspillage alimentaire représente outre-Manche entre 18 et 20 Mt de déchets par an selon le ministère britannique de l’environnement (Defra). Pour une facture annuelle de plus de 26 milliards d’euros. Les propositions de TIR pourraient inspirer le ministre français de l’agroalimentaire, Guillaume Garot, qui doit présenter en juin son pacte national contre le gaspillage alimentaire (voir JDLE). http:\/\/www.thisisrubbish.org.uk\/wp-content\/uploads\/2013\/05\/Counting-What-Matters.pdf [1] Wrap: Working together for a world without waste Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}