{"1121":{"content":" L'éco-conception n'est pas seulement un argument commercial ou un moyen d'être en avance sur la réglementation, elle représente aussi des gains économiques importants. «L'éco-conception est la prise en compte de l'environnement au moment de la conception d'un produit. La qualité écologique d'un produit est sa capacité à limiter les impacts dans l'environnement tout au long de sa vie et ce pour un service rendu identique», explique Nadia Boeglin du département éco-conception et consommation durable de l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe). Pourtant, si des améliorations environnementales sont effectuées à un échelon, il n'est pas évident que les autres vont s'adapter. Par exemple, si des industriels vendent des lessives plus concentrées, mais ont mal renseigné les consommateurs, ceux-ci peuvent surdoser le produit et détruire les efforts fournis en amont.Autre effet pervers possible: le déplacement de la pollution. Ainsi, si à la place du flacon rigide, une entreprise décide de mettre en vente des recharges souples, elle va augmenter la place dans les camions et donc réduire le nombre de trajets de livraison. Toutefois, il ne faut pas qu'elle oublie de donner des propriétés recyclables à l'emballage de ses recharges. «On peut tendre vers une réduction des déchets, mais augmenter les gaz à effet de serre liés à la production d'un produit», constate Nadia Boeglin. La contribution des produits aux gaz à effet de serre est importante dans leur fabrication et leur mise à disposition: elle s'élève à 52% du total des gaz à effet de serre contre 26% pour les déplacements des personnes ou 15% pour le chauffage des logements. Les produits ont également un impact dans le volume des déchets qui ne cesse de croître, passant de 362 kilogrammes (kg) par an et par habitant en 1989à 450 kg en 1998. «Il faut dire qu'acheter du café en dosettes individuelles n'arrange pas la situation. Avec les monodoses, le paquet de café passe de 9 à 80 grammes d'emballage», poursuit Nadia Boeglin.Même constat pour le téléphone portable dont l'emballage fait 25 fois le volume de l'appareil: «Cela signifie également 25 fois plus de camions sur les routes avec l'impact économique que cela suppose». Il existe aussi d'autres aspects moins visibles comme l'obsolescence programmée, qu'elle soit technique parce que l'appareil tombe en panne ou esthétique car il répond à un effet de mode passager. Fabriquer des produits éco-conçus signifie a contrario réfléchir à un produit qui dure le plus longtemps possible comme le siège Think, élaboré par le fabricant de mobilier de bureau Steelcase (2,6 milliards de dollars de chiffre d'affaires): le client a la possibilité de changer le tissu, d'ajouter ou d'enlever l'appuie-tête ou les accoudoirs.Les bénéfices pour l'entreprise qui se lance dans l'éco-conception sont nombreux. Elle peut davantage maîtriser ses flux et ses risques, puisqu'elle aura une meilleure connaissance du cycle de vie de son produit et donc des fabricants en amont. L'éco-conception est aussi source d'avancée technologique et de gains économiques: si un filtre pour avion a un poids inférieur aux filtres traditionnels, cela signifie une diminution de la consommation de kérosène, soit un retour sur investissement important. L'entreprise pourra également mettre en avant ses initiatives comme argument commercial. Les profits sont également internes à l'entreprise puisque sa mise en oeuvre nécessite une intégration à tous les niveaux, et même une implication du management. «Les équipes de projets ont été davantage motivées, d'autant plus qu'elles ont droit à une prime si elles se concentrent sur la performance environnementale des produits», explique André Malsch, responsable des initiatives et du développement durable chez Steelcase. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Les transports aériens bientôt soumis au SCEQE A la recherche des batteries perdues Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}