{"1161":{"content":" Wylde se présente comme la première marque française de prêt-à-porter fondée sur des principes d’économie circulaire. Les explications de sa jeune créatrice d’origine brésilienne Clarissa Acario. Pourquoi avoir lancé une marque de vêtements utilisant des tissus recyclés? Mon ancien poste de styliste dans une marque de prêt-à-porter ne collait plus avec mon désir de développer l’upcycling[1]. Et puis il n’y avait aucune transparence sur la production des textiles. En parallèle, j’ai découvert la qualité des vêtements jetés en France. J’ai commencé en 2013 à travailler les chutes de fabrication puis j’ai finalisé une première collection à base de tissus recyclés pour l’été 2016. Rencontrez-vous des difficultés pour vous approvisionner? Le nombre de fournisseurs proposant des tissus 100% recyclés a augmenté au cours des 5 dernières années. En 2013, je trouvais surtout des jerseys recyclés à hauteur de 30%. Aujourd’hui, je travaille avec les Filatures du Parc, qui proposent des fils de laine et de coton entièrement recyclés. A l’atelier de tissage du Causse, je me fournis dans un mélange de coton et de denim issu de jeans usagés, de chutes de production et de bouteilles en plastique. Il n’y aucune différence de qualité. Le seul problème, c’est qu’il y a beaucoup moins de choix, moins de couleurs et très peu d’imprimés. On trouve aussi beaucoup moins d’accessoires. J’ai seulement déniché des boutons recyclés chez Crépin-Petit. Ces matériaux recyclés coûtent-ils plus cher? Un tissu 100% recyclé ne coûte ni plus cher ni moins cher qu’un tissu non recyclé lorsqu’il est fabriqué en France. Ce qui est cher, c’est la fabrication dans l’Hexagone par rapport à une production chinoise par exemple. Mais cela correspond à mes principes d’une mode éthique. Elle doit être produite en France, en redonnant vie à des vêtements usagés, avec un gage de transparence quant à la fabrication et un impact environnemental réduit. On peut en effet produire sans détruire. La collection est montée dans un atelier parisien où je peux me rendre facilement et me rendre compte par moi-même des conditions de production et de travail. Puis la signature de la charte Paris Action Climat, en octobre, m’a incitée à établir le bilan carbone complet de ma collection. Pour l’instant, seul un fournisseur –Verne & Clet- indique l’impact CO2 de ses tissus. Il est en moyenne de 4 kilogrammes par mètre, soit environ 5 fois moindre qu’un tissu équivalent non recyclé. Les équipes de la mairie de Paris m’aident à évaluer le bilan carbone des autres matériaux, pour pouvoir dresser un bilan global. Trouver des fonds pour développer une nouvelle collection. La première a été réalisée grâce à une opération de crowdfunding. La deuxième avec des économies personnelles. J’espère que des investisseurs vont soutenir ce projet. Quand j’aurais finalisé mon bilan carbone, je pourrai montrer, noir sur blanc, les atouts d’une collection issue de fibres 100% recyclées. [1] Le terme ‘upcycling’ (ou ‘surcyclage’ en français) a été utilisé pour la première fois en 1994 par Reiner Pilz, un ancien ingénieur mécanique reconverti dans l’aménagement intérieur. Il s’agit de l’opération consistant à rendre des matériaux de nouveau utiles, voire à leur donner une nouvelle identité et une nouvelle valeur. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}