{"2273":{"content":" L’usine Métal Blanc a été condamnée le 21 septembre dernier pour pollution au plomb et mise en danger de la vie d’autrui. La chambre criminelle de la cour de cassation a rejeté le pourvoi qui avait été formé par l'entreprise de retraitement de batteries automobiles usagées. L’arrêt de la cour d'appel de Paris du 15 septembre 2009, qui avait condamné Métal Blanc à une amende de 100.000 euros, a donc été confirmé. Les faits remontent à 1997, lorsque l'usine reçoit l'autorisation de doubler sa production pour son activité de recyclage de batteries usagées. Un an plus tard, des salariés et des habitants de la commune sont intoxiqués au plomb. Des cas de saturnisme sont découverts chez certains enfants, tandis que des éleveurs se plaignent de voir leurs animaux tomber malades. L’environnement de Bourg-Fidèle[1], lieu d’implantation de l’usine, est fortement pollué par les années de manipulations visant à récupérer l'alliage de plomb des batteries usagées. Une quarantaine d'anciens salariés et de riverains, soutenus par des associations de défense de l'environnement (dont France Nature environnement) décident de déposer plainte. En avril 2005, le tribunal correctionnel de Charleville-Mézières juge la société coupable pour les pollutions constatées entre 1996 et 1999 (dans le JDLE). A l’époque, le délit de « mise en danger de la vie d'autrui » n’est pas reconnu. Ce délit suppose la violation d'un acte réglementaire à caractère général. Or l'exploitation de l'usine ayant été autorisée par arrêté préfectoral (acte à caractère individuel), la juridiction avait jugé que l'infraction n'était pas caractérisée. C’est pourquoi la décision du 21 septembre est importante puisqu’elle reconnait désormais le lien entre l’activité de l’entreprise et les maladies qui lui sont imputables. « Nos associations espèrent que cette condamnation incitera les grandes entreprises de recyclage, qui se vantent de leur action pour la préservation de l’environnement, à respecter des législations préventives », a indiqué Raymond Léost, vice-président de FNE. [1] Environnement qui comprend le ruisseau La Murée, situé en contrebas de l'usine Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}