{"2520":{"content":" Des secteurs industriels liés à la plasturgie ont signé le mois dernier un engagement unilatéral de respect d'une norme reconnue sur le plan international sur des polymères plus respectueux de l'environnement. Produits à partir de ressources renouvelables, notamment d'origine agricole ou fossile, ces plastiques ont davantage de capacité de biodégradabilité et de compostage.BASF (Allemagne), Cargill Dow (Etats-Unis), Novamont (Italie) et Rodenburg Biopolymers (Pays-Bas), qui totalisent 90% du marché, ont signé cet engagement volontaire. Aucune réglementation n'existe, ni n'est prévue par la Commission européenne qui a tout même salué l'initiative. Pour l'industrie, cette utilisation de nouveaux polymères apparaît comme une promotion de l'innovation et de la compétitivité. Elle ouvre aussi la voie à de nouvelles méthodes de gestion des déchets et de recyclage. Le compost de haute qualité doit permettre une amélioration de la qualité du sol et de l'eau. Pour les agriculteurs, les polymères écologiques représentent une source de revenus supplémentaires. Les utilisateurs et les consommateurs de produits fabriqués à partir de polymères disposeront d'informations grâce au programme de certification et d'étiquetage qui figure dans l'accord environnemental.Les consommateurs industriels de plastiques biodégradables sont le secteur de l'emballage –récipients alimentaires, films, filets, mousses– et les entreprises de fabrication de sacs plastiques. Ceux qui sont distribués dans les supermarchés représentent 38% de la consommation totale de sacs. L'accord doit être supervisé par l'association internationale des polymères biodégradables (Ibaw). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}