{"1932":{"content":" Les filières REP sont décidément sous les feux de la rampe. Alors que la Cour des comptes enquête actuellement sur leur fonctionnement, c’est au tour de l’Assemblée nationale de s’intéresser à ces dispositifs de gestion des déchets, basés sur le principe du pollueur-payeur. La commission du développement durable de la chambre basse a en effet décidé, le 20 février, de créer une mission d’information sur «la gestion des déchets dans le cadre d’une filière à responsabilité élargie du producteur (REP)». Elle en a confié le pilotage aux députés Jean-Jacques Cottel (SRC, Pas-de-Calais) et à Guillaume Chevrollier (UMP, Mayenne). La gestion des filières REP a donné lieu à de nombreuses critiques, à la fois par la Cour des comptes dans son rapport présenté le 13 septembre 2011 (voir JDLE), par l’Autorité de la concurrence qui a appelé, dans un avis du 13 juillet dernier, à plus de transparence et de neutralité au sein des éco-organismes (voir JDLE) et dans un rapport gouvernemental plaidant pour un meilleur recueil des données et un contrôle des éco-organismes (voir JDLE). La nouvelle mission d’information est précisément chargée de dresser le bilan de la gouvernance, de la transparence et du financement des éco-organismes. Elle devra aussi lister les obstacles à la mise en place de nouvelles filières et étudier la structuration des pôles mis en place. Elle ne se focalisera pas sur le recyclage mais étudiera les approches intégrées entre l’amont (éco-conception) et l’aval (recyclage). Enfin, elle devra préciser la place des collectivités locales au sein du système. Il leur revient en effet de prendre en charge une partie importante des coûts de gestion des filières, contrairement à ce qui était prévu. On se souvient en particulier des querelles occasionnées par la filière des emballages au sein de la Commission d’harmonisation des filières. Ses conclusions sont attendues pour septembre 2013, alors que les déchets constitueront l’un des thèmes prioritaires de la prochaine Conférence environnementale. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}