{"3035":{"content":" Une étude, publiée le 25 juillet par l’institut Wuppertal (Allemagne), fait le tour des capacités de traitement des déchets municipaux en Europe. Et en déduit les leviers et les blocages au déploiement de l’économie circulaire. Il ne suffira pas de développer des centres de tri pour recycler 70% des déchets municipaux en 2030, comme le prévoit le nouveau paquet Economie circulaire défini par Bruxelles le 2 juillet dernier. L’étude commandée à l’institut Wuppertal par le centre européen sur la production et la consommation durables (ETC\/SCP, sous la tutelle de l’agence européenne de l’environnement) montre qu’il faudra aussi agir sur certains modes de traitement faisant obstacle à la réduction, la réutilisation ou le recyclage des déchets. A commencer par la surcapacité des incinérateurs. Incinération: 7 pays en forte surcapacité Les capacités d’incinération[1], provenant de 448 installations dans 32 pays européens, sont évaluées à 76,8 millions de tonnes par an en 2010. Parmi eux, 7 pays[2] affichent d’ores et déjà une surcapacité d’au moins 50% par rapport à leur production annuelle de déchets municipaux. Une situation qui génère immanquablement des transferts de déchets destinés à l’incinération, pourtant contraires au principe de proximité du traitement (art.16 de la directive-cadre de 2008). Les deux plus gros importateurs sont l’Allemagne (près de 300.000 t en 2010), et la Suède (plus de 200.000 t), tandis que les exportateurs les plus importants sont les Pays-Bas, la Finlande, le Royaume-Uni, etc. L’Hexagone possède quant à lui le plus grand parc d’incinérateurs en Europe, avec près de 130 installations, devant l’Allemagne (69) et l’Italie (51). La capacité globale d’incinération a encore grimpé de 25% entre 2007 et 2013, pour atteindre plus de 250 Mt par an au total. Par comparaison, l’Union européenne a produit 2,5 Mdt de déchets municipaux en 2010. L’étude de l’institut Wuppertal note aussi que des investissements sont prévus pour accroître davantage ces capacités d’incinération, qui devraient atteindre 13 Mt supplémentaires en 2020[3] avec 48 nouvelles installations, risquant par la même occasion de décourager de nombreux efforts en faveur du recyclage. En janvier 2013, un rapport publié par l’ONG Global alliance for incinerator alternatives (Gaia) avait déjà alerté sur la tendance à la surcapacité de l’incinération en Europe. Le poids des décharges reste par ailleurs très lourd en Europe puisque 19 pays sur 32 enfouissent plus de la moitié de leurs déchets municipaux. Là encore, il existe une forte marge de progrès dont devrait bénéficier le secteur du recyclage et du compostage. Le tri mécano-biologique (TMB) est par ailleurs loin d’être généralisé. Cette technologie a surtout été retenue par 5 pays, dont l’Allemagne, l’Autriche, l’Espagne, l’Estonie et l’Italie. Mais l’étude montre qu’elle est toutefois absente de la grande majorité des Etats européens. Notons enfin que les plus grandes productions de déchets municipaux, en tonnages, proviennent de l’Allemagne (49,2 Mt en 2010), la France (34,5 Mt), et l’Italie (32,4 Mt). Trois pays incités de fait à déployer des outils de réduction, de réemploi, de recyclage et de compostage des déchets. [1] Les capacités de co-incinération sont en revanche exclues de cette étude en raison d’un manque de données précises. [2] Il s’agit de l’Autriche, Belgique, Danemark, Pays-Bas, Norvège et Suède et Suisse. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}