{"2252":{"content":" La préfecture du Haut-Rhin a annoncé, le 17 décembre, la décision prise par la ministre de l’écologie de fermer définitivement le centre de stockage ultime des déchets industriels de l’entreprise Stocamine, situé à Wittelsheim. Depuis 1999, entre 42 et 44.000 tonnes de déchets industriels ultimes (1) ont été stockées par 500 mètres de profondeur dans les galeries d’anciennes mines de potasse. Un incendie, déclaré en septembre 2002, a exposé une centaine de salariés à des fumées toxiques pendant plus de deux mois. Depuis ce jour, le site n’accepte plus de déchets, mais reste ouvert du point de vue réglementaire et fait l’objet d’une surveillance active et de travaux d’entretien de la part de l’exploitant, filiale à 68% des Mines de potasse d’Alsace et à 32% du groupe Séché. Le comité de pilotage d’experts (Copil), mis en place en 2010 pour étudier les conditions de fermeture du site, avait rendu son avis en juillet 2011, préconisant la pose de scellements efficaces, le retrait des déchets les plus dangereux –en particulier les 2.400 tonnes contenant du mercure- et une surveillance de la nappe (voir JDLE). C’est cette solution qui a été retenue. Le préfet du Haut-Rhin Alain Perret a précisé, le 17 décembre, qu’un courrier signé de la ministre de l’écologie demande à Stocamine de déposer un dossier de fermeture, suivant les modalités précisées par le Copil. «Ce scénario de fermeture est de nature à pleinement garantir, y compris sur le très long terme, l’absence d’impact significatif sur la nappe d’Alsace tout en évitant des travaux trop importants de retrait des déchets dangereux, ce qui représenterait des inconvénients importants pour la sécurité et la santé de ceux qui seront amenés à intervenir», a affirmé le fonctionnaire de l’Etat lors de la réunion de la Commission locale d’information et de surveillance (Clis). Un budget de 100 millions d’euros est par ailleurs accordé par l’Etat pour cette fermeture. Des crédits budgétaires seront disponibles dès 2013, assure le ministère de l’écologie. Le dossier de fermeture, une fois constitué par Stocamine, devra encore être soumis à une instruction détaillée de la Direction régionale de l’environnement, de l’aménagement et du logement (Dreal) d’Alsace, à une analyse critique d’un organisme tiers indépendant désigné par l’Etat, et à une enquête publique. Cette solution ne satisfait ni les associations écologistes ni les syndicats de mineurs, qui lui préfèrent un retrait de l’ensemble des déchets, au nom de la santé de la population. «J’appelle le gouvernement à étudier dès maintenant le scénario d’une extraction totale des déchets, seule option qui garantit à 100% la préservation de l’environnement et la santé des populations contre toute pollution de la nappe phréatique», a notamment réagi Sandrine Bélier, députée européenne EEVL. (1) dont 23.000 tonnes de classe 1 (résidus d'incinération, déchets amiantés) et 19.000 de classe 0 (terres polluées, déchets chromiques, arséniés, phytosanitaires, mercuriels) http:\/\/www.haut-rhin.pref.gouv.fr\/sections\/espace_presse\/communiques_presse\/commission_locale_d7881\/downloadFile\/file\/20121217162229Clis_Stocamine_17_decembre_2012.pdf?nocache=1355758099.59 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}