{"2465":{"content":" Alors que la tarification incitative est à la peine en France, malgré son efficacité pour réduire la production de déchets, le gouvernement prend une tout autre direction en augmentant la TVA sur la collecte, le tri et le traitement des déchets de 7% en 2013 à 10% en 2014, révèle le projet de loi de finances. Une situation qui va donc alourdir la facture des ménages, quel que soit leur comportement en matière de déchets. L’association Amorce, qui représente des collectivités territoriales et des professionnels, se dit stupéfaite. A la veille de son congrès annuel, qui se tiendra du 16 au 18 octobre, elle rappelle que la TVA a quasiment doublé en trois ans puisqu’elle s’élevait de 5,5% en 2012. Selon Nicolas Garnier, son directeur général, la facture annuelle des déchets est évaluée, d'après l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe) à 4€\/hab, pour une TVA à 5,5% et donc à 305 M€ pour la population française avec une TVA à 7%. Le passage d'une TVA à 7% à une TVA à 10% alourdirait donc la facture des ménages d'environ 130 M€ via la taxe ou la redevance d’enlèvement des ordures ménagères. Une évolution guère favorable aux ménages qui font des efforts en faveur de la prévention et du tri, alors que la tarification incitative ne concerne que 6% de la population. Amorce estime par ailleurs que cette mesure est contradictoire avec les messages prônés lors de la Conférence environnementale. Cette hausse de la TVA limitera à la fois le pouvoir d’achat des Français et les capacités d’investissement des collectivités en matière de salubrité, de dépollution de l’environnement et de valorisation des ressources en matériaux, selon les principes de l’économie circulaire pourtant vantés par le Premier ministre. Le principe d’une TVA à 5% avait même été cité à plusieurs reprises lors de la table ronde. Au final, Amorce appelle les parlementaires à revoir cette TVA «anti-social, anti-compétitivité et anti-écologie». A noter que selon NIcolas Garnier, le cabinet du ministère du budget Bernard Cazeneuve pourrait réexaminer, dans un futur proche, cette mesure. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}