{"2689":{"content":" 22 ans après, Ségolène Royal revient aux affaires écologiques. Elle devra faire avancer les dossiers débroussaillés par son prédécesseur. Ce ne sont pas forcément ceux qu’elle préfère. Aujourd’hui, ça n’était pas jour de remaniement ministériel, mais d’anniversaires. Après avoir accueilli sa successeure Ségolène Royal, le ministre de l’écologie Philippe Martin s’est fendu d’un petit discours d’adieu. L’occasion de célébrer l’anniversaire de sa nomination (9 mois déjà), après l’éjection de Delphine Batho, ex-proche de Ségolène Royal. En quelques minutes, Philippe Martin a rappelé sa fierté d’avoir engagé la réforme du Code minier, tenu bon sur les OGM et les gaz de schiste, «contribué à réconcilier agriculture et écologie», rédigé les projets de loi sur la biodiversité et la transition énergétique. Sans oublier sa proposition, acceptée par le Premier ministre, d’organiser une journée de circulation alternée. Ségolène Royal fêtait, elle, un retour. Voilà 22 ans jour pour jour, l’ex-députée des Deux-Sèvres était nommée ministre de l’environnement du gouvernement Bérégovoy. En moins d’un an, elle avait fait voté la loi de 1992 sur les déchets, la loi-cadre sur le bruit, sans oublier la loi sur la reconquête des paysages. A l’époque, les journalistes Environnement avaient particulièrement remarqué l’intérêt que portait la jeune ministre au chabichou poitevin. La 4e ministre de l’écologie de la présidence Hollande 22 ans plus tard, quel est le programme de la 4e ministre de l’écologie, du développement durable et de l’énergie de la présidence Hollande? Pas facile à dire. Dans sa courte adresse aux journalistes et aux fonctionnaires du ministère, l’ex-vice-présidente de la Banque publique d’investissement a simplement rappelé son attachement au développement durable et ses trois piliers: économique, social et environnemental. Rien de bien nouveau, après tout: en 1992, elle avait représenté la France lors du sommet de la terre de Rio qui avait précisément popularisé ce concept. Depuis peu, elle soutient la «social-écologie», ou comment la croissance verte peut contribuer à la sortie de crise. Côté nucléaire, elle s'est prononcée pour une sortie du l’atome en 40 ans maximum, avec réduction de la part du nucléaire à 50% de la production d'électricité avant 20 ans. Le chantier de l’EPR devrait être arrêté pour être transformé en centre de recherche sur les énergies renouvelables. En 2011, la présidente de la région Poitou-Charentes se disait favorable à l'interdiction de l'extraction du gaz de schiste tant que la maîtrise de cette exploitation n'était pas garantie. Ne fermant pas la porte à une exploitation par les générations futures, elle jugeait nécessaire de poursuivre la recherche sur les procédés d'extraction propres à long terme. Contrairement à son prédécesseur, Ségolène Royal n’est pas une adepte de la fiscalité verte. Elle s’était opposée, l’été dernier, à la mise en œuvre de la contribution Climat Energie. Au printemps 2013, elle avait également fustigé la hausse de la fiscalité sur le gazole. Il y a 4 ans, elle avait appelé à l’abandon de la taxe carbone, finalement torpillée par le Conseil constitutionnel. Sa géométrie est plus variable en ce qui concerne l’écotaxe poids lourds (EPL). En 2007, la création de l’EPL figurait dans le pacte présidentiel de la candidate socialiste à l’Elysée. Position sur laquelle la nouvelle ministre n’a pas varié jusqu’à ces derniers mois. Le 10 novembre dernier, elle stigmatisait, sur Canal +, «une mesure totalement absurde». La future ministre n’a, il est vrai, jamais caché sa sympathie pour le mouvement des «bonnets rouges». Bref, pas très écolo-compatible. Sauf, peut-être, sur le délicat dossier du projet d’aéroport de Notre-Dame-des-Landes. En 2011, elle avait appelé à une nouvelle enquête d’utilité publique. Deux ans plus tard, elle estimait que le projet avait peu de chances d’être mené à son terme. Quoi qu’il en soit, la nouvelle locataire de l’hôtel de Roquelaure va devoir prendre la succession de Philippe Martin. Et les dossiers en attente sont nombreux: loi sur la transition énergétique (pour laquelle le Premier ministre Manuel Valls aurait donné des garanties à EELV), poursuite de la réforme du Code minier, vote de la loi Biodiversité, sécurisation des tarifs de l’énergie et des tarifs d’achat des énergies renouvelables, réforme de la contribution au service public de l'électricité (CSPE), déploiement des compteurs de gaz et d’électricité communicants, amélioration de la qualité de l’air (la France est en infraction), verdissement de la fiscalité, etc. Elle devra, en outre, partager l’organisation du sommet climatique de 2015 avec Laurent Fabius, seul ministre (des affaires étrangères et du développement) à la précéder dans l’ordre protocolaire du gouvernement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}