{"2899":{"content":" Hier, Nathalie Kosciusko-Morizet est revenue sur diverses propositions du Grenelle en matière de déchets et de produits éco-conçus. Lors d'une réunion avec les directeurs marketing d'industriels français, jeudi 11 octobre, la secrétaire d'Etat à l'écologie a déclaré que le président de la République avait chargé Christine Lagarde, ministre en charge de l'économie et des finances, de voir si la France «pouvait trouver un début d'accord» concernant la création d'une TVA verte à l'échelle européenne, c'est-à-dire un taux différencié selon la qualité écologique des biens mis sur le marché. La France devrait profiter de son rôle de présidente du Conseil de l'Union européenne pour faire avancer le dossier. L'annonce avait déjà été faite par Nicolas Sarkozy et Gordon Brown en juillet dernier. Mais la secrétaire d'Etat a implicitement écarté la mise en place, dans le cadre du Grenelle, d'une TVA verte à la seule échelle française. Cela pourrait être une manière de ne pas avancer, dans la mesure où les dossiers fiscaux doivent obtenir l'unanimité des 27 Etats membres.Interrogée sur l'opportunité de développer la responsabilité élargie des producteurs (REP), système où le fabricant contribue financièrement à la fin de vie de ses produits, plutôt qu'une TVA écolo sur laquelle les industriels ont moins prise, Nathalie Kosciusko-Morizet a assuré que «les deux options étaient ouvertes».C'est en matière de recyclage et de tri que la secrétaire d'Etat est la moins convaincue par les propositions de l'inter-atelier sur les déchets du Grenelle: avec moins de 20%, «on a un taux de recyclage lamentable par rapport à nos voisions», rappelle-t-elle, «mais nous n'avons pas eu de proposition forte à ce sujet». Si le sujet est moins directement lié aux industriels mais plus aux collectivités locales et à leurs habitants, c'est eux-mêmes, par la voix de Michel Fontaine, directeur général packaging de L'Oréal, qui souhaitent une hausse du recyclage pour mieux intégrer les matériaux recyclés dans leurs emballages.Dans ce cadre, la secrétaire d'Etat n'a pas résisté à formuler une mesure qui permettrait, selon elle, de mieux gérer la production de déchets en France: «Je reçois au moins trois fois par semaine des députés qui ne veulent pas voir un centre de stockage ou un incinérateur construit chez eux. J'avais donc proposé un système où l'on se fixe un volume de déchets par habitant et un objectif de recyclage. S'il était atteint, les pouvoirs publics s'engageraient à construire moins d'équipements que prévu.» Nathalie Kosciusko-Morizet ne nie pas les difficultés –la population directement concernée par la construction d'une décharge ne représente qu'une petite partie du bassin de population dont les déchets seraient traités, et la construction législative et réglementaire serait délicate-, mais elle se dit «persuadée qu'il s'agit d'une voie d'amélioration possible.» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}