{"1312":{"content":" Des déchets de construction des réacteurs de Flamanville (Manche), vieux de plus de 30 ans, ont été découverts sur le chantier de l’EPR, a confirmé ce 10 juillet l’Autorité de sûreté nucléaire (ASN). Le chantier de l’EPR de Flamanville est une longue série de (mauvaises) surprises. Selon une information révélée par le Parisien, et confirmée par l’ASN, le pot aux roses a été découvert en mai 2016 par un coup de pelleteuse. Prévenue par EDF, l’Autorité de sûreté a affirmé que les sacs plastique, morceaux de bois, câbles et autres tuyaux provenaient du chantier de construction des deux premiers réacteurs, qui s’est étalé entre 1978 et 1986. En toute illégalité, puisqu’ils auraient aussitôt dû être répertoriés et évacués pour traitement. Evaluation, traitement et dépollution Pour l’heure, seule une partie de ces résidus, non dangereux selon l’ASN, aurait été extraite. EDF a jusqu’au 23 juillet pour présenter à l’ASN un bilan du volume et de la nature précise des déchets excavés et envoyés en filière de traitement. Elle devra y ajouter une évaluation fiable du volume des déchets restants ainsi qu’un programme de dépollution des sols. Interrogée par l’AFP, EDF n’a pas souhaité donner de chiffres. «Nous donnerons le chiffre final du volume à l’ASN», a indiqué le service de presse du chantier de l’EPR. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}