{"1215":{"content":" Le 30 mars, la Commission a publié un rapport sur les stratégies nationales de réduction des déchets biodégradables mis en décharge. La France respecte déjà amplement les objectifs fixés pour 2006 et 2009. Conformément à l'article 5 de la directive concernant la mise en décharge des déchets (1), la Commission vient de publier un rapport visant à donner aux autres institutions communautaires, notamment au Conseil et au Parlement, ainsi qu'aux Etats membres et au public intéressé, des informations sur les stratégies nationales définies par chaque Etat pour réduire les quantités de déchets biodégradables mis en décharge. Les autorités nationales de chaque pays sont, en effet, tenues de réduire la quantité de déchets municipaux biodégradables mis en décharge de 75% au 16 juillet 2006, de 50% au 16 juillet 2009 et de 35% au 16 juillet 2016.De manière générale, la Commission souligne que l'incitation au compostage, au recyclage du papier et à la valorisation énergétique est présente dans toutes les stratégies, certaines insistant davantage sur la nécessité d'utiliser des déchets organiques triés à la source pour obtenir du compost de bonne qualité. Toutefois, le degré de détail des stratégies et des mesures pour atteindre les objectifs est extrêmement variable. Certains Etats membres ont choisi des mesures légalement contraignantes (France, Danemark, Allemagne…), tandis que d'autres ont opté pour des mesures facultatives et incitatives (région wallonne en Belgique). En outre, si la Grèce et le Royaume-Uni ont décidé de retarder leurs objectifs de réduction de quatre ans, d'autres pays comme l'Autriche, le Danemark, l'Allemagne, la France, les Pays-Bas, et la région flamande ont déjà atteint les objectifs fixés par la directive ou ont déjà pris les mesures nécessaires pour les atteindre. De son côté, l'Allemagne semble n'avoir pas encore entièrement résolu la question de la capacité de traitement.La Commission relève également que la France, la Grèce et l'Italie n'ont pas donné d'informations sur les mesures prises concrètement pour atteindre les objectifs fixés dans leurs stratégies. Bruxelles estime donc «difficile de dire si les stratégies apporteront les changements nécessaires.» Enfin, au Royaume-Uni, le système des droits d'émission associé à des mesures destinées à accroître la demande en produits recyclés pourrait amener de bons résultats, mais la Commission déclare manquer d'informations sur la planification des installations.La plupart des Etats membres ayant pris du retard dans la remise de leur rapport pour la période 2001-2003, la Commission ne pourra en faire la synthèse en juin 2005, comme initialement. Les conclusions concernant la réalisation ou la non réalisation de l'objectif fixé pour 2006 ne figureront ainsi que dans le deuxième rapport couvrant la période 2004-2006. Malgré ce retard, Bruxelles confirme qu'elle «veillera particulièrement à ce que l'objectif de 2006 soit rempli et [qu'elle] prendra les mesures nécessaires pour garantir la bonne mise en oeuvre de la directive.»(1) directive 31\/1999\/CE Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}