{"577":{"content":" «Filières Déchets: quelles responsabilités pour les producteurs?»: c'était l'intitulé du colloque organisé le 26 avril par la Fédération des entreprises internationales de la mécanique et de l'électronique (Ficime), et présidé par la déléguée générale Laurence Fauque. «Pneumatiques usagés, déchets d'équipements électriques et électroniques, piles et accumulateurs usagés: autant de réglementations à intégrer par ceux qui mettent ces produits sur le marché. Devant la diversité des responsabilités, une clarification était nécessaire», précise la Ficime dans un communiqué.Vincent Geoffroy, du ministère chargé de l'environnement, a abordé devant la centaine d'entreprises présentes les questions de la responsabilité élargie du producteur, de la manière dont un producteur remplit ses obligations, ou encore de la façon dont s'opère le transfert de responsabilité en cas d'adhésion d'un producteur à un dispositif collectif.En rapport avec l'intervention de l'avocate maître Bordenave, Laurence Fauque a fait remarquer l'importance des sanctions cumulées qui devraient inciter les producteurs à assumer leurs obligations. Elle a également fait part de l'importance particulière des documents attachés à la fin de vie des produits (bordereaux de suivi des déchets, bordereau de destruction…) Elle a conclu sur l'importance de préserver la concurrence au niveau des éco-organismes, en raison notamment de la spécificité de chaque filière déchets. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}