{"2560":{"content":" Les Etats membres de l’Union européenne ont rendu leurs conclusions, le 20 juin, sur le plan d’action pour une économie circulaire en Europe. Ils pressent la Commission d’accélérer son travail sur l’éco-conceptions des produits. Le paquet Economie circulaire va-t-il devenir un serpent de mer? On ne compte plus les retards accumulés depuis la première communication présentée en juillet 2014! Cette fois-ci, le Conseil européen presse Bruxelles de rattraper son retard sur la révision de la directive Ecodesign, en marge de la stratégie sur l’économie circulaire en Europe. «La Commission a échoué à respecter l’agenda en matière d’éco-conception. Le Conseil lui demande de prendre les mesures appropriées pour améliorer la durabilité, la réparabilité, la réutilisation, le recours aux matières recyclées, et la recyclabilité des produits avant 2020», écrit-il. Pour l’élargissement de la directive Ecodesign, les 28 ministres de l’environnement demandent à Bruxelles d’évaluer avant fin 2018 les groupes de produits susceptibles d’améliorer leur utilisation de ressources et de réduire leur impact sur l’environnement. «Ce signal en faveur de la révision de la directive Ecodesign est très positif», commente Delphine Levi-Alvarès, chargée de plaidoyer à Zero Waste Europe. Selon elle, «la Commission européenne a volontairement pris du retard sur ce sujet à cause de la campagne en faveur du Brexit. Les partisans de la sortie de l’UE ont souvent dit que Bruxelles s’immisçait dans la vie des Britanniques jusqu’à réglementer leur bouilloire et leur grille-pain». Au contraire, la majorité des Etats membres estiment urgent de réglementer la consommation d’énergie et de ressources de nouveaux produits utilisés au quotidien. Le deuxième accent mis par le Conseil européen porte sur la durée de vie des produits. «Les Etats membres citent explicitement l’obsolescence programmée, l’extension de la garantie légale des produits et la disponibilité des pièces détachées», souligne la Delphine Levi-Alvarès. Ils invitent aussi Bruxelles à enquêter sur les moyens disponibles pour prolonger la durée de vie des produits et à évaluer les durées actuelles. L’impasse sur le gaspillage alimentaire Autres préoccupations: réduire significativement les déchets marins en 2020, en étudiant la possibilité d’interdire les microbilles de plastique dans la fabrication des cosmétiques. Un regret toutefois de l’ONG basée à Bruxelles: «Aucune mesure concrète ne vise à améliorer l’efficacité de l’utilisation des ressources ni à réduire le gaspillage alimentaire. Ce plan d’action s’avère par ailleurs non contraignant». En parallèle de ces travaux, l’autre volet du paquet Economie circulaire –consacré à la révision des directives Déchets- avance actuellement au sein du Parlement européen. Après le rapport de Simona Bonafé, présenté le 31 mai, l’heure est aux discussions autour des amendements déposés en commissions. Le vote par les eurodéputés n’est toujours pas inscrit à l’agenda. [1] Dans le cadre des filières à responsabilité élargie du producteur (REP) L’économie circulaire: un concept qui progresse Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}