{"2457":{"content":" La reconversion des sites pollués piétine en France alors qu’elle peut réduire de façon significative l’artificialisation des terres. L’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) a lancé, le 27 novembre, un nouvel appel à projets pour financer des travaux de dépollution. 107 opérations en 6 ans. Voici le modeste bilan de la reconversion des friches polluées financée par l’Ademe entre 2010 et 2016, dans le cadre d’appels à projets, alors que la France compte 6.922 sites pollués selon la base de données Basol (décembre 2018). Sur les projets sélectionnés par l’Ademe, 95 ont été réellement engagés, avec un bilan environnemental intéressant, en particulier sur la réduction de l’empreinte foncière. Ces reconversions ont ainsi permis d’éviter 762 hectares d’étalement urbain[1]. Soit plus de 1.000 terrains de football. Un atout inéluctable pour participer à la zéro artificialisation nette visée par la loi sur la reconquête de la biodiversité. A condition toutefois de passer à la vitesse supérieure. L’artificialisation annuelle touche actuellement 66.000 ha d’espaces naturels et agricoles en France. Autres atouts de ces opérations: elles ont évité la mise en décharge de 300.000 tonnes de terres tout en créant 23.000 logements, dont 38% de logements sociaux, selon le bilan publié par l’Ademe. L’Agence note aussi une amélioration des pratiques de dépollution vertueuses. Réalisées sur site, ou en place, de façon exclusive ou combinée, elles permettent de limiter les mouvements de terres et les impacts liés au transport. Selon l’Agence européenne de l’environnement (AEE), ce processus de reconversion réduit de 50% à 75% les impacts sur l’environnement[2] d’un projet de construction, si l’on compare son analyse de cycle de vie (ACV) avec un scénario classique d’étalement urbain. Selon une étude de l’Agence américaine de protection de l’environnement (EPA), ce type de projet mené en ville permet aussi de réduire de 36% les émissions de gaz à effet de serre liées au transport (en le comparant avec un projet similaire construit en périphérie urbaine). Au total, ces travaux de dépollution ont été engagés à l’occasion d’opérations d’aménagement (58% des cas), de promotion (37%) et de création d’équipements publics (5%). L’Ademe y a participé à hauteur de 38,5 millions d’euros pour un coût des travaux de dépollution de 217 M€. Lancé jusqu’au 2 avril 2019, le nouvel appel à projets de l’Ademe ne vise que les travaux «exemplaires», ayant recours à de nouvelles technologies, nouveaux procédés ou systèmes innovants de dépollution. Pour accompagner les porteurs de projets, l’Agence a sélectionné 11 opérations de dépollution jugées vertueuses sur la période 2010-2016. C’est le cas d’une ancienne blanchisserie industrielle (Bobin à Montrouge dans les Hauts-de-Seine), reconvertie en un immeuble de bureaux de 14.000 mètres carrés. La dépollution par ‘venting’[3] a permis de supprimer les concentrations élevées en solvants chlorés contenues dans l’air ambiant. Deux cuves de fioul enterrées dans les sous-sols ont aussi été retirées. A Rennes (Ille-et-Vilaine), la reconversion vise le site industriel de Plaisance, pollué aux hydrocarbures après avoir accueilli des activités de réparation de véhicules et de menuiserie depuis la fin des années 1920. Il doit abriter 350 logements collectifs, dont 50% en accession libre, avec une eau chaude produite par des panneaux solaires thermiques. Des exemples à suivre. [1] Pour 490 ha de foncier reconvertis [2] Selon l’indice: changement climatique, épuisement des ressources, occupation des sols, etc. [3] Extraction de la pollution par aspiration Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}