{"2282":{"content":" Suez et Resolving créent une co-entreprise dédiée aux solutions digitales favorisant l’économie circulaire des matériaux issus de la déconstruction des bâtiments. Le groupe Suez et la société Resolving, spécialisée dans les solutions digitales pour l’immobilier et la construction, confirment leur alliance. En mars dernier, les deux partenaires avaient présenté BatiRIM, un système de modélisation des flux de produits et de matériaux issus de la déconstruction et de la rénovation des bâtiments: un bon moyen pour les orienter vers des filières de tri et de recyclage. Avec cette nouvelle joint-venture, annoncée le 27 novembre dans le cadre du salon Pollutec, ils lancent une plateforme collaborative qui propose ces nouvelles ressources à tout acteur d’un chantier. En quelques clics, les professionnels pourront accéder à différentes places de marché spécialisées et à la base de données BatiRIM pour s’approvisionner par exemple en luminaires, radiateurs et poignées de porte de seconde main. Ce qui élargit le champ de l’économie circulaire, en y intégrant le réemploi, et participe à l’accélération de la valorisation des déchets du BTP qui doit atteindre 70% en 2020. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}