{"359":{"content":" D’importantes économies de ressources naturelles peuvent être réalisées en généralisant le réemploi et la réparation, selon l’enquête des Amis de la terre menée auprès de 11 foyers volontaires, et présentée ce 26 novembre au soir à Paris. Trouver une adresse de réparateur, utiliser un atelier de réparation, vérifier lors d’un achat que le produit peut être réparé… Pendant 5 mois, 11 familles françaises[1] ont été invitées à mettre en œuvre des solutions anti-gaspi, sous l’œil avisé des Amis de la terre. En termes quantitatifs, le résultat n’est pas anodin: 800 kg de produits neufs ou de déchets ont été évités en seulement 5 mois, soit environ 80 kg en moyenne par foyer. Ces économies proviennent d’achats de biens de seconde main (400 kg), d’objets réparés (160 kg) et de biens vendus ou donnés (130 kg), selon Camille Lecomte, chargée de campagne Modes de production et de consommation responsables aux Amis de la terre. «Cette expérience nous a permis de préciser le potentiel des actions de réparation et de réemploi, qui fait l’objet de peu d’études», affirme Camille Lecomte, satisfaite des premiers résultats. «On observe une réelle dynamique en faveur de la réparation grâce au déploiement en France des Repair Cafés, des ateliers de réparation dédiés au vélo (70 en France) et des sites de réparation en ligne», ajoute-t-elle. Si ces outils ont conquis ces nouveaux utilisateurs, le recours aux réparateurs s’est avéré moins concluant. Difficiles à trouver et pas toujours à la hauteur des attentes, leur réseau mériterait d’être développé. La réparation d’un objet ou le choix d’un objet de seconde main a permis d’économiser de 30 € à 300 € par produit usagé, selon l’enquête. La loi Consommation impose l’affichage obligatoire de la disponibilité des pièces détachées, mesure qui doit encore être précisée par un décret. L’association préconise de son côté l’obligation d’afficher la durée de vie des produits. L’obsolescence programmée est par ailleurs considérée comme un nouveau délit, selon le projet de loi sur la transition énergétique et la croissance verte adopté à l’Assemblée nationale. [1] dont la moitié habitent en ville et la moitié à la campagne Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}