{"2347":{"content":" Après avoir chuté en 2009, les échanges français d’éco-produits se sont redressés à partir de 2010 mais s’orientent à nouveau à la baisse à partir de la mi-2011, indique une nouvelle étude de la Direction générale des douanes. Un éco-produit n’est pas un produit éco-conçu. C’est, dans le jargon du ministère du commerce extérieur, «un bien dont l’usage répond directement et exclusivement à un objectif environnemental», soit parce qu’il est lié à la protection de l’environnement (comme la lutte contre la pollution de l’air ou le traitement des eaux usées), soit parce qu’il contribue à une meilleure gestion des ressources (récupération des déchets, énergies renouvelables…). Comme les autres, les éco-produits ont subi le contrecoup de la crise en 2009 mais ils ont regagné, en 2010, le terrain perdu. L’an dernier, leurs échanges ont même montré une belle santé avec une hausse de 11% des exportations et de 14% des importations par rapport à 2010. Un enthousiasme à toutefois modérer en raison de l’amorce de repli notée à partir du deuxième trimestre 2011. Le recul touche surtout les exportations de produits de récupération et les achats de cellules photovoltaïques (en raison du moratoire sur le tarif d’achat décrété en décembre 2010). Au total, l’excédent de la balance commercial représente 391 millions d’euros fin 2011. Par comparaison, il dépassait 2 Md€ en 2006. Cela place la France au 4e rang européen des exportateurs d’éco-produits avec 8% des ventes dans l’UE. Elle se place loin derrière l’Allemagne (27%), plus proche des Pays-Bas (13%), et du Royaume-Uni (10%). Selon les chiffres d’Eurostat, la France tire son épingle du jeu en matière de récupération et de traitement des déchets (58,5% des exportations d’éco-produits) et d’assainissement et de traitement de l’eau (26%). Les ventes d’énergies renouvelables sont moins bonnes (11% seulement des exportations), à cause de la forte concurrence avec la Chine et la surcapacité mondiale. Côté importation, l’Hexagone est en 5e position dans l’UE, avec 9% des achats, derrière l’Allemagne, l’Italie, les Pays-Bas, et la Belgique. Il s’agit essentiellement d’ENR (41% des importations françaises d’éco-produits) et de produits de récupération (26,4%). http:\/\/lekiosque.finances.gouv.fr\/Appchiffre\/etudes\/tableaux\/ee_35.pdf Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}