{"2433":{"content":" Au cours de deux meetings simultanés, le candidat soutenu par le parti de gauche et le parti communiste a proposé de ‘karchériser’ l’espace proche, les océans et la Méditerranée. En 1965, Gaston Deferre avait inventé Monsieur X, le candidat fantôme de l’opposition au général de Gaulle. 52 ans plus tard, Jean-Luc Mélenchon crée le ‘candidat hologramme’, capable de mener deux meetings en même temps à 470 kilomètres de distance. C’est la performance numérique accomplie, dimanche 5 février, par l’homme fort du parti de gauche (PDG), lors de son intervention réalisée in vivo à Lyon, et dont une projection holographique a été retransmise en direct à Paris. Cette première en (télé)communication politique en masquait d’autres. Près de deux heures durant, le député européen a décliné quelques-unes des 357 propositions de son programme, autour des thématiques de la culture, du numérique et de la mer. Apôtre de la «planification écologique», l’ancien sénateur socialiste a appelé la France à prendre la direction d’un vaste programme international de dépollution des orbites basses, pour éviter «que volent les boulons et les pièces dans l’air». Au PDG, le film Gravity a visiblement marqué les esprits. Autre grand programme à engager: la collecte systématique des eaux usées sur le pourtour de la Méditerranée. Plus question que «la mer de notre civilisation deviennent un cloaque». Elle sera complétée par un programme de dépollution des mers, «pour retirer la masse abominable de plastiques». Rappelant que la France dispose du deuxième territoire maritime de la planète, le candidat propose d’utiliser une partie de son plan de relance (100 milliards d’euros) pour dynamiser l’économie de la mer, à commencer par les énergies marines. Favorable au 100% d’énergies renouvelables, Jean-Luc Mélenchon planifie la mise en service de l’équivalent de 15 réacteurs nucléaires d’éoliennes marines et d’hydroliennes d’ici 2030. Deux fois mieux que ce que prévoit la programmation pluriannuelle des énergies (PPE). Mers toujours, Jean-Luc Mélenchon est l’un des seuls politiques français à militer en faveur de la création d’un traité mondial sur les eaux profondes. «Car, pour le moment, les fonds n’appartiennent à personne. Le premier qui passe prend et c’est à lui.» Initiées il y a un an, les négociations pour la rédaction d’un traité sur la haute mer ne devraient pas aboutir avant 2022, au mieux. Last but not least, Jean-Luc Mélenchon propose la création d’un tribunal international de l’environnement, placé sous l’égide l’ONU, «seule société commune à toutes les nations». La sélection de la rédaction du 10\/02\/2017 La pétrochimie, cet obscur acteur du réchauffement 05\/10\/2018 Climat et réseaux: les nouvelles priorités de l’Agence de l’eau Seine-Normandie 10\/10\/2018 PLF2018: les agences de l’eau boivent la tasse 25\/10\/2017 Une ville sur deux manquera d’eau en 2050 14\/02\/2018 Alteo: le préfet limite les émissions de polluants dans la Méditerranée 24\/07\/2018 L’usine francilienne du Mont-Valérien adoucit son eau 27\/06\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}