{"57":{"content":" Le Sénat a adopté en première lecture dans la nuit de mercredi à jeudi le projet de loi sur la gestion des déchets nucléaires, qui ouvre la voie à leur stockage en couche géologique profonde à l’horizon 2025. L'UMP et l'UDF ont voté pour ce texte adopté en première lecture par l'Assemblée le 12 avril. Les groupes PS et PCF se sont abstenus. Dominique Voynet (Verts), pour qui la technologie de l'enfouissement aurait mérité des recherches plus approfondies avant d'être validée, a voté contre.Couvrant les usages énergétiques, médicaux et militaires de la filière nucléaire, le projet de loi marque «une étape décisive vers une solution sûre et de très long terme pour les tous les déchets radioactifs», a souligné le ministre délégué à l'Industrie, François Loos. Le projet de loi, qui confirme l'interdiction de stocker en France des déchets nucléaires étrangers, organise aussi le financement de la gestion des déchets et du démantèlement des installations, ainsi que l'accompagnement économique local. Dans une atmosphère généralement consensuelle, les sénateurs l'ont assorti de 68 amendements, dont sept proposés par le PS et six par le PCF. La principale modification, votée au terme d'une longue discussion technique, a consisté à décider, sur proposition du gouvernement, que la création d'un centre de stockage en couche géologiqueprofonde ferait, le moment venu, l'objet d'un projet de loi «fixant les conditions de réversibilité».Pour une rédaction définitive de ce projet de loi de programme, le gouvernement aura le choix entre une commission mixte paritaire, composée de 14 députés et sénateurs, ou une nouvelle navette parlementaire. F. Loos a toutefois manifesté sa préférence pour la navette, pourvu que le projet soit adopté avant la fin de l'été. «L'urgence est déclarée mais je n'ai pas l'intention d'user de cette facilité», a-t-il dit. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}