{"532":{"content":" A l’unanimité de ses membres, la commission d’enquête publique a rejeté, samedi 27 mars, le programme de démantèlement de la centrale nucléaire de Brennilis (Finistère), présenté par EDF. A l’appui de leur avis, les trois commissaires enquêteurs pointent de nombreux problèmes: non-achèvement de travaux préliminaires; inventaire de l’état radiologique et chimique de l’installation inachevé. De plus, soulignent-ils, l’étude d’impact des travaux de démantèlement «ne présente pas et ne décrit pas les parties envisagées ni les raisons pour lesquelles, notamment du point de vue des préoccupations d’environnement, le choix du scénario de démantèlement immédiat, retenu par EDF, est justifié». Un scénario d’autan plus difficile à interpréter que l’ouverture du site d’entreposage des déchets activés du Bugey (un hangar sécurisé dans lequel EDF entreposera 500 tonnes de résidus radioactifs issus des premiers démantèlement, ndlr), prévue pour 2012, est repoussée à 2014, au mieux. Dans ces conditions, rappellent les commissaires enquêteurs, «l’urgence de démanteler le bloc réacteur, actuellement confiné dans l’enceinte réacteur, largement au-dessus du niveau de la nappe phréatique, n’est pas démontrée et ce démantèlement est prématuré tant que l’installation de conditionnement et d'entreposage de déchets activés (Iceda) n’est pas opérationnelle». Consultative, la décision de la commission pourrait ne pas entraver très longtemps la bonne marche du démantèlement du seul réacteur à eau lourde d’EDF. Il appartient, en effet, au ministère de l’écologie d’autoriser, ou non, par décret la poursuite des opérations. Cela étant, trois scénarios restent aujourd’hui possibles: Jean-Louis Borloo ne tient pas compte de l’avis de la Commission et prend un décret autorisant la poursuite des opérations; a contrario, il peut stopper la machine et obliger EDF à reprendre toute la procédure administrative à zéro. Enfin, le ministre d’Etat peut opter pour une solution hybride: permettre à EDF d’achever la phase 2 du démantèlement (toute l’installation à l’exception du bloc réacteur) mais l’obliger à redéposer une demande d’autorisation pour la troisième phase du démantèlement: la «remise à l’herbe» du site. Une solution qui a la préférence de l’Autorité de sûreté nucléaire (ASN). L’avis de la commission d’enquête est diversement accueilli. Sans surprise, les 7 associations membres de la Commission locale d’information la soutiennent. Les ONG en profitent pour réclamer l’ouverture d’un débat national sur le démantèlement. Interrogé par Le Télégramme de Brest, le maire de Loqueffret, commune sur laquelle se trouve le réacteur, regrette que les travaux enregistrent un nouveau retard. François Kergoat aimerait voir EDF évacuer au plus vite une installation qui pose plus de problèmes qu’elle n’apporte de richesse à la ville. Présenté dans les années 1990 comme devant être une opération vitrine, le «retour à l’herbe» de Brennilis n’a cessé d’être entravé. Mise à l’arrêt en juillet 1985, après 19 ans d’exploitation, EL4 devait être totalement détruite et le site assaini à l’horizon 2015-2020. Le 12 décembre 2000, les sous-sols de la centrale sont inondés, à la suite d’une brusque remontée de la nappe phréatique. L’incident est classé au niveau 1 de l’échelle Ines par l’autorité de sûreté. Le démantèlement complet du réacteur est finalement autorisé par décret du 9 février 2006. Un texte cassé, le 6 juin 2007, par le Conseil d’Etat, à la suite d'une requête déposée par l'association Sortir du nucléaire. Motif: l'étude d'impact aurait dû être publiée avant la délivrance de l'autorisation par le gouvernement. Depuis lors, les travaux sont arrêtés. Pas les ennuis. La gestion des déchets est pointée du doigt par les gendarmes du nucléaire. Dans une décision du 8 octobre 2007, l’ASN donne deux ans à EDF pour évacuer des déchets «historiques» pouvant être traités. En avril 2009, EDF déclarait ne pas être capable d’évaluer l’activité radiologique de certains colis entreposés sur un site d’entreposage, situé à proximité du chantier: nouvel incident, classé au second échelon de l’échelle Ines par l’ASN. Lors d’une inspection menée le 13 octobre dernier, les pandores du nucléaire constatent la présence sur le site de déchets qui auraient dû être évacués. Un nouveau délai, courant jusqu’au mois de juillet 2010, a été donné à l’ancien exploitant. Trente ans après Plogoff, le nucléaire est toujours malmené en Bretagne. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}