{"2385":{"content":" Le crime organisé a investi des secteurs aussi diversifiés que le trafic des déchets, l’importation illégale d’espèces menacées ou les énergies renouvelables. Sans le moindre égard pour l’environnement, la santé humaine et le… trésor public. Saisies de bébés singes ou de cornes de rhinocéros. Découvertes de conteneurs bourrés de déchets toxiques prêts à être expédiés, comme matières recyclables, en Afrique ou en Asie. Razzias sur les zones de pêche interdites au chalut. Vol de dunes. Les organisations criminelles ont grandement diversifié leurs activités. Elles aussi ont effectué leur greenwashing. Au détriment de l’environnement, de la biodiversité, de la santé humaine et des finances publiques. Le phénomène n’est pas tout à fait nouveau. Mais, avec la persistance de la crise économique, il prend une dimension jugée préoccupante par les autorités. Dans une note publiée en début de semaine, Europol fait le tour de la question. Le trafic de déchets et d’espèces protégées constitue le gros des activités vertes du crime organisé, estime l’agence de police européenne. La première activité est d’ailleurs d’une grande variété. L’une des plus connue est sans nul doute l’exportation illégale de déchets industriels dangereux vers des pays peu regardants: une activité souvent contrôlée par la Camorra napolitaine et la ‘Ndrangheta calabraise. Les ports du Bénin, de Côte d’Ivoire, du Ghana, du Maroc, du Nigeria et de Tunisie voient passer un grand nombre de conteneurs remplis de déchets toxiques ou de déchets électroniques et électriques détournés des filières de recyclage. Il n’y a pas si longtemps, les trois pays baltes étaient les exutoires des trafiquants de pièces automobiles polluées (moteurs, filtres, pistons, alternateurs) et de batteries en fin de vie. Le renforcement des contrôles intracommunautaires semble tarir peu à peu ce dernier circuit. En écosse, la police de l’environnement (SEPA) constate un accroissement du nombre de décharges illégales. «Pour chaque décharge ouverte, explique la SEPA, c’est un million de livres (1,2 million d’euros) par mois de moins dans les caisses de l’état.» Un cas comparable a été constaté sur l’île de la Réunion, rapportent les douanes. Dans le département français de l’océan Indien, les professionnels du recyclage peinent à récupérer les batteries usagées. Et pour cause: un grand nombre est exporté illégalement vers l’Afrique ou Madagascar où de petites mains récupèrent le plomb, devenu une matière hors de prix (2.000 €\/kg). Le trafic d’espèces animales et végétales protégées est aussi très lucratif. Au marché noir, rappelle Europol, la corne de rhinocéros se négocie entre 37.000 et 46.000 €\/kg: bien plus cher que l’or! D’une façon générale, le retour sur investissement des organisations criminelles qui investissent dans le trafic d’espèce est de 600 à 1.000%. L’an passé, les services de douanes et de polices des pays membres de l’UE ont réalisé 799 saisies d’espèces dont le commerce est interdit. Surprise, près de la moitié de ces prises (42%) concernent des végétaux à usage médical, tel le hoodia sud-africain. L’ivoire représente 14% des prises, devant les reptiles vivants (10%), les corps de reptile (8%) et le… caviar (6%). En France, les gabelous ont notamment saisi, l’an passé, 1.109 animaux vivant (5 fois plus que l’année précédente), une centaine d’animaux naturalisés, 346 pièces d’ivoire (1.677 en 2011) et 523 coquillages et morceaux de corail. Pour assurer un approvisionnement régulier de leurs clients, les trafiquants font feu de tout bois. Ils louent les services de braconniers, volent des animaux dans les zoos. Ils mettent aussi à profit la méconnaissance naturiste de nombreux douaniers et autres garde-frontières. «Ces personnels sont souvent incapables de distinguer du bois tropical protégé de grumes commercialisables», confirme la note d’Europol. Les flics européens déplorent aussi l’émergence de nouvelles activités criminelles. Avec la complicité de réseaux de brokers et de revendeurs, les mafias de la mer écument les eaux communautaires et pêchent en toute illégalité toutes sortes d’espèces. Les plus beaux spécimens finiront dans l’assiette des consommateurs, sans avoir subi le moindre contrôle sanitaire… Pour soutenir le boom immobilier de pays émergents ou en développement, le crime organisé s’intéresse de près au… sable, matière première essentielle (et pas chère) à la fabrication de ciment. L’extraction sans contrôle du sable côtier a rongé le littoral du Viet Nam et de la Malaisie, qui en ont désormais stoppé l’exploitation. Au Maroc, 20 millions de mètres cubes de sable sont retirés, chaque année, des plages et des dunes. Moins de la moitié de ce tonnage est déclaré aux autorités. Plus complexes, sans doute, sont les «investissements» réalisés par les groupes criminels italiens dans les… énergies renouvelables. Un récent article publié par trois universitaires de l’université catholique de Milan lève le voile sur cette nouvelle activité. Stefano Caneppele, Michele Riccardi et Priscilla Stanbridge ont étudié avec attention le marché éolien transalpin. Un secteur particulièrement juteux: les tarifs d’achat peuvent y atteindre 300 € le mégawattheure (près de 4 fois le tarif français). L’électron éolien ayant priorité sur le réseau, comme en Allemagne, la moindre ferme éolienne devient une véritable machine à cash. Les investisseurs ne s’y sont pas trompés. Entre 2005 et 2011, la capacité éolienne installée a augmenté de 32% par an dans la Botte. Enfin, surtout en Sicile, dans les Pouilles, en Campanie et en Calabre. Miracle, ces 4 régions sont, depuis des lustres, sous la coupe de Cosa Nostra, Sacra Corona Unita (SCU), de la Camorra et de la ‘Ndrangheta. Bien sûr, les chercheurs n’ont pu établir avec précision les montants investis dans l’éolien par ces organisations criminelles. Un signe leur a mis la puce à l’oreille. Dans un rapport daté de mai 2012, le conseil national de l’économie et du travail italien (CNEL) indique que l’Italie a perçu plus de 300 millions d’euros de fonds structurels pour déployer des énergies renouvelables: plus que la France et l’Espagne réunies. Pour autant, la capacité installée italienne, per capita, atteint à peine 465 kilowatts pour 1.000 habitants, contre 894 pour l’Espagne. Conclusion du CNEL: l’Italie a perçu beaucoup plus de fonds européens que les autres états membres pour installer moins d’éoliennes. Une bonne partie des subventions a donc été captée par d’autres mains que celles des exploitants de fermes éoliennes. En épluchant les demandes d’autorisation, les trois universitaires ont trouvé des implications de Cosa Nostra, de ‘Ndrangheta et de SCU dans 7 projets éoliens. Ce qui est sans doute loin de la vérité. Car les parrains peuvent aussi posséder les terrains où sont installées les turbines, fournir le béton nécessaire à la réalisation des fondations, voire «protéger» les machines de toute tentation de sabotage. Au début du mois d’avril dernier, la police italienne a mis un terme à la carrière de Vito Nicastri. Agé de 57 ans, «le seigneur du vent» possédait pas moins de 43 champs éoliens et fermes photovoltaïques en Sicile. Montant du butin saisi par les autorités: 1,3 Md€. Pas mal pour un électricien à la retraite. Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Agriculture: la Suisse dit non à la souveraineté alimentaire 24\/09\/2018 Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}