{"1976":{"content":" L’Italie risque d’être sanctionnée financièrement si elle ne prend pas un nouveau plan de traitement des déchets dans la région de Naples, a indiqué la Commission européenne le 26 novembre dernier. « Pour éviter des amendes, il est impératif que les autorités italiennes adoptent d'urgence un nouveau plan de gestion des ordures qui soit conforme aux obligations européennes et assure un tri sélectif dans toute la région de Campanie », a averti Janez Potocnik, le commissaire chargé de l'Environnement. Déjà condamnée par la Cour européenne de Justice en mars dernier pour manquement à ses obligations en matière de traitement des ordures à Naples, l’Italie ne s’est toujours pas pliée au jugement. Si elle est mise en cause une seconde fois, elle risque de payer plusieurs millions d'euros. Or des milliers de tonnes de déchets continuent de s'entasser dans les rues de la troisième ville d'Italie, et huit millions de tonnes d'ordures sont stockées sur des sites de Campanie. Les menaces sanitaires sont réelles. Selon Silvio Berlusconi, le président du Conseil, le problème peut être réglé « avant Noël ». Mais les inspecteurs qui se sont rendus la semaine dernière à Naples et dans la région de Campanie sous-entendent dans leur rapport qu’il faudrait des années pour régler la situation. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}