{"208":{"content":" Dans un avis du 27 décembre, l’Autorité de la concurrence analyse l’ouverture à la concurrence de la filière à responsabilité élargie du producteur (REP) des déchets d’emballages et déplore son inefficacité. Pour l’Autorité[1], le mode d’organisation actuel, dit «financier», tend naturellement vers le monopole, «seule configuration dans laquelle l’équilibre des recettes et des dépenses est automatiquement assuré». Dans ce système, les collectivités locales sont en charge d’organiser la collecte, le tri et le traitement des déchets qui sont financés par les metteurs sur le marché, via le versement de contributions à un éco-organisme. Des versements à Eco-Emballages et Adelphe qui ont totalisé 684 millions d’euros en 2014, dont 567 M€ ont été reversés aux collectivités. D’autres éco-organismes s’étant déclarés candidats, comme la société Léko créée par Valorie, l’Autorité de la concurrence suggère donc de mettre en place un système d’équilibrage financier, dont la gouvernance ne doit pas être laissée aux éco-organismes mais doit être assurée par les pouvoirs publics. Pour éviter que l’éco-organisme historique ne soit favorisé quant aux provisions pour charges futures, il est recommandé que celles-ci soient contrôlées par l’organe en charge de vérifier l’équilibre financier du dispositif. Autre recommandation: les données quantitatives détenues par Eco-Emballages doivent être disponibles via l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). L’instance dresse par ailleurs le constat d’une «certaine inefficience de la filière en termes de coûts ou de capacités de production, que l’arrivée de nouveaux concurrents ne pourra sans doute pas corriger». Un bilan qui tient surtout aux piètres résultats de la collecte et du recyclage des déchets d’emballages, qui s’élèvent respectivement à 67,8% et à 67,1% en 2015 en France. En matière de recyclage, l’Hexagone fait moins bien que la Belgique, l’Allemagne ou l’Espagne. Rien ne garantit que des progrès soient enregistrés dans un futur proche. Dans un système de type financier, les incitations à la concurrence s’avèrent faibles en matière de prix. Pour éviter cet écueil, l’Autorité recommande donc de passer à une filière de type opérationnel, «mieux adaptée à la concurrence entre les éco-organismes». Dans un tel système, l’éco-organisme intervient comme prestataire de service, et la présence de plusieurs acteurs entraîne une dynamique concurrentielle. Comme c’est déjà le cas en Allemagne ou en Suède pour les déchets d’emballages, ou en France pour les déchets d’équipements électriques et électroniques (DEEE). Cette recommandation arrive toutefois un peu tard puisque le cahier des charges de la période 2018-2022, qui vient d’être publié, prolonge le principe d’une filière financière. [1] L’Autorité a été saisie le 6 octobre 2016 par le ministre de l’économie à la demande du ministre de l’environnement Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}