{"547":{"content":" Dans son rapport d’observations diffusé le 28 juin, la Chambre régionale des comptes d’Ile-de-France dénonce la mauvaise gestion de l’incinérateur situé à Carrières-sous-Poissy (Yvelines), dénommé Azalys, par le syndicat intercommunal pour la destruction des résidus urbains (Sidru). Il s’agit d’un «projet mal calibré, s’inscrivant dans une logique de procrastination dès sa conception», écrit la juridiction. Mis en service en 1999, l’incinérateur disposait d’une capacité annuelle de traitement de 115.000 tonnes dont 100.000 t devait être apportées par le Sidru. Or ce tonnage n’a jamais été au rendez-vous. Il a même diminué de 76% pour passer de 71.763 t en 2000 à 59.821 t en 2010, développement de la collecte sélective oblige. Sur le territoire du Sidru, la production de déchets ménagers et assimilés est de 399 kilogrammes par habitant et par an, soit déjà en dessous des objectifs du plan régional d’élimination des déchets (Predma) qui s’élèvent à 465 kg\/hab\/an en 2014 et à 440 kg\/hab\/an en 2019. «A ce surdimensionnement initial, s’ajoute un surcoût, tant en investissement qu’en exploitation, lié à des choix techniques onéreux pour traiter les émissions polluantes qui sont toutes largement inférieures aux valeurs-limites fixées par la règlementation», poursuit le rapport. Une dette de 13,57 millions d’euros a été contractée en 1999 à un taux fixe de 5,1% sur 30 ans pour financer une partie de la construction de l’incinérateur. Or elle engendre des annuités progressant chaque année de 2%, ce qui alourdit la facture de 2 M€ par rapport à un emprunt à annuité constante. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}