{"1676":{"content":" Gros producteurs de déchets, les fast-foods ne les trient pas, en violation de leurs obligations réglementaires, révèle une enquête de l’association Zero Waste France publiée ce 18 octobre. Dans les grandes enseignes de la restauration rapide, la réglementation sur les déchets passe à la trappe. La très grande majorité des restaurants n’appliquent pas le décret ‘5 flux’ du 10 mars 2016, qui oblige tous les gros producteurs (1.100 litres de déchets par semaine) à trier à la source leurs papiers-cartons, plastiques, métaux, verre et bois depuis le 1er juillet 2016. C’est ce qu’ont constaté les équipes locales de Zero Waste France, qui ont mené l’enquête entre juillet et septembre 2017 auprès de 122 fast-foods McDonald’s, Burger King et KFC à Lille, Paris, Toulouse et Toulon. Résultat: seuls 5 restaurants étaient dans les clous, ayant mis en place des bennes séparées. Les autres tournent le dos au recyclage. 1 kg de déchets d’emballages par seconde Pourtant, l’enseigne McDonald’s produit chaque jour, dans l’Hexagone, 115 tonnes de déchets d’emballages. Soit 1 kilogramme par seconde. Pour la majorité des papiers et cartons usagés, ceux-ci sont envoyés en incinération et en décharge alors qu’ils pourraient être recyclés. «Alors que l’obligation de tri s’applique à chaque restaurant, il semble inconcevable qu’une grande chaîne comme McDonald’s n’ait pas d’ores et déjà accompagné ses franchisés à se mettre en conformité avec la réglementation française», pointe Laure Chatel, chargée de plaidoyer à Zero Waste France. L’ONG lance une pétition en ligne pour faire changer les pratiques des 4 plus grandes enseignes de la restauration rapide. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}