{"1539":{"content":" Comment réduire de moitié la part de la mise en décharge des déchets non dangereux en France d’ici 2020 (1)? C’est la question à laquelle tentent de répondre les parties prenantes depuis l’annonce faite par le gouvernement, lors de la Conférence environnementale. Une piste s’impose: la réforme fiscale. Alors que le Premier ministre a annoncé, le 19 novembre, qu’il engageait la remise à plat du système fiscal, le projet de loi de finances 2015 prendra-t-il enfin la direction d’une fiscalité déchets plus protectrice de l’environnement? Proposée par les associations environnementalistes (Cniid et RAC), de consommateurs (CLCV) et de collectivités (Amorce), elle est également préconisée par plusieurs institutions (Cour des comptes, Commissariat général au développement durable, etc.). Elle est l’outil le plus efficace pour réduire la part de l’enfouissement des déchets ménagers, qui représentent 24 millions de tonnes de déchets par an. L’objectif est d’augmenter son coût encore trop bas. «Le problème, c’est qu’aujourd’hui la mise en décharge représente le traitement le moins cher, soit environ 85 euros par tonne, contre 100 €\/t pour l’incinération et 130 €\/t pour le recyclage», rappelle Matthieu Orphelin, de la Fondation Nicolas Hulot. La refonte de la taxe générale sur les activités polluantes (TGAP) apparaît comme la mesure la plus évidente puisqu’elle a déjà été actionnée en 2009 pour réduire l’incinération et le stockage selon l’engagement du Grenelle (sans véritable succès toutefois). Dans une lettre adressée au Comité pour la fiscalité écologique (CFE), les ministres en charge du budget et de l’écologie suggèrent de déterminer une nouvelle trajectoire pour la TGAP, dont les taux ne sont pour l’heure fixés que jusqu’en 2015. L’idée sous-jacente est à la fois de les prolonger jusqu’en 2020 et de les augmenter, puisqu’ils sont «plus bas que dans de nombreux pays européens». Les ministres évoquent aussi l’extension de la taxe aux installations de stockage des déchets inertes et la suppression de certaines modulations, comme pour les entreprises certifiées ISO14001 (-8€\/tonne). Dans un rapport publié en mai dernier, le CGDD constate que les nombreuses modulations appliquées à la TGAP, touchant plus de 90% des tonnages stockés (et incinérés), réduisent son impact. Dernier enjeu: la réaffectation des fonds doit alimenter totalement la politique de l’Agence de l'environnement et de la maîtrise de l'énergie (Ademe) en faveur des déchets et de l’économie circulaire, note le CFE. Ce qui est aujourd’hui loin d’être le cas. L’agence n’a en effet perçu que 54,6% des recettes de la TGAP entre 2009 et 2011, selon l’association de collectivités Amorce. Sa proposition va-t-elle faire son chemin? Déjà émise lors du Grenelle, elle permettrait de taxer les nombreux fabricants de produits ne relevant pas d’une filière à responsabilité élargie du producteur REP). Ceux-ci émettent en effet des déchets sans contribuer à leur gestion. A noter que la taxe amont sur les sacs plastique, vivement recommandée par Bruxelles, devrait bientôt émerger en France. Son décret d’application est en effet en cours de publication, selon le CFE. Plus récente, cette mesure a été proposée à plusieurs reprises cette année. Dernier en date, le rapport d’information du Sénat sur l’éco-conception, publié le 20 novembre, préconise la montée en puissance des bonus-malus et l’élargissement de leurs critères environnementaux. Dans son avis adopté en séance plénière le 12 novembre, le CFE mentionne également cette mesure, que le Conseil national des déchets est en train d’étudier. Développer la tarification incitative Efficace pour réduire la production de déchets, elle reste marginale dans l’Hexagone (elle touche seulement 7,5% de la population en 2013 selon l’Ademe), alors que l’Allemagne, l’Autriche, la Belgique et la Suède, l’ont déployée à très grande échelle. Rappel, le Grenelle avait appelé, en 2009, à la généralisation en 5 ans d’un tel dispositif. Le Cniid et le RAC militent aussi pour son déploiement. Pour l’heure, les ministres de l’écologie et du budget évoquent un simple retour «d’expériences de la tarification incitative en vue de sa généralisatio». Un retour d’expérience que le CFE s’engage à organiser avec les services de l’Etat, de l’Ademe et des collectivités afin de publier une analyse coût\/bénéfice et une évaluation de ses impacts sociaux. Sans attendre, les collectivités pourraient prendre les devants. Car l’expérience prouve que la mise en œuvre de la tarification incitative contribue à réduire la production d’ordures ménagères. De plus, les habitants y sont majoritairement favorables, comme le montre une récente enquête de l’association CLCV. Les entreprises ne veulent pas être les seules à participer à l’effort. «Pour réduire la mise en décharge, les politiques publiques devront s’accompagner d’un soutien aux investissements», estime Marc Cheverry, chef du service Prévention et gestion des déchets à l’Ademe. Philippe Martin et Bernard Cazeneuve suggèrent au CFE de supprimer l’assujettissement des entreprises à la taxe d’enlèvement des ordures ménagères (Teom) alors qu’elles sont déjà soumises à la redevance spéciale. La mise en place d’une fiscalité innovante pourrait justement accompagner les investissements favorisant la prévention, le réemploi, ou le recyclage, tout en défavorisant la mise en décharge. (1)La mesure vise les tonnages enfouis en 2020 par rapport à ceux enfouis en 2010. Elle vise donc à détourner 10 millions de tonnes de déchets. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}