{"789":{"content":" Lancée lors du Grenelle de l’environnement, la prise en compte d’une part incitative dans la facturation du service déchets peine à se développer dans l’Hexagone. En Ile-de-France, deux collectivités seulement l’ont lancée. Leur premier bilan s’avère pourtant positif, comme elles l’ont affirmé ce 23 mai lors d’une matinée technique organisée par l’Observatoire régional des déchets d’Ile-de-France (Ordif). Hormis à Besançon, où elle a été officiellement lancée en septembre 2012 (voir JDLE), la redevance incitative n’agite guère l’actualité des déchets. En 2009, le Grenelle a eu beau la graver dans le marbre pour réduire la production des déchets, en incitant les collectivités à l’adopter dans un délai de 5 ans, c’est la traditionnelle taxe d’enlèvement des ordures ménagères (Teom) qui reste majoritairement appliquée. La plupart des citoyens paient donc un service sur la base du foncier et non de leur production effective de déchets. C’est justement cette iniquité qui a poussé le Syndicat d’élimination des déchets de la région d’Etampes (Sedre) à tenter une expérimentation, au deuxième semestre 2010, et à officialiser la redevance incitative dès janvier 2011. «La situation était alors préoccupante. Nous observions une hausse de la collecte des déchets depuis 2008, sans augmentation de la population, et en même temps un essoufflement du tri. Nous avons donc proposé un nouveau système, pour faire correspondre le tarif au service réellement utilisé», explique Thierry Bestard, son président. Profitant du renouvellement du marché de la collecte, le Sedre a rencontré l’adhésion unanime des 19 collectivités adhérentes, avec l’objectif de réduire la production d’ordures ménagères résiduelles de 35% en 4 ans, d’accroître les déchets recyclables de 30% et de maîtriser les coûts de gestion. Etape la plus délicate, l’élaboration de la grille tarifaire, avec tous ses paramètres, a été affinée au fil du temps. Elle est aujourd’hui constituée d’un abonnement (avec une part fixe et une part liée aux déchets végétaux) ainsi que d’une part variable, calculée en fonction du volume du bac et du nombre de ses présentations. Le résultat, encourageant, montre que la production d’OMR a effectivement baissé de 39% entre 2008 et 2012, et que les collectes sélectives ont augmenté de 58% sur la même période. Même constat observé à la communauté de communes du Val d’Essonne (CCVE), où la redevance incitative a permis de réduire de 15% les OMR entre 2011 et 2012. Au total, la production de déchets a seulement décliné de 5%, en raison d’une hausse des apports en déchetteries, pour une baisse finale du poids de la poubelle de 30 kilogrammes par habitant et par an. Dans ce secteur pavillonnaire à plus de 80%, les taux de refus affichent même une légère baisse, signe que la problématique des déchets est mieux comprise des habitants. Là encore, 9 scénarios tarifaires ont été nécessaires avant d’aboutir à une version finale, qui se compose désormais d’une part fixe calculée en fonction du nombre de bacs et de leur litrage (couvrant 60% des coûts de fonctionnement du service) et d’une part incitative basée sur le nombre de levées, sur le nombre de sacs de déchets végétaux, et sur le nombre de rendez-vous pris pour les encombrants et les déchets d’équipements électriques et électroniques (DEEE). Au total, 134 collectivités représentant 3,7 millions d'habitants auraient lancé la mise en place d'une redevance incitative au 31 août 2012, selon l'Agence de l'environnement et de maîtrise de l'énergie (Ademe). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}