{"2096":{"content":" Le Comité interministériel à la modernisation de l’action publique (Cimap) a rendu public, ce 20 mai, son rapport d’évaluation sur la politique française de gestion des déchets ménagers et assimilés. Si la plupart de ses recommandations ne sont pas nouvelles, cette synthèse propose trois scénarios concrets pour réduire la production de déchets. Le Cimap avait été missionné le 2 mai 2014 par les ministères de l’écologie, des finances et de l’intérieur «pour identifier les améliorations possibles des performances économiques et environnementales des services publics locaux de gestion des déchets et optimiser les coûts [évalués à plus de 10 milliards d’euros en 2013, ndlr]». Premier constat: les performances environnementales sont «moyennes». Si la production de déchets municipaux s’est stabilisée dans l’Hexagone depuis 5 ans, le Cimap rappelle qu’elle reste supérieure à la moyenne de l’Union européenne (538 kilogrammes par habitant en 2011 versus 503 kg\/hab selon Eurostat). Deuxième constat: la multiplication des filières à responsabilité élargie du producteur (REP) a peu d’incidences sur le taux de recyclage. La France n’affiche que 39% de recyclage matière et organique en 2012 (contre 41% de moyenne dans l’UE) alors qu’elle dispose du plus grand nombre de filières REP. Logiquement, la part de l’incinération et du stockage s’avère par conséquent plus élevée que dans les pays voisins. Comme d’autres institutions avant lui, le Cimap note que la connaissance des coûts de gestion du service public des déchets doit encore progresser. Il préconise sans surprise d’étendre sur le territoire l’outil de comptabilité ComptaCoût. Une proposition qui trouve un écho dans l’article 22 bis du projet de loi sur la transition énergétique[1], stipulant que ce service public doit faire l’objet «d’une comptabilité analytique». L’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) pourrait centraliser ces données pour mieux les analyser. Plus original, il est recommandé d’intégrer les coûts de gestion dans chaque plan régional de prévention et de gestion. Eco-conception et prévention avant tout Une fois encore, le peu d’incitations à l’éco-conception est souligné. «Il existe des marges de progression pour renforcer les modulations des contributions aux éco-organismes et développer les actions de prévention», conclut la mission. Comme l’Agence européenne de l’environnement (AEE) en décembre dernier, le Cimap déplore l’insuffisance des mesures visant à réduire le poids des déchets. Plébiscitée par l’association de collectivités Amorce, l’idée d’une taxe amont visant les produits non couverts par une filière REP n’est pas retenue par cet opus de 500 pages, au nom d’une indexation sur le prix du produit qui n’aurait rien d’incitatif. Mais comment, dès lors, corriger l’injustice selon laquelle de nombreux produits générateurs de déchets ne contribuent pas au financement de leur traitement? Bottant en touche, le Cimap propose seulement d’élargir les filières REP à d’autres produits. Coup de pouce à la tarification incitative La mission s’avère en revanche très volontariste sur la mise en place d’une tarification incitative, rappelant que les premières expériences s’avèrent «concluantes». La mission suggère de favoriser son déploiement par la réduction des frais prélevés par l’Etat sur la taxe d’enlèvement des ordures ménagères (Teom) lorsque la collectivité met en œuvre une part incitative. Enfin, la plupart de ces recommandations sont orchestrées au sein de trois scénarios plus ou moins ambitieux[2] d’évolution du service public de gestion des déchets. Dans l’hypothèse la plus volontariste, le tonnage annuel des déchets ménagers et assimilés serait réduit de 13% par rapport aux résultats actuels et le coût total de la gestion des déchets serait allégé de près de 2 milliards d’euros, soit 18% de baisse. [1] En l’état actuel des débats, avant son réexamen par l’Assemblée et par le Sénat [2] Un scénario minimal, un scénario moyen et un scénario maximal Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}