{"1897":{"content":" A l’occasion de la journée nationale contre le gaspillage alimentaire du 16 octobre, une pétition intitulée ChangeTaDate appelle industriels et distributeurs à clarifier au plus vite les dates de péremption. A commencer de préférence avant… A consommer jusqu’au… Entre la date de durabilité minimale (DDM) et la date-limite de consommation (DLC), pas facile d’y voir clair. Loin d’être anecdotique, cette confusion est responsable à elle seule de 20% du gaspillage alimentaire selon la Commission européenne. Soit 2 millions de tonnes par an pour le seul territoire français selon l’Ademe. Ce qui pourrait nourrir 2 millions de personnes. Un détail! Si ce chiffre est connu depuis 2011, aucun changement n’a pourtant été opéré sur les étiquettes des produits alimentaires. #ChangeTaDate C’est la raison pour laquelle la start-up Too Good To Go a décidé d’interpeller les industriels et les distributeurs à travers une pétition intitulée #ChangeTaDate. Douze jours après son lancement, la campagne a déjà recueilli près de 5.000 signatures. Cette jeune société a lancé en juin 2016 une application pour smartphones qui permet la mise en relation de particuliers et de commerçants pour la récupération d’invendus alimentaires. «On s’est rendu compte que la plupart des consommateurs ne comprenaient pas la mention A consommer de préférence avant. Ils pensent que le produit est périmé. Il suffirait d’ajouter une mention du type Mais toujours bon après pour régler une partie du problème», explique au JDLE Lucie Basch, fondatrice de Too Good To Go. Au Royaume-Uni, les étiquettes sont moins équivoques. «Best before» indique parfaitement que le produit peut être consommé une fois la date dépassée. Carrefour dans la danse Depuis le lancement du mouvement, le 1er octobre, la start-up a déjà remporté une petite victoire. Le groupe Carrefour a en effet annoncé, le 11 octobre, soutenir la pétition. Mieux, il s’est engagé à consulter les consommateurs pour décider d’une nouvelle sémantique pour les produits de sa marque. Au choix: «A consommer de préférence avant…, mais pas impérativement!», «A consommer de préférence avant…, parce que c’est meilleur avant!», ou encore «A consommer de préférence avant pour une dégustation optimale». L’enseigne est par ailleurs favorable à un changement réglementaire européen en faveur de l’expression «Meilleur avant le…». Ce n’est pas la première fois que le distributeur ose un pas contre le gaspillage alimentaire. Depuis 2014, il a supprimé les DDM sur le sucre, le sel et le vinaigre et a allongé de 7 à 10 jours la DLC des yaourts nature de sa marque. «Prochaine étape: Carrefour doit aussi demander à ses fournisseurs d’opérer les mêmes changements», lance Lucie Basch. En contact avec d’autres distributeurs dont Casino et Monoprix, la dirigeante de start-up «a de bons espoirs» d’obtenir des engagements similaires d’ici le 16 octobre. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}