{"1399":{"content":" Plus de 40 millions d’habitants sont desservis par la collecte sélective des déchets d’équipements électriques et électroniques (DEEE), et plus de 3.300 producteurs sont enregistrés. Le bilan est satisfaisant, mais de nombreuses questions restent en suspens. Alors que la directive européenne établissant la collecte sélective des DEEE des ménages réclamait un objectif de 4 kilogrammes collectés par habitant et par an fin 2007, seuls 2,6 kg\/hab\/an auront finalement été collectés. Mais pour la première année d'existence de la filière, le bilan est plus qu'honorable, selon l'accord quasi unanime des participants de la journée technique nationale intitulée «Collectivités locales et DEEE des ménages», organisée par l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe) mardi 5 février.Mais de nombreux problèmes restent à résoudre. Au fond, peu de particuliers savent pourquoi ils paient une écotaxe lors de l'achat d'un futur DEEE. «Nous n'avons récupéré que 15% du tonnage des petits appareils (baladeurs, grille-pain), car nos clients ne pensent pas systématiquement à les ramener», estime Hervé Somon, représentant de la distribution au sein de la commission d'agrément DEEE et directeur général de la stratégie et du développement chez Darty. Pour autant, selon une enquête «satisfaction» menée en juin dernier auprès des clients de Darty, 90% jugeaient raisonnable le montant de l'écotaxe. Cette société a collecté 30.000 tonnes de DEEE, dont 85% récupérés à domicile, le plus souvent du gros électroménager.La mauvaise collecte des «petits appareils en mélange» est due à une information insuffisante des particuliers, voire des vendeurs d'appareils électriques et électroniques, selon Nicolas Garnier, délégué général de l'Association des collectivités territoriales et des professionnels pour les réseaux de chaleur et la valorisation des déchets (Amorce). Le cas de la vente à distance est emblématique. Bien que tous les distributeurs en ligne fassent payer l'écotaxe, très peu informent leurs clients de la reprise des DEEE. «Nous n'avons pas de données précises à ce sujet, constate Sarah Martin, du département de l'organisation des filières et recyclage à l'Ademe. Il va falloir s'y atteler.»Au final, «si le succès de la filière est au rendez-vous, juge le délégué général de l'Amorce, c'est avant tout grâce à l'implication des collectivités territoriales, qui ont bien joué le jeu». D'après l'Ademe, plus de 42 millions d'habitants sont effectivement desservis par la collecte sélective des DEEE, et 23 millions au moins pour la collecte des lampes. 613 collectivités sont sous contrat avec l'OCAD3E, l'organisme coordonateur agréé pour les DEEE, filiale commune des 4 éco-organismes agréés (1). Pour l'année 2006, 1,26 million de tonnes d'équipements ménagers ont été déclarées mises sur le marché.(1) Ecologic, Eco-Systèmes, ERP, Récylum Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Installations de réception portuaires pour déchets d'exploitation des navires : saisine de la Cour de justice Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}