{"2336":{"content":" Le Conseil européen de l’environnement s’est tenu le 11 juin au Luxembourg. Tour d’horizon des principales mesures discutées. Par Célia Fontaine et Sabine Casalonga Raréfaction de la ressource en eau et sécheresse L’eau figurait parmi les points-clés des conclusions du Conseil. Il a souligné l’augmentation dramatique de la pénurie d’eau et des sécheresses en Europe. Dues notamment au changement climatique et à une demande en eau toujours plus importante, elles ont un impact direct sur les citoyens et l’économie et affectent l’environnement dans son ensemble. La Commission européenne le 18 mai dernier avait souligné que « sans une politique de tarification de l'eau efficace, sans une utilisation rationnelle de l'eau et sans mesures d'économie d'eau, l'Europe [aurait] bien du mal à garantir une qualité de l'eau qui réponde à la fois aux besoins des consommateurs et aux défis du changement climatique » (dans le JDLE). Partageant cet avis, les ministres de l’environnement souhaitent que l’évaluation des risques et la planification de la gestion de la sécheresse soient davantage pensées au niveau communautaire. Le Conseil a demandé aux Etats membres de poursuivre l’élaboration des plans de gestion des risques de sécheresse, comme le prévoit la directive-cadre sur l'eau. Ces plans doivent être réalisés sur la base de bonnes pratiques échangées entre les pays. En outre, le Conseil a encouragé le développement de l’Observatoire européen de la sécheresse (système d'alerte rapide), qui existe actuellement sous forme de prototype. Cet observatoire serait chargé de prévoir, d'évaluer et de surveiller les épisodes de sécheresse en Europe. Les ministres de l’environnement ont également mis en avant l’importance de la sensibilisation aux économies d’eau et à la gestion durable de la ressource en eau. Si les mesures de prévention s’avèrent insuffisantes, le Conseil pense que le recours aux infrastructures de désalinisation de l’eau ou de récupération d’eau de pluie peut être envisagé. Le Conseil s’est prononcé sur l'avancement des travaux relatifs à la refonte de deux directives sur les équipements électriques et électroniques : la directive « DEEE », relative aux déchets d’équipements électriques et électroniques (2002\/96\/CE) et la directive « RoHS », relative à la limitation de l'utilisation de certaines substances dangereuses dans les équipements électriques et électroniques (2002\/95\/CE). Le 16 décembre 2008, la Commission avait présenté une proposition de refonte de la directive DEEE visant à clarifier le champ des produits couverts par la directive. Les ministres de l’environnement penchent en faveur de champs d'application distincts pour les deux directives. Si 13 délégations ne sont pas favorables à un champ d'application ouvert, 11 souhaiteraient que celui-ci couvre tous les DEEE. La Commission maintient sa proposition définissant le champ d'application via une référence croisée aux annexes de la proposition de refonte de la directive RoHS (c'est-à-dire que le champ d'application de la directive DEEE renverrait au champ d'application de la directive RoHS) En ce qui concerne la collecte séparée des DEEE, la plupart des délégations remettent en cause l'objectif de 65 % à réaliser annuellement à partir de 2016 (1), jugé trop ambitieux et pas suffisamment réaliste. Le rôle et la définition du producteur ont également été débattus. Le principe de la responsabilité financière du producteur (depuis le point de collecte) est déjà établi dans la directive actuelle. Selon la proposition de la Commission, les producteurs sont encouragés à prendre en charge tous les coûts générés par les installations de collecte des DEEE provenant des ménages. Le Conseil note que des progrès importants ont été accomplis pour clarifier les difficultés pratiques que soulève cette proposition. Dans le cadre de la directive RoHS actuelle, la liste de substances à interdire dans les EEE ne peut pas être modifiée selon la procédure de comité. Dans sa proposition, la Commission envisage la possibilité d'instaurer une telle procédure - à définir selon les modalités retenues dans le cadre de Reach - pour modifier la liste des substances interdites. La présidence a maintenu la proposition de la Commission sur ce point. Le Conseil a fait un point sur le projet de règlement sur les biocides, présenté par la Commission en juin 2009 (dans le JDLE). Le texte, qui remplacera la directive de 1998 (directive 98\/8\/EC) prévoit d’éliminer les substances les plus dangereuses contenues dans les biocides (insecticides domestiques, désinfectants, etc.). Ce règlement devrait entrer en vigueur en 2013. L’adoption d’une opinion par le Parlement européen en première lecture n’est pas attendue avant le deuxième semestre 2010. La présidence de l’UE a également proposé un projet de texte amendé. Les discussions au sein du Conseil indiquent un consensus sur plusieurs principes, comme l’extension des critères d’exclusion des substances à certains critères environnementaux; le besoin de procédures claires et efficaces pour une reconnaissance mutuelles des autorisations nationales, afin d’éviter des différences excessives; l’exemption pour les articles traités avec ou contenant un produit biocide, mais dont la fonction principale n’est pas une activité « biocide »; et enfin une harmonisation des pénalités. Plusieurs sujets de désaccord demeurent néanmoins, concernant le rôle de l’Agence européenne des produits chimiques (Echa), ou les procédures spécifiques visant à encourager la mise sur le marché de produits à faible risque. Parmi les principaux sujets abordés par le Conseil Environnement, figurait la discussion concernant les options pour aller au delà de l’objectif de 20 % de réduction des émissions de gaz à effet de serre (GES) fixé par le paquet Energie-climat. Pour rappel, la Commissaire à l’action climatique, Connie Hedegaard, a récemment préconisé de porter cet objectif à 30 %, mais cette position est loin de faire l’unanimité au sein des membres de l’Union (dans le JDLE). Le Conseil a demandé une analyse des conséquences pour chaque Etat membre d’un éventuel objectif plus élevé et a indiqué qu’il reviendrait sur cette question, au plus tard lors de sa prochaine session en octobre. Le projet de réglementation des émissions de CO2 des véhicules utilitaires légers (VUL), proposé par la Commission en novembre 2009 (dans le JDLE) a également donné lieu à un débat. Le texte prévoit d’introduire une limite de 175 grammes de CO2 par kilomètre (g CO2\/km) progressivement entre 2014 et 2016, pour les nouveaux VUL, et fixe une valeur-cible de 135 g\/CO2\/km en 2020. L’objectif est de contribuer d’ici 2020 à 5 % de l’effort de réduction total de l’UE pour les activités hors marché du carbone européen (ETS). Des divergences entre Etats demeurent, à la fois sur les objectifs de court et long terme, jugés trop ou pas assez ambitieux, et sur les pénalités, considérées comme trop élevées par certains Etats membres. Le texte sera examiné par le Parlement le 23 novembre. Le Conseil a également adopté des conclusions sur l’adaptation des forêts au changement climatique, une priorité de la présidence espagnole de l’UE. Les Etats membres appellent à renforcer la coopération à l’échelle européenne et internationale sur la gestion durable des forêts. Le Conseil invite la Commission à présenter, avant la fin de l’année, un rapport sur le processus engagé par son « Livre vert sur la protection de la forêt et l’information dans l’UE : préparer la forêt au changement climatique » - qui ouvre la voie à une approche européenne sur ces sujets (dans le JDLE). (1) calculé sur la base du poids total de DEEE collectés sur une année, exprimé en pourcentage du poids moyen d'EEE mis sur le marché au cours des trois années précédentes Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Agriculture: la Suisse dit non à la souveraineté alimentaire 24\/09\/2018 Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}