{"479":{"content":" Si l’état de l’environnement se dégrade largement sur le vieux continent, tout n’est pas à ranger dans le même tiroir. Le rapport quinquennal, publié ce 3 mars par l’Agence européenne de l’environnement (AEE), relève quelques progrès. Largement insuffisants. Déploiement des stations d’épuration oblige, les eaux européennes sont dans un bien meilleur état qu’il y a 25 ans. L’enthousiasme n’est pourtant pas au rendez-vous. Plus de 40% des rivières et des eaux côtières affichent toujours des pollutions diffuses provenant de l’agriculture et près de 25% sont polluées ponctuellement par les installations industrielles et… les stations d’épuration. L’eutrophisation représente un autre point noir. Environ 63% des écosystèmes sont exposés à une pollution atmosphérique telle que les plafonds d’eutrophisation ont été dépassés en 2010, relève l’AEE. La source de ce phénomène réside dans la réduction trop faible des émissions d’ammoniac issues de l’agriculture et d’oxydes d’azote provenant des procédés de combustion. Au total, seulement 43% des eaux de surface présentent un bon ou très bon état écologique alors que la directive-cadre sur l’eau visait 53% d’ici à 2015. Peut mieux faire. Au niveau chimique, environ un quart des eaux de surface affiche un état défavorable en raison des pesticides. Mais la réalité est sans doute plus grave puisqu’on ne connaît toujours pas l’état précis, sur le plan chimique, de 40% des eaux superficielles européennes. Même situation mi-figue mi-raisin pour la biodiversité marine. Sans conteste, la pression sur les stocks halieutiques a été réduite depuis 2007 dans l’Atlantique et la mer Baltique. Les stocks pêchés au-dessus du Rendement maximum durable (RMD) sont ainsi tombés de 94% en 2007 à 41% en 2014. Pourtant, dans la mer Noire, cinq des sept espèces surveillées sont encore surexploitées. Et c’est encore pire en Méditerranée, où la surpêche touche toujours 91% des stocks en 2014. Des pressions encore beaucoup trop fortes L’évolution de notre absorption de ressources symbolise tout autant ce mouvement de recul nettement insuffisant. La consommation intérieure de ressources a en effet décliné, passant de 17 tonnes par Européen en 2007 à 14 tonnes en 2012. Mais cette réduction est moins imputable aux politiques de sobriété qu’à l’effondrement de l’activité du BTP dans certains pays. Autre bonne nouvelle, le découplage entre les émissions de GES et la croissance économique n’est plus un vœu pieux. L’UE à 28 a en effet réduit ses émissions par euro de PIB de 44% entre 1990 et 2012. Mais cela ne suffira pas à réduire les émissions européennes de 80% entre 1990 et 2050. Les directives sur les déchets, et en particulier la directive-cadre de 2008 instaurant une hiérarchie des modes de traitement[1], ont elles aussi réussi à infléchir quelques courbes. A commencer par la production de résidus[2] par citoyen, réduite de 7% entre 2004 et 2012 selon Eurostat. De son côté, la mise en décharge a été limitée à 22% de l’ensemble des déchets produits sur le territoire en 2010 (contre 31% en 2004). Et le taux de recyclage a inversement progressé jusqu’à atteindre 36% en 2012 (contre 28% en 2004). Par conséquent, l’UE à 27 a réduit ses émissions de gaz à effet de serre issues du traitement des déchets de 57 millions de tonnes eq CO2 par an entre 1990 et 2012. Pourtant, la surcapacité d’incinération de certains pays (dont l’Allemagne, le Royaume-Uni et les Pays-Bas) reste défavorable au développement de la prévention, du réemploi et du recyclage, et donc à l’environnement. Preuve que l’UE est encore loin d’une économie circulaire et que le paquet législatif n’aurait pas dû être abandonné par la Commission européenne. On le voit, les quelques progressions enregistrées par l’AEE ne suffisent pas. Comme l’a rappelé le WWF en septembre dernier, dans son rapport Planète vivante, l’Union européenne vit toujours au-dessus de ses moyens. L’empreinte écologique du vieux continent totalise 4,5 hectares globaux (HAG) par habitant alors que la biocapacité de la Terre s’arrête à 1,74 HAG\/hab. Soit deux fois et demie de trop ! [1] Dans la hiérarchie des modes de traitement, la directive donne la priorité à la prévention puis au réemploi, à la réutilisation, au recyclage, à la valorisation énergétique et enfin à l’élimination sans danger. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}