{"1938":{"content":" L'Association des gouvernements locaux britanniques, dite LGA, a comparé un même panier de courses acheté dans 8 supermarchés différents. Les résultats, publiés mardi 23 octobre, montrent que Lidl a le poids total d'emballages le plus élevé (800 grammes) et que Marks & Spencer a le taux d'emballages recyclables le plus faible (60%). C'est la chaîne Asda qui s'en tire le mieux avec un poids d'emballages de 714 grammes et un taux de recyclabilité de 70%. Mais faire son marché est encore moins polluant avec 711 grammes d'emballages dont 79% sont potentiellement recyclables.Pour LGA, qui représente les autorités locales anglaises et galloises, les collectivités territoriales ont fait des efforts pour améliorer la collecte sélective, les citoyens pour trier leurs déchets, mais les supermarchés n'en font pas suffisamment pour diminuer les «emballages excessifs». «Les conseils locaux et les contribuables pourraient payer jusqu'à 3 milliards de livres (4,3 milliards d'euros) d'amende si nous ne réduisons pas fortement nos déchets jetés en décharge», rappelle LGA, le Royaume-Uni étant loin des objectifs fixés par la directive européenne (1). (1) Directive 1999\/31\/CE du Conseil, du 26 avril 1999, concernant la mise en décharge des déchets Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}