{"2395":{"content":" Si l’industrie des produits électroniques a réalisé d’indéniables progrès pour réduire certains composants toxiques de ses téléphones, tablettes, ordinateurs ou téléviseurs depuis 2006, d’importants défis doivent encore être relevés pour préserver la santé et l’environnement. Telle est la conclusion d’un rapport publié ce 3 septembre par Greenpeace, qui passe à la loupe les pratiques des fabricants depuis 2005. Avec des ventes prévisionnelles de 2 milliards et demi de téléphones, tablettes et ordinateurs en 2014 (en hausse de 6% par rapport à 2013), ceux-ci détiennent une responsabilité particulière quant à l’impact des produits qu’ils mettent sur le marché. Haro sur les substances dangereuses Le dernier opus de Greenpeace détaille chaque part de cette responsabilité sur la santé et l’environnement. A commencer par le cocktail chimique de ces produits électroniques. Le polychlorure de vinyle (PVC) et les retardateurs de flamme ont été interdits des téléphones Sony Ericsson, Apple et Nokia (téléphones portables en priorité), ce qui représente plus de la moitié du marché. Mais les autres fabricants traînent les pieds. Le PVC est encore largement présent dans les câbles d’alimentation des ordinateurs (HP, Dell, Acer, Wipro, LGE, Lenovo, HCL, Samsung, Toshiba) et dans les téléviseurs (Samsung, Panasonic, Sony, Sharp), Samsung étant revenu sur ses engagements initiaux, note l’ONG. Au total, plus de la moitié des produits mis sur le marché n’en sont pas exempts. Pour améliorer la qualité de la chaîne d’approvisionnement, les recettes sont simples. Les fabricants doivent s’engager à faire la transparence sur le recours de leurs fournisseurs à des substances dangereuses et procéder à leur élimination progressive. Les grands groupes électroniques ont par ailleurs échoué à réduire leur empreinte énergétique. Si les engagements volontaires se développent, les émissions totales de gaz à effet de serre du secteur progressent toujours. Une empreinte énergétique à alléger La fabrication et l’usage des appareils mobiles contribueront à l’émission de 122 millions de tonnes de CO2 en 2017, selon l’ONG: plus que les rejets annuels de la Belgique. 60% d’entre elles sont directement liées à la production. Seul un recours accru aux énergies renouvelables permettrait d’inverser réellement la tendance. Pour cela, HP, Dell ou Apple doivent encourager leurs nombreux fournisseurs chinois –où le charbon domine- à investir dans l’énergie photovoltaïque. Même chose pour Sharp, Panasonic, Samsung, Acer ou LGE au Japon, en Corée du Sud et à Taïwan. Bien sûr, tout effort sera vain si ces mesures ne sont pas complétées par l’allongement de la durée de vie de ces merveilles technologiques, l’optimisation du recyclage des composants ou encore le recours accru aux matières recyclées (plastiques notamment). Des obligations légales pourraient les y aider. Ce n’est pas le cas en France, où la récente loi sur la consommation s'est contentée d’obliger les producteurs à informer de la disponibilité des pièces détachées et de prolonger à deux ans la durée de la garantie légale. La création d’un délit d’obsolescence programmée n’a pas été retenue. La quantité de déchets électriques et électroniques (DEEE) risque par ailleurs de s’envoler. Une étude de l’ONU estime que la production de DEEE liés à l’électronique grand public devraient passer de 48,9 millions de tonnes par an en 2013, à 65,4 Mt\/an en 2017 si rien n’est fait. La balle est désormais dans le camp des gouvernements et des législateurs. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}