{"1107":{"content":" Gouvernements, industries et chercheurs se sont réunis pour prendre de nouveaux engagements dans la lutte contre les débris marins, selon un communiqué du Programme des Nations unies pour l’environnement (Pnue) du 25 mars. La 5e conférence internationale sur les déchets marins s’est tenue à Honolulu (Hawaï) du 20 au 25 mars derniers. L’occasion pour 47 acteurs mondiaux de l’industrie du plastique de signer une déclaration commune pour des solutions aux problèmes des déchets aquatiques. Malgré des décennies d’efforts pour prévenir la production de déchets marins, tels les sacs en plastique, les filets de pêche abandonnés et les déchets industriels, le problème ne cesse de prendre de l’ampleur. Au détriment de la faune et de la flore (dans le JDLE). Au moins 267 espèces marines à travers le monde ingèrent des déchets marins et de micro-plastiques. 86% des tortues marines sont concernées, 44% des oiseaux marins, et 43% des mammifères, précise la National Oceanic and Atmospheric Administration (Noaa), co-organisatrice de la conférence. En cause, «un manque de coordination entre les programmes internationaux et locaux, des déficiences dans l’application des réglementations existantes et des modes de consommation et de production non soutenables», souligne le Pnue. L’engagement pris porte sur le développement des partenariats public\/privé pour la prévention des déchets marins. Il vise également à travailler avec les scientifiques pour identifier l’origine et l’impact des déchets. Ce qui permettra, ultérieurement, de renforcer la législation pour la prévention des déchets aquatiques. Les bonnes pratiques de prévention des résidus devront être encouragées, notamment dans les zones littorales. Enfin, il faudra développer des systèmes de récupération, de recyclage ou de valorisation des produits plastique. «Si les intentions paraissent louables, il faudra surveiller de près la mise en place de ces résolutions», prévient Surfrider Europe, qui rappelle qu’aujourd’hui, les déchets aquatiques ne sont toujours pas reconnus comme une pollution en Europe. L’association précise qu’elle soutient «depuis plus de 15 ans, les Initiatives océanes, [qui] sont une opération mondiale de sensibilisation du grand public, de collaboration avec les acteurs publics et privés et de lobbying auprès des gouvernements», peut-on lire dans un communiqué. Pour le Pnue, l’engagement pris à Hawaï encourage le partage de solutions à la fois techniques, juridiques et économiques. «C’est la première étape vers le développement d’une plate-forme pour la prévention, la réduction et la gestion des sources de débris marins, qui sera appelée la Stratégie d’Honolulu», estime Achim Steiner, directeur exécutif du Pnue. Cette stratégie insistera notamment sur la nécessité de voir les déchets comme des ressources, qu’il convient de gérer convenablement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}