{"373":{"content":" Alors que la course aux nouvelles autorisations d’installations de stockage des déchets inertes (ISDI) bat son plein en Seine-et-Marne, le Conseil général veut mettre le holà. Un moratoire des capacités de stockage a ainsi été voté à l’unanimité, le 28 juin, en séance publique, jusqu’à l’adoption du futur plan d’élimination des déchets de chantier (Predec). Le projet d’extension de la décharge de Villeneuve-sous-Dammartin a été la goutte de trop pour les élus seine-et-marnais. Ils ont rappelé, le 28 juin, que ce projet était «complètement démesuré», avec une capacité annuelle maximale de 3,8 millions de tonnes, soit deux fois plus que le site d’Annet-sur-Marne, déjà contesté en mars par l‘assemblée départementale (voir JDLE). Si l’Etat examine actuellement de nombreux autres projets d’ISDI dans le département, c’est parce que les exploitants se sont dépêchés de déposer des demandes, avant l’entrée en vigueur du Predec. Dans leur motion, les conseillers généraux expliquent que les dégâts de telles extensions seraient irrémédiables pour la Seine-et-Marne: diminution des surfaces agricoles, impacts sur les milieux naturels, accroissement du trafic routier et du coût d’entretien des routes départementales, dégradation des paysages, nuisances sonores et visuelles. De peu de poids juridique contraignante, cette motion vise à sensibiliser le ministère de l’écologie sur le fait que le plus grand département d’Île-de-France reçoit aujourd’hui 65% des déchets inertes produits dans la région au sein de ses 19 ISDI. Pour les élus, l’acceptation de ces nouveaux projets de stockage ne respecte pas le futur Predec, qui vise au contraire à rééquilibrer les capacités régionales. En octobre 2011, déjà, le conseil général avait protesté contre l’évacuation sur son territoire des 150.000 mètres cubes de déchets abandonnés à Limeil-Brévannes (Val-de-Marne). Dans une deuxième motion, également votée à l’unanimité, les élus ont également exprimé leur ras-le-bol des déchets ménagers. Ils visent en particulier les déchets de Romanville, qui devraient se retrouver dans le 77 puisque le projet de centre de TMB-méthanisation a été annulé par le tribunal administratif de Montreuil (voir JDLE). Pour l’heure, la Seine-et-Marne doit donc accueillir dans ses décharges 60% des déchets qui devaient être traités dans ce futur centre. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}