{"161":{"content":" L’Agence de l’environnement et de la maîtrise de l’énergie a publié sur son site le bilan 2011 de la prévention des déchets en France. Ce document rappelle que la production d’ordures ménagères par habitant a doublé dans l’Hexagone entre 1960 et 2005, en lien avec les développements technologiques et l’avènement de la société de consommation. En 2009, un Français produit en moyenne 588 kilogrammes par an de déchets ménagers et assimilés dont 28% proviennent sont issus des déchetteries. Le poids de la poubelle semble se stabiliser (-1% par rapport à 2007). Il connaît toutefois de grandes disparités au niveau géographique. Tourisme oblige, les départements côtiers enregistrent quasiment tous une production supérieure à 650 kg\/hab\/an. Il faut noter que les déchets d’activités économiques représentent 22% du tonnage des ordures ménagères résiduelles (OMR), selon l’enquête Modecom 2009. En revanche, ces statistiques ne prennent pas en compte les déchets organiques de l’agriculture et de la sylviculture (environ 373 Mt\/an) ni les sous-produits des industries agricoles et alimentaires (plus de 40 Mt). La production de déchets de l’industrie manufacturière (hors agro-alimentaire) est quant à elle en baisse avec un total de 14 Mt en 2008 (-5,6% par rapport à 2006), soit une réduction plus rapide que l’indice de production industrielle (-1%). Au final, si les déchets ménagers et assimilés pèsent 37,8 Mt, les déchets de construction en représentent près de 7 fois plus (254 Mt). Les déchets du tertiaire et de l’industrie sont quant à eux similaires (24 Mt). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}