{"3084":{"content":" A tout point de vue, le secteur électrique chinois est celui de la démesure. Chaque semaine, rappellent les experts, les électriciens de l’empire du Milieu inaugurent une centrale au charbon de 1000 MWe. Une irrépressible course contre le blackout dans un pays où la demande d’électricité croît de près de 10% par an. Entre 1987 et 2007, la production d’électrons est ainsi passée de 500 à 3500 TWh. Et ce n’est pas fini. Disposant de très importantes réserves prouvées de charbon (les deuxièmes du monde d’après BP), la Chine utilise à outrance ce combustible. En 2008, les chaudières des usines et des centrales thermiques ont brûlé plus de 1,4 milliard de tonnes de charbon. Ce gargantuesque appétit, on le sait, a des conséquences climatiques. Avec plus de 6 milliards de tonnes de gaz à effet de serre rejetées, chaque année, la Chine est le premier contributeur mondial au renforcement de l’effet de serre. Ce que l’on sait moins, c’est que les centrales thermiques au charbon produisent aussi des volumes considérables de cendres polluantes. Dans un rapport publié mercredi, la branche chinoise de Greenpeace fait le point sur cette pollution oubliée. D’après cette étude, les industriels chinois ont produit, en 2009, 375 millions de tonnes de cendres de charbon. Le tout occupant un volume de 424 millions de m 3. Bien souvent mal gérées, ces cendres recèlent maints polluants. En prenant pour exemple 14 grosses centrales au charbon, Greenpeace estime leurs rejets polluants à 10.000 tonnes de chrome, 94 tonnes d’arsenic, 4,25 tonnes de mercure, 358 tonnes de cadmium et 5.345 tonnes de plomb. Cette situation est d’autant plus préoccupante que le recyclage des cendres marque encore le pas. Le dernier plan quinquennal (2006-2010) prévoyait un taux de recyclage de 75% à l’horizon 2010. Or, seuls 30% des tonnages font l’objet d’une valorisation matière. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}