{"348":{"content":" L’agence de Copenhague estime, elle aussi, que notre modèle de développement n’est pas soutenable. Elle donne quelques recettes pour trouver la voie de l’économie verte. Au menu: des investissements massifs, de la régulation et de la recherche. Nous n’y sommes pas vraiment. Le changement, c’est maintenant! On l’aura compris, le slogan n’est pas proféré par un membre du gouvernement français, mais par les rédacteurs du volumineux et passionnant rapport que l’Agence européenne de l’environnement (AEE) consacre à l’état et aux perspectives de l’environnement (SOER 2015). S’apparentant (en volume et en périodicité) aux rapports d’évaluation du Groupe intergouvernemental d’experts sur l’évolution du climat (Giec), l’ouvrage de l’agence de Copenhague est remarquable à plus d’un titre. Il dresse un état objectif des différents milieux écologiques du Vieux monde. Louant les politiques communautaires, il reconnaît aussi leurs limites. Depuis 1990, rappelle-t-il, les émissions de gaz à effet de serre (GES) communautaires ont diminué de 19%. Ces 7 dernières années, l’utilisation des ressources a baissé de 18%, le volume des déchets s’est réduit et les taux de recyclage ont progressé. «Les politiques fonctionnent, mais la crise financière de 2008 et la période de récession qui en a découlé ont certainement contribué à la réduction de certaines pressions», concèdent les rapporteurs. Plus globalement, le SOER 2015 estime que notre arsenal environnemental est inadapté. Tel qu’il est constitué et appliqué, il n’incite pas à transformer notre organisation économique et sociale en un modèle de développement durable. Les exemples sont légions: les combustibles fourniront longtemps encore les trois quarts de notre énergie. Faute de législation ad hoc, les perturbateurs endocriniens continueront de polluer l’air, les eaux et les corps. Jamais respectée, la législation sur la qualité de l’air est impuissante à prévenir la mort prématurée de 430.000 Européens chaque année. Malgré le recul de la pollution des eaux, «il n’est pas envisagé que les masses d’eau douce en Europe atteignent un bon état écologique d’ici 2015». En résumé, aucune des 20 problématiques environnementales majeures ne s’améliorera à moyen et long terme. De nombreuses raisons expliquent cette sombre perspective. Les législations sont sectorielles quand la protection des milieux impose une approche multisectorielle, voire systémique. Les sérieux coups de pouce donnés aux cultures énergétiques ont, peut-être, réduit notre dépendance énergétique, mais ont certainement alourdi «les pressions pesant sur les ressources en eau et en terres, avec un impact potentiel sur la biodiversité, les fonctions écosystémiques et les attraits du paysage». Commission et Etats membres peinent aussi à bouleverser les habitudes. Par peur de froisser quelques professionnels, on préfère subventionner la consommation de combustibles fossiles (gazole, kérosène) plutôt que taxer le carbone. Ce qui coûte des milliards aux budgets nationaux et contribue à dégrader notre balance des paiements et notre environnement. Dans le même ordre, on peine à faire respecter le droit communautaire de l’environnement. Cela n’est pas cher non plus: «Les coûts associés au non-respect de la mise en œuvre des politiques de l’environnement […] sont élevés, et estimés globalement à 50 milliards d’euros par an». Notre conception du développement est également en cause. On le sait (officiellement!) depuis la commission Stiglitz: seul le PIB évalue (mal) l’état actuel de la planète. Les autres indicateurs n’étant pas reconnus par les économistes et leurs cousins analystes. Mesurer l’état de notre environnement à l’aune de statistiques économiques de court terme revient à tout miser sur la bonne santé de la consommation de produits. Lesquels ne peuvent être ainsi largement distribués à des coûts modiques que grâce à une surconsommation de ressources naturelles et d’énergie, carbonée le plus souvent. Réguler la consommation n’est pas chose aisée, reconnaissent les rapporteurs. Les règles internationales du commerce limitent fortement «l’utilisation des mécanismes de réglementation et de marché pour influencer les méthodes de production des produits importés». Ce qui explique, par exemple, que les émissions nationales françaises de GES baissent, contrairement à celles des citoyens français, avides de produits importés et carbonés. Il s’agit donc de changer massivement, totalement et rapidement de modèle: «Il ne fait aucun doute que les systèmes de production et de consommation non durables doivent être complètement repensés». La solution proposée par l’AEE s’appelle l’économie verte. Vocable abondamment (abusivement?) utilisé par nombre de politiques, la Commission européenne, le programme des Nations unies pour l’environnement (Pnue) ou l’OCDE, cet avatar du développement durable se veut «une approche stratégique des défis systémiques posés par la dégradation mondiale de l’environnement, la sécurité des ressources naturelles, l’emploi et la compétitivité». A la sauce européenne, cela donne aussi «un développement économique utilisant efficacement les ressources, dans le respect de l’environnement et de manière équitable pour la société en général». Un rapport avec l’économie circulaire? Mais pas seulement, répondent les rédacteurs. Pour les experts de Copenhague, la vision de l’économie verte va «au-delà de la gestion des déchets et des matières premières pour intégrer celle de l’utilisation de l’eau, de l’énergie, des terres et de la biodiversité, conformément aux objectifs visant la résilience des écosystèmes et le bien-être humain». Dit autrement, il s’agit d’appliquer à notre système économique 4 principes fondamentaux: atténuer (la dégradation de l’environnement), adapter (anticiper les dégradations inévitables et minimiser les préjudices), éviter (politiques fondées sur le principe de précaution) et rétablir (réhabilitation de l’environnement). Appliquer des principes, c’est bien. Investir, c’est fondamental. Rien ne se fera non plus sans modifier notre urbanisme, développer des infrastructures propres et sobres: «Construire un avenir à faible émission de carbone pour l’UE devrait nécessiter 270 Md€\/an pendant 40 ans», rappelle le rapport. Investir, c’est aussi privilégier l’innovation et la quête de connaissances de sujets complexes. «Historiquement, la recherche publique financée par l’UE a réservé moins de 2% du financement à l’étude des dangers potentiels des nouvelles technologies pour la santé. Un rapport de 5% à 15% semblerait plus prudent.» Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}