{"497":{"content":" In extremis. A quelques heures de l’échéance fixée aux 195 Etats ayant ratifié la convention de l’ONU sur les changements climatiques, le gouvernement américain a publié sa contribution nationale (INDC) sur le site onusien dédié. Au 31 mars, 32 pays seulement auront tenu l’engagement pris durant le sommet climatique de Lima. S’il faut se féliciter du geste de bonne volonté réalisé par le deuxième plus gros émetteur mondial de gaz à effet de serre (GES), pas de surprise à attendre de sa contribution. Comme annoncé en novembre dernier, les Etats-Unis proposent de réduire de 25 à 28% leurs émissions de GES[1] entre 2005 et 2025. Pour atteindre ce but, la Maison blanche renforcera les normes d’émission des voitures et des camions (ce qui était prévu de toutes façons) et des bâtiments. Avant l’été, l’EPA devrait publier les nouveaux standards d’émission des centrales thermiques à flamme. L’agence fédérale doit aussi durcir les normes de rejet de méthane des décharges et développer les alternatives aux HFC. Sans rire, le gouvernement américain dit renoncer aux mécanismes de flexibilité, auquel il ne peut recourir faute d’avoir ratifié le protocole de Kyoto. Rares, les contributions nationales ne sont pas non plus à la hauteur de l’enjeu. «Ces propositions sont loin d’être compatibles avec un réchauffement limité à 2°C», résume Bill Hare de Climate Analytics. Dans un rapport publié le 27 mars, le New Climate Institute estime que des engagements américains, européens et chinois «2°C compatibles» permettraient, au pire, la création d’un million d’emplois et la diminution significative du nombre de décès prématurés imputables à la pollution atmosphérique. [1] Les GES pris en compte sont le gaz carbonique, le méthane, l’oxyde nitreux, les perfluorocarbures, les hydrofluorocarbures, l’hexafluorure de soufre et le trifluorure d’azote. Les climatologues confirment la médiocrité des engagements des Etats A Lyon, les collectivités lancent leur appel climatique En 2040, l'agriculture à bout de souffle Les politiques nagent en pleine inconscience La Norvège n'investira plus dans les bandits climatiques Washington publie ses promesses climatiques GES et agriculture : agir sur l'offre et la demande La forte ambition des citoyens pour le climat COP 21 : les difficultés apparaissent Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}