{"2159":{"content":" Les députés ont achevé l’examen en commission du projet de loi sur la transition énergétique pour la croissance verte. Et rétabli nombre de dispositions supprimées ou amendées par les sénateurs. L’examen du texte en session plénière débute le 19 mai prochain. On prend les mêmes et on recommence. Ces derniers jours, la commission spéciale de l’Assemblée nationale s’est donc de nouveau emparée du projet de loi sur la transition énergétique pour la croissance verte. Et ses membres ont beaucoup travaillé: 379 amendements ont été adoptés et 367 rejetés depuis le début de cette deuxième lecture. Pour que les choses soient claires, les objectifs du texte sont précisés, une fois encore. La future loi Royal impose de réduire les émissions de gaz à effet de serre (GES) de 40% entre 1990 et 2030 et de les diviser par 4 entre 1990 et 2050. La consommation énergétique finale devra baisser de 50% entre 2012 et 2050, «en visant un objectif intermédiaire de 20% en 2030». De même, la France devra réduire la consommation énergétique primaire des énergies fossiles d’un tiers entre 2012 et 2030, «en modulant cet objectif par énergie fossile en fonction du facteur d’émissions de GES de chacune». Au soulagement des gaziers. En 2020, la part des énergies renouvelables dans la consommation finale brute d’énergie devra atteindre 23% et 32% 10 ans plus tard. A «l’horizon 2025», la part de l’énergie nucléaire dans la production d’électricité devra être abaissée à 50%. L’ensemble du parc immobilier devra respecter la norme BBC en 2050. En 2030, les départements d’Outre-mer devront avoir conquis leur indépendance énergétique «avec, comme objectif intermédiaire, 50% d’énergies renouvelables à Mayotte, à La Réunion, en Martinique, en Guadeloupe et en Guyane en 2020». Les obligés devront faire en sorte que le tiers (contre 3% actuellement) des certificats d’économie d’énergie profitent aux ménages les plus démunis: de quoi flécher un milliard d’euros de travaux vers les logements des plus modestes d’ici 2018. A noter qu’un amendement déposé par le groupe écologiste stipule que, «avant 2025, tous les bâtiments privés résidentiels (en propriété comme en location) dont la consommation en énergie primaire est supérieure à 330 kilowattheures d’énergie primaire par mètre carré et par an doivent avoir fait l’objet d’une rénovation énergétique». Les députés ont allégé la contrainte des 1.000 mètres de distance minimale entre une habitation et une éolienne, votée par le Sénat. Sous la plume de François Brottes (président PS de la commission des affaires économiques), cette obligation est «au minimum fixée à 500 mètres». A charge pour le préfet de définir, au cas par cas, la distance minimale entre les parcs et les habitations. Pour mémoire, avec la règle initiale des 500 m, la surface pouvant accueillir un projet éolien représente, en région Centre, le tiers du territoire régional. En appliquant la règle des 1.000 m, les promoteurs de l’éolien ne disposeraient plus que de 3% de la surface régionale. La disposition qui fixait un délai maximal de 18 mois pour le raccordement au réseau d’une ferme photovoltaïque ou éolienne a été assouplie. Les pouvoirs publics ont désormais la possibilité de proroger ce délai. Les installations de méthanisation de déchets non dangereux ou de matières végétales brutes pourront utiliser «des cultures alimentaires ou des végétaux spécialement cultivés dans le but de la production d’énergie, dans la limite de seuils qui ne peuvent excéder 25% de l’énergie primaire entrante». L’interdiction des coupures d’eau est rétablie. Son initiateur, François Brottes, a fait adopter un amendement qui supprime celui du sénateur UMP Christian Cambon –lequel rétablissait la pratique des coupures d’eau sauf pour les personnes «éprouvant des difficultés particulières, au regard notamment de [leur] patrimoine, de l’insuffisance de [leurs] ressources ou de [leurs] conditions d’existence». Producteurs ou metteurs sur le marché de produits dont le prix est égal au tiers du salaire minimum devront afficher leur durée de vie. De nouveau, la vente de gobelets, verres et assiettes jetables en matière plastique sera interdite «sauf ceux compostables et constitués, pour tout ou partie, de matières biosourcées». Avec son amendement 433, Sabine Buis (PS) revient à la définition initiale de l’obsolescence programmée: «Techniques par lesquelles un metteur sur le marché vise, notamment par la conception du produit, à raccourcir délibérément la durée de vie ou d'utilisation potentielle de ce produit afin d'en augmenter le taux de remplacement». Les metteurs sur le marché et les producteurs de textile «pour la maison» devront participer à une filière REP. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}