{"10":{"content":" Jean-Vincent Placé, président du groupe Europe-Ecologie-LesVerts (EELV) au Sénat, a qualifié «d’aberration absolue» la construction d’un centre de traitement industriel à deux pas du célèbre Haras national du Pin (Orne). L’élu de l’Essonne participait à une manifestation contre ce projet organisée à Nonant-le-Pin le 10 septembre, qui a rassemblé plus de 200 opposants de tous bords politiques, dont la sénatrice de l’Orne Nathalie Goulet (Union centriste et républicaine) et le député socialiste Claude Goasdoué, ainsi que des représentants des associations Sauvegarde des terres d’élevage et Nonant Environnement. Le projet, porté par GDE (Guy-Dauphin Environnement), vise à accueillir chaque année 90.000 tonnes de résidus de broyage automobile et 60.000 tonnes de déchets industriels non dangereux, à seulement quelques kilomètres du célèbre lieu d’élevage de chevaux du Haras national du Pin. Au total, le centre devrait enfouir 2,34 millions de déchets industriels en 16 ans d’exploitation. Une pétition, qui a déjà recueilli plus de 8.000 signatures, s’oppose à cette construction, qui a démarré en mars et qui doit se terminer en 2013. «Ce projet présente un grave risque d’intoxication des gens et des terres», a déclaré le député de l’Orne Claude Goasdoué. Selon lui, le site connaîtrait un risque permanent d’incendie en raison d’un panache de 80 à 100 mètres de haut, impossible à maîtriser dans des délais convenables. «On sait que GDE a procédé à des enfouissements pirates dans le Calvados. Comment leur faire confiance?», a alerté Patrick Mussat, vice-président du conseil général de l’Orne (DVD). La société GDE est en effet poursuivie par le parquet de Caen pour abandon de déchets dangereux sur deux sites situés dans le Calvados, même si une partie des faits sont prescrits. A l’origine de cette procédure, une décharge illégale de 37.000 tonnes de résidus de broyage automobile a été découverte en 2008. Ce projet a connu de nombreux rebondissements. Refusé le 13 janvier 2010 par un arrêté du préfet de l’Orne Bertrand Maréchaux, il a été relancé le 18 février 2011 lorsque le tribunal administratif de Caen a annulé la décision préfectorale. Aujourd’hui, il pourrait être à nouveau suspendu. Le nouveau préfet Jean-Christophe Moraud estime en effet qu’il faut attendre les résultats de la mission d’expertise complète, commandée par la ministre de l’écologie Delphine Batho. L’actionnaire majoritaire de GDE, spécialisée dans le recyclage de déchets, n’est autre que Claude Dauphin, fils de Guy Dauphin et fondateur de la compagnie Trafigura qui a affrété le navire Probo Koala, dont les déchets toxiques ont été déversés de façon illégale en Côte d’Ivoire en septembre 2006, causant la mort de 17 personnes et l’intoxication de milliers d’autres. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}