{"2071":{"content":" Après avoir été menacés d’une suppression de leurs subventions par la région Provence-Alpes-Côte d’Azur (Paca ), les parcs naturels régionaux (PNR) du Verdon et du Lubéron ont finalement accepté d’abandonner leurs poursuites contre Uniper, l’exploitant de la centrale de Gardanne, a révélé le site Reporterre. A Gardanne, la justice est mise en sourdine. Alors que le tribunal administratif de Marseille avait donné raison aux PNR du Verdon et du Lubéron, le 7 juin dernier, en annulant l’autorisation d’exploiter la plus grande centrale à biomasse de France, à Gardanne, et que le ministère de l’écologie avait fait appel en juillet aux côtés de l’exploitant, la lutte judiciaire contre ce projet très contesté prend un coup dans l’aile. Dans le protocole d’accord signé le 29 septembre avec la région et Uniper, les PNR s’engagent à abandonner toute poursuite pendant trois ans. Entre temps, la préfecture des Bouches-du-Rhône avait d’ailleurs repris la main en accordant au groupe allemand une autorisation provisoire de 9 mois. Alors que l’ancienne majorité régionale (PS, EELV et FG) avait voté un moratoire sur le projet, estimant -comme les PNR- qu’il mobilisait trop de ressources en bois au détriment des usages locaux de la biodiversité, l’actuel conseil régional (LR) le voit d’un autre œil. «L’écologie doit être mise au service de l’économie pour faire de la croissance verte un atout et faire gagner la France», écrit l’exécutif dans un communiqué. FNE Paca devrait suivre l’exemple de PNR en signant à son tour le protocole d’accord pour préserver ses subventions. De son côté, Uniper s’engage à rendre son étude d’impact conforme au programme national de la forêt et du bois 2016-2020 et à publier, chaque année, les quantités de bois déclarées par ses fournisseurs. La centrale de Gardanne comporte deux unités, l'une au charbon et l'autre qui fonctionne en brûlant du bois. L'ensemble n'est pas encore en service, mais a déjà tourné à plein régime pour des tests et a déjà injecté de l'électricité dans le réseau. D'une puissance de 150 mégawatts (MW), la centrale biomasse de Gardanne représente un investissement de 250 millions d'euros et génère selon son exploitant 80 emplois directs. Elle doit fournir à terme 6% de la production d'électricité de la région Paca, en consommant 850.000 tonnes de bois par an, pour moitié des déchets, pour moitié du bois issu de coupes forestières. Mer du Nord: le Parlement perd de vue l’objectif de pêche durable 01\/06\/2018 Elisabeth Borne embraye sur le vélo électrique 11\/10\/2017 Les ordonnances sur le dialogue et l’évaluation adoptées par le Sénat 11\/10\/2017 Climat: améliorer les relations entre science et société 11\/10\/2017 Accord européen sur les quotas de pêche 2018 en mer Baltique 11\/10\/2017 Déchets: peut-on espérer une fiscalité incitative durant le quinquennat? 12\/10\/2017 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}