{"3078":{"content":" Un décret publié ce 4 mai au Journal officiel crée des sanctions à l’encontre des opérateurs qui traitent des déchets d’équipements électriques et électroniques (DEEE) et des piles et accumulateurs. Ces deux filières à responsabilité élargie du producteur (REP) sont issues d’une directive européenne. Ce texte, mis en consultation en novembre dernier (voir JDLE), vise d’ailleurs à adapter la législation française au droit communautaire. Dès le 5 mai, les opérateurs qui ne respectent pas l’obligation de passer un contrat avec un éco-organisme agréé ou avec les producteurs ayant mis en place un système de collecte approuvé, pourront se voir infliger une amende allant jusqu’à 750 euros pour une personne physique ou 3.750 € pour une personne morale, par tonne de DEEE ménagers traités ou entreposés sur le site. Le constat des infractions relève de la compétence des inspecteurs des installations classées. Ceux-ci instruisent les poursuites pour le compte du préfet. En 2010, 252.000 tonnes de piles et d’accumulateurs ont été officiellement valorisés en France, ainsi que 347.000 tonnes de DEEE, selon le rapport du ministère de l’écologie sur les filières REP publié en mars dernier. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}