{"2027":{"content":" Un arrêté, publié au Journal officiel du 14 janvier, détaille le contenu du diagnostic portant sur la gestion des déchets issus de la démolition des bâtiments. Ce diagnostic a été prévu par un décret du 31 mai 2011. Au niveau méthodologique, il doit tout d’abord comporter un inventaire détaillé, quantifié et localisé des matériaux, produits de construction et équipements. Il doit aussi indiquer les possibilités de réemploi sur le site, et à défaut, les filières de gestion des déchets issus de la démolition. Il doit enfin qualifier et quantifier ces matériaux qui peuvent être réemployés, ou à défaut, des déchets qu’ils représentent (article 1). L’article 2 de l’arrêté décrit précisément le contenu du rapport de diagnostic: coordonnées du maître d’ouvrage de la démolition, du professionnel de la construction qui réalise le diagnostic, localisation de l’opération, description des bâtiments, inventaire des matériaux, des produits de construction et des équipements des bâtiments, des déchets résiduels non constitutifs des bâtiments, liste des matériaux pouvant être réemployés, des filières de collecte et synthèse du diagnostic… 6 mois au plus tard après la fin des travaux de démolition, le maître d’ouvrage doit par ailleurs déclarer, auprès de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), sur un site internet dédié, l’ensemble des matériaux réemployés et des déchets collectés. Ce qui permettra d’enrichir les données françaises sur les déchets issus du bâtiment, qui représentent environ 38 millions de tonnes par an, selon les chiffres du Commissariat général au développement durable de 2008. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}