{"2486":{"content":" Nouveau coup dur pour EDF. Six mois après l’annulation, par le tribunal administratif de Lyon, du permis de construire de l’Iceda, en Bugey [JDLE], l’électricien doit faire face à un nouvel assaut contre son projet de centre de stockage de déchets nucléaires. Comme l’a révélé Le Courrier, ce matin 27 juillet, la ville et le canton de Genève ont intenté un recours devant le Conseil d’Etat français pour empêcher la construction de l’Iceda. Ce faisant, les autorités genevoises ne font que respecter la constitution du canton, laquelle stipule que «les autorités cantonales s’opposent par tous les moyens juridiques et politiques à leur disposition à l’installation de centrales nucléaires, de dépôts de déchets (...) radioactifs et d’usines de retraitement sur le territoire du canton et au voisinage de celui-ci (...)». Or le site de la centrale nucléaire du Bugey, où l’Iceda est construite, est distant de 70 kilomètres de la ville de Calvin. Autorisée par décret, en avril 2010, l’Iceda (pour Installation de conditionnement et d'entreposage de déchets activés) est un site d’entreposage provisoire de déchets issus de la déconstruction des 9 réacteurs en cours de démantèlement, dont les 6 de la filière «uranium naturel graphite gaz» (UNGG). Elle a vocation à accueillir 4.000 mètres cubes de déchets de faible activité à vie longue (FAVL) et des déchets à faible et moyenne activité à vie courte (FMA-VC). Initialement, ce site devait ouvrir en 2014, pour fermer un demi-siècle plus tard. La loi du 28 juin 2006 prévoyant que les déchets FAVL soient transférés dans un centre de stockage géologique spécifique, à partir de 2030. Hélas, cette installation non plus n’est pas prête de voir le jour. En 2008, l’Agence nationale de gestion des déchets radioactifs (Andra) a lancé la recherche d’un site. Quarante communes s’étaient portées candidates et deux furent finalement retenues par le gouvernement, en juin 2009. Sous la pression des opposants, les collectivités se sont retirées du projet quelques semaines plus tard. En juin 2010, l’Etat a demandé à l’Andra de se remettre à l’ouvrage. L’agence de Châtenay-Malabry doit imaginer de nouveaux modes de traitements de ces déchets et proposer de nouvelles solutions de stockage définitif. Son rapport est attendu pour la fin de l’année. Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}