{"2154":{"content":" Le captage et stockage géologique du carbone (CSC) n’en finit plus de rater son décollage. Jeudi 24 septembre, Drax Power a confirmé au Financial Times son intention d’abandonner son projet de White Rose, suite aux dernières évolutions de la politique énergétique du gouvernement Cameron. Exploitant la plus grande centrale à charbon d’Europe occidentale, Drax Power entendait construire, avec Alstom et Boc, une installation de 426 mégawatts électriques, équipée d’un système de captage de CO2. Chaque année, 2 millions de tonnes de gaz carbonique devaient être captées et envoyées, à l’état supercritique, dans un ancien aquifère salin situé dans le sous-sol de la mer du Nord. Expérimentale, cette centrale à oxy-combustion a besoin de sérieux coups de pouce publics pour réunir le milliard de livres (1,358 Md€) nécessaires à sa construction. Avec son programme NER 300, l’Europe avait déjà promis 300 M€, en juillet 2014. De son côté, le gouvernement britannique avait jugé ce projet éligible à son programme d’aide aux énergies décarbonées. Hélas, le contexte politique a changé outre-Manche. Ces dernières semaines, l’administration Cameron a décidé que les centrales à «bas carbone» ne seraient plus exemptées de la taxe sur les émissions de gaz à effet de serre. Dans la foulée, Londres entend réduire considérablement les soutiens à la production d’électricité par énergies renouvelables. Or la biomasse est l’une des deux solutions (avec le CSC) choisies par Drax pour réduire ses rejets carbonés. Jugeant le nouveau contexte politique trop incertain, Drax Power jette l’éponge et abandonne le consortium chargé de la construction de la centrale à CSC. Alstom et Boc, les deux autres actionnaires, espèrent trouver un nouveau partenaire. La décision de l’électricien compromet aussi la réalisation, par National Grid, du carboduc, un pipeline de 155 kilomètres de long, qui devait collecter le CO2 de plusieurs sites industriels situés à proximité du Humber. Considéré comme l’une des technologies-phares de la décarbonisation de l’industrie lourde et de la production d’électricité, le captage-stockage de carbone peine à séduire. Faute d’une taxation incitative du carbone, ces coûts restent très élevés, notamment dans une Europe durablement touchée par la crise. A ce jour, seule une centrale électrique dispose d’un système complet de CSC: Boundary Dam, au Canada. Chauffage à bois: l’arnaque aux émissions? 25\/09\/2018 Atténuation: une trajectoire vertigineuse 08\/10\/2018 PPE : François de Rugy lève un coin du voile 10\/09\/2018 Bois-énergie: la fausse bonne solution climatique 14\/09\/2018 Eoliennes: un effet d’ombre sous-estimé? 04\/10\/2018 La Belgique ressuscite une centrale à gaz néerlandaise 24\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}