{"252":{"content":" Une fois essorées par les véhicules électriques, que deviennent les batteries usagées? L’Europe, la France, les Pays-Bas et des industriels du secteur tentent d’identifier les freins à leur recyclage et à leur réutilisation. Une analyse réglementaire indispensable pour l’essor de la mobilité électrique et du développement des énergies renouvelables. Elles ne déboucheront sur aucune recommandation ou proposition de modifier la réglementation. Pourtant, les discussions qui vont s’amorcer entre la Commission européenne, la France, les Pays-Bas et une série d’industriels au sujet des batteries utilisées dans les véhicules seront à surveiller de près. Objectif de l’accord d’innovation qu’ils viennent de conclure: résoudre la problématique du recyclage et de la réutilisation des batteries issues de véhicule électrique. «Pour que l'Europe reste en tête de cette course à l'innovation, nous devons collaborer avec les acteurs de l’innovation et les autorités afin de veiller à ce que nos lois n'entravent pas ce potentiel, a déclaré Carlos Moedas, commissaire à la recherche, à la science et à l’innovation. Cet Innovation Deal permettra de clarifier le paysage réglementaire dans ce domaine et de stimuler la demande de véhicules électriques.» Concrètement, les Français Renault Nissan Alliance, Bouygues Energy Services et Lomboxnet (Pays-Bas), aux côtés des Etats français et néerlandais, vont travailler à identifier d’éventuels freins dans la réglementation communautaire -ou au niveau national ou régional- qui risquent de ralentir le recyclage ou la réutilisation de batteries issues de véhicules électriques. Car pour l’heure, une fois leurs capacités amoindries, elles sont considérées comme des déchets. Pourquoi ne pas les réutiliser pour d’autres usages, notamment pour des stockages stationnaires, avaient imaginé des ONG, Renault et le constructeur de batterie Saft dans un récent rapport. «Il est primordial d’assurer le stockage de l’électricité pour accroître la pénétration du photovoltaïque et de l’énergie éolienne dans les réseaux électriques intelligents, a confirmé Servan Lacire, directeur des innovations et des technologies de Bouygues Energies & services. Ce stockage est par ailleurs indispensable à l’autoconsommation locale d’électricité et permettra de soutenir le futur développement massif des infrastructures de recharge des véhicules électriques.» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}