{"1097":{"content":" La préfecture maritime de l’Atlantique a finalement affirmé, le 4 janvier, que le naufrage des deux coques en fin de vie au large du Finistère, dans la nuit du 21 au 22 décembre, présentait un risque pour l’environnement. La préfecture maritime a revu son jugement à la lumière des informations communiquées par la compagnie danoise Maersk. Son navire, le Jif Surveyor, a localisé les vieilles coques, respectivement à 700 mètres au sud (pour le Maersk Searcher) et à 7,4 kilomètres au sud de la position initiale (pour le Maersk Shipper). Une centaine de mètres cubes par coque Mais c’est surtout la liste des produits dangereux présents dans les soutes qui a activé le signal d’alarme. Plusieurs produits polluants y sont en effet répertoriés, dont une centaine de mètres cubes de résidus d’hydrocarbures en moyenne par coque. Le risque pour l’environnement est d’autant plus avéré que des vols d’observation -réalisés par la Marine nationale et les Douanes françaises- ont révélé la présence régulière d’irisations. Dans un premier temps, le propriétaire Maersk avait assuré que les coques étaient «vides et dépolluées». La compagnie danoise n’en est pas à son premier abandon. 517 conteneurs étaient «tombés» du Maersk Svendborg le 14 février 2014, pour terminer leur voyage au large de Brest, selon l’association Robin des bois. Construits en 1999, les deux anciens navires de ravitaillement ont coulé, en décembre dernier, au large de l’île de Sein suite à une voie d’eau. Ils se dirigeaient vers le chantier de déconstruction turc d’Aliaga. Ils étaient remorqués par le Maersk Battler, voué lui aussi au démantèlement, selon l’association environnementale, qui avait aussitôt alerté les pouvoirs publics sur les risques de croches et de pollutions. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}