{"1599":{"content":" Depuis des années, la réduction des déchets à la source est une urgence. Pourtant, on se limite à des actions symboliques de sensibilisation, en comptant sur le volontariat des uns et des autres. Si bien qu’aujourd’hui, le consommateur se retrouve presque seul sur le banc des accusés. En juillet 1992, la loi relative à l'élimination des déchets a pour premier objectif de «prévenir ou réduire la production et la nocivité des déchets, notamment en agissant sur la fabrication et sur la distribution des produits» (1). En 1994, la directive européenne sur les déchets d'emballage rappelle dans ses premières lignes que «le meilleur moyen d'éviter la production de déchets d'emballage consiste à réduire le volume global d'emballages». En juin 2003, dans une communication au Conseil des ministres, la ministre chargée de l'environnement Roselyne Bachelot, fait de la prévention des déchets une priorité nationale et, en février 2004, elle lance le Plan national d'actions de prévention de la production des déchets (4). En septembre 2005, présentant sa «nouvelle politique des déchets» (5) à la Baule, Nelly Olin, son successeure, le redit: «la réduction de la quantité des déchets» est une priorité.Mais derrière les déclarations d'intention, les actes sont beaucoup plus timides. Comme le constate Matthieu Glachant, économiste spécialisé sur ces questions: «Lorsque l'on considère les moyens réellement mis en oeuvre, cette politique ne donne rien, ou seulement des actes très symboliques». Par exemple: la chasse aux sacs de caisse en plastique, lesquels ne comptent pourtant que pour 2% du flux, rappelle Matthieu Glachant. Même si cette campagne remporte un franc succès, sur les chiffres comme sur les esprits, la bataille est ailleurs. «Après les premiers pas, il faut penser aux seconds», souligne cet économiste. Selon lui, «la véritable réduction à la source passe par une modification de la structure de la consommation», qui ne se fera pas par simple saupoudrage, mais avec des «outils économiques et réglementaires» forts.Exemple: les déchets d'emballage, qui comptent pour un tiers des déchets ménagers. Depuis début 2005, la réduction de ces déchets à la source est entrée dans le cahier des charges d'Eco-Emballages, éco-organisme relayant la responsabilité des producteurs. Le nouveau barème (D) mentionne cet objectif. Cependant, pour l'instant, la contribution payée par les producteurs pour les emballages mis sur le marché (le point vert) reste fixée sans considérations environnementales. Il n'existe d'ailleurs aujourd'hui aucune donnée synthétique sur leurs coûts environnementaux respectifs. Selon Matthieu Glachant, pour que les producteurs ressentent vraiment le coût des déchets d'emballage, il faudrait doubler les contributions (aujourd'hui le système Eco-Emballages finance 50% du traitement de ces déchets), avant même de compter les coûts environnementaux. Mais qu'on ne s'y trompe pas: «La finalité première de cette contribution est d'assurer le financement du dispositif (disposer de suffisamment de recettes pour assurer les versements aux collectivités)», rappelle Hervé Vanlaer, sous-directeur de la prévention des pollutions et des risques, qui suit le dossier au ministère chargé de l'environnement. La prévention est donc à chercher ailleurs.A l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe), qui mène actuellement une grande campagne de communication pour la réduction des déchets, c'est la même expectative: «Il n'est pas facile de demander à quelqu'un qui met des produits sur le marché d'en vendre moins », concède Alain Geldron, chef du département Prévention, recyclage et organisation des filières de l'agence. D'ailleurs, il se souvient que «la filière de récupération des déchets d'emballage est née d'un accord tacite de ne pas toucher à la production». L'agence s'applique donc pour l'instant à sensibiliser le consommateur, en l'absence de contraintes pour le producteur. Avec l'idée qu'à la longue, les pratiques évolueront d'elles-mêmes.Finalement, c'est donc pour l'instant au consommateur, en bout de chaîne, qu'incombe la tâche. Même une association environnementaliste telle que France nature environnement semble se résigner: en l'absence d'outils législatifs et fiscaux («il en existe encore trop peu en France», précise un communiqué), elle a mené à la rentrée une grande campagne de sensibilisation du consommateur, «achats futés».Cependant, au ministère, dont l'Inspection générale des finances a vivement critiqué le manque de leadership en la matière, on reconnaît que l'enjeu réside maintenant dans la prévention. Mais, comme «tout ce qui a trait à la prévention est toujours difficile», un «comité d'évaluation des emballages» a été mis en place pour «avancer sur le sujet».(1) Loi 92-646 du 13 juillet 1992 relative à l'élimination des déchets ainsi qu'aux installations classées pour la protection de l'environnement(2) Directive 94\/62\/CE du Parlement européen et du Conseil, du 20 décembre 1994, relative aux emballages et aux déchets d'emballage(3) Communication au conseil des ministres du 4 juin 2003 sur « la politique des déchets ménagers et assimilés »(4) Plan national d'actions de prévention de la production des déchets(5) La nouvelle politique des déchets Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Enquête de l'UFC: la réponse des opérateurs Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}