{"1322":{"content":" Le ministre irlandais de l’environnement, John Gormley, se félicite dans un communiqué du 11 janvier, de l’adoption d’une nouvelle loi qui devrait privilégier le recyclage et la réutilisation par rapport à l’incinération, qui sera taxée. « Je veux que les déchets soient considérés comme une ressource plutôt que comme un problème », afin de contribuer à la relance de l’économie, déclare-t-il. Le nouveau texte instaure une plus grande flexibilité pour appliquer la taxe sur les sacs en plastique[1] et la taxe sur la mise en décharge, déjà existantes en droit irlandais. Il introduit aussi une nouvelle taxe sur les installations d’incinération. Les revenus de cette contribution (30 euros par tonne) iront à un fonds environnemental, de même que le produit de la taxe sur les décharges (qui peut aller jusqu’à 120 €\/t). L’objectif est de réduire le recours à l’enfouissement et « d’encourager le développement de technologies alternatives de valorisation », conclut le ministre. En France, la mise en place d'une taxe générale sur les activités polluantes (TGAP) sur l'incinération des déchets est un engagement du Grenelle de l'environnement. « Renchérir progressivement et de façon lisible le traitement afin de favoriser la prévention et le recyclage : augmentation de la taxe sur les décharges (TGAP) et création d'une taxe sur les incinérateurs, modulée en fonction de l'efficacité environnementale et énergétique, selon un calendrier progressif et lisible sur plusieurs années, et affectée en retour à des mesures de prévention. Des simulations porteront sur des taux respectifs de 10 € et 5 €\/t pour l'incinération (modulation en fonction de l'efficacité énergétique) et de 40 € et 20 € pour le stockage. » Le ministère de l’écologie a décidé de fixer le tarif de la TGAP[2] applicable aux déchets ménagers jusqu'à 2013 pour l'incinération, et jusqu'à 2015 pour le stockage. « Entre 2009 et 2013, les tarifs applicables à l'incinération sont progressivement doublés, tandis qu'en matière de stockage, les tarifs indiquent de 2009 à 2015 une plus grande progressivité, avec un encouragement à la valorisation énergétique du biogaz », indique-t-il sur son site. Le tarif normal de taxation est de 7 € pour une tonne de déchets ménagers incinérés contre 15 € par tonne stockée. A noter que les spécificités liées à chaque TGAP sont précisées au Bulletin officiel des douanes, disponible sur le site internet du ministère des finances. Mais les collectivités territoriales en charge de l’élimination des déchets ménagers ont des difficultés avec ces dispositions fiscales. Selon Amorce[3], la répercussion de la TGAP Stockage et incinération sur le budget des collectivités représente plus de 170 millions € pour 2009, qui n’est que la première année de mise en œuvre. Cela représente 2,63 € par habitant. L’association estime en outre que la France aura du mal à atteindre les objectifs quantifiés de baisse de 15 % des quantités de déchets ménagers incinérés ou stockés d’ici 2012. [1] Les autorités pourront augmenter cette taxe jusqu’à 0,70 euros par sac [2] Codifiée aux articles 266 sexies à 266 quindecies, 268 ter et 285 sexies du Code des douanes [3] association nationale des collectivités, des associations et des entreprises pour la gestion des déchets, de l’énergie et des réseaux de chaleur Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}