{"898":{"content":" Un déchet reste un déchet même après traitement. Et à ce titre, il doit respecter le règlement Reach sur les substances chimiques. Seule exception, si ledit déchet perd son statut, il n’est plus soumis à Reach, selon un avis du ministère de l’écologie publié au Journal officiel du 13 janvier. Cet avis est publié quelques jours après que le Conseil d’Etat a rendu un arrêt confirmant que le statut même de déchet exonérait du règlement européen Reach. Selon le texte du ministère de l’écologie, «tout déchet qui est traité dans une installation de traitement de déchets conserve un statut juridique de déchet après traitement». respecter Reach et le réglement CLP Le déchet peut éventuellement perdre ce statut à la suite d’une procédure nationale ou européenne à condition de respecter les règlements européens Reach et CLP (Classification et étiquetage des produits). Cependant, comme le précise le Conseil d’Etat, «le règlement Reach est applicable à un objet qualifié d'article, sauf lorsque, à la suite d'un processus de fabrication, cet objet devient un déchet ou perd la forme, la surface ou le dessin qui contribue plus à déterminer sa fonction que sa composition chimique». «Le statut de déchet ‘permet’ donc d'écarter l'application du règlement Reach», analyse le cabinet d’avocats Gossement. L’avis du ministère «aux exploitants d'installations de traitement de déchets et aux exploitants d'installations de production utilisant des déchets en substitution de matières premières» précise ainsi que «certains déchets peuvent sortir du statut de déchet à l'occasion de leur passage par une installation de traitement de déchet, lorsque cette possibilité est prévue dans un règlement européen ou un arrêté ministériel spécifiques à ce type de déchets, et si l'intégralité des critères fixés par le règlement européen ou l'arrêté ministériel sont respectés». S’il y a sortie implicite, il est précisé que «de telles substances, mélanges, articles ou assemblages d'articles produits par une installation de production utilisant des déchets en substitution de matières premières doivent alors respecter les dispositions des règlements Reach et CLP». Pour l’avocat spécialisé Carl Enckell, l’avis du ministère devrait «faciliter le recyclage et ouvrir de nouvelles opportunités pour le développement de l’économie circulaire». La procédure de sortie du statut de déchet est fixée par la directive cadre européenne sur les déchets du 19 novembre 2008. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}