{"1735":{"content":" Des centaines de pneus se consument depuis août dernier sur un ancien site industriel situé à Bolbec (Seine-Maritime), laissant s’échapper des fumées toxiques, alerte l’association Robin des Bois. Dans la nuit du 14 au 15 août 2016, un incendie d’origine probablement criminelle s’est déclaré sur le site d’une ancienne sucrerie où un stock de pneus avait été entreposé en vue d’être vendus pour rechapage. Près de 160 pompiers sont intervenus, déversant mille de tonnes de sable, sans pour autant réussir à maîtriser totalement le sinistre. «Le feu a été étouffé mais de l’air continue de passer, ce qui relance la combustion», a déclaré à l’AFP le maire de Bolbec, Dominique Métot. Les premiers riverains, situés entre les communes e Bolbec et de Nantot, se trouvent à moins de cent mètres du site. Ce qui présente un risque de pollution atmosphérique –par émissions de particules de métaux lourds comme le zinc et le cuivre- et de pollution des eaux souterraines, alerte Jacky Bonnemains, président de l’association Robin des bois. Selon la préfecture de Seine-Maritime, un arrêté d’urgence a été pris le 19 août dernier pour demander au propriétaire de prendre des mesures évitant tout nouveau départ de feu et évacuant les pneus et les résidus de combustion. Un propriétaire qui est bien sûr insolvable. Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Chauffage à bois: l’arnaque aux émissions? 25\/09\/2018 Poids-lourds: les modalités de la vignette annoncées fin octobre 26\/09\/2018 La RATP veut purifier l’air (très chargé) de ses enceintes 17\/09\/2018 Le placenta contaminé par la pollution de l’air 17\/09\/2018 La qualité de l’air en open data 17\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}