{"2146":{"content":" Les producteurs de déchets nucléaires continuent leur lobbying pour modifier le projet de centre de stockage souterrain de Bure. Objectif: en réduire sensiblement les coûts. Curieux exercice que celui organisé, ce jeudi matin 28 février, par l’Office parlementaire d’évaluation des choix scientifiques et technologiques (Opecst). Une demi-journée durant, les membres du seul organisme bicaméral du Parlement français devaient évaluer «le plan national de gestion des matières et déchets radioactifs 2013-2015» (PNGMDR), un plan dont la publication est prévue pour le courant du mois prochain, selon nos informations. Document programmatique de la gestion des résidus des centrales nucléaires, laboratoires, hôpitaux, le PNGMDR doit être révisé tous les trois ans, comme le prévoit la loi du 28 juin 2006. Le précédent étant arrivé à échéance le 31 décembre dernier, il n’est que temps de rendre public le prochain. Et d’espérer que le gouvernement publie, dans la foulée, les textes réglementaires fixant les prescriptions issues dudit plan. Pour la dernière mouture, le gouvernement Fillon avait attendu le printemps 2012 (quelques mois avant l’échéance du plan) pour publier le décret et l’arrêté prescriptifs. En attente d’une validation par la Direction générale de l’énergie et du climat (DGEC) et l’Autorité de sûreté nucléaire (ASN), le document n’était donc pas accessible, ce qui rendait parfois le suivi des débats de cette matinée un peu ardu. Cela n’empêche pas la collecte de quelques pépites. La première et non la moindre est le manque d’installations de stockage de déchets ultimes des filières nucléaires. On savait déjà qu’il manque des exutoires à certains résidus, comme les combustibles usés des centrales nucléaires UNGG, les déchets tritiés ou certains déchets enrobés dans du bitume. La nouveauté, c’est que les installations existantes se remplissent à trop grande vitesse. «Le centre pour les déchets très faiblement actifs arrivera à saturation en 2025, soit 10 ans avant la date prévue», concède Pierre-Franck Chevet, le président de l’ASN. Un phénomène en partie imputé par le CEA à la sévérité de l’ASN, lors des opérations de démantèlement [JDLE]. «Le plan souligne l’enjeu des déchets du démantèlement», reconnaît d’ailleurs Fabrice Boissier, directeur de la maîtrise des risques de l’Agence nationale de gestion des déchets radioactifs (Andra). «Il faudrait d’ailleurs se poser la question de savoir ce que l’on va faire des 130.000 tonnes de ferrailles faiblement radioactives que l’on va tirer du démantèlement de l’usine d’enrichissement George Besse 1. Va-t-on les stocker dans les sous-sols de l’Aube ou les recycler après décontamination», interroge Marie-Claude Dupuis, directrice générale de l’Andra. Adressée aux responsables politiques et associatifs, la question n’a pas reçu le moindre embryon de réponse. Actualité oblige, le plat de résistance de la réunion ne pouvait qu’être le projet de Centre industriel de stockage géologique de Bure (Cigéo). Conçu par l’Andra, ce stockage souterrain dans l’argile lorraine devra abriter, d’ici le début du siècle prochain, 84.000 mètres cubes de déchets à haute et moyenne activité à vie longue, dont 61.000 m3 ont déjà été produits. Mais est-ce si sûr? «Au début du projet, on ne devait y mettre que les déchets à haute activité. Ensuite, on y a ajouté les déchets à moyenne activité à vie longue. Le dernier PNGMDR prévoit des espaces supplémentaires pour le cas où il faudrait encore y stocker de nouveaux déchets, comme les déchets enrobés de bitume», souligne Maryse Arditi, de France Nature Environnement. «C’est vrai que l’on veut mettre plusieurs types de déchets, répond Marie-Claude Dupuis, mais seulement, si on ne trouve pas de solution alternative.» Chargé d’une revue du projet par la DGEC, l’association internationale des exploitants de centrales nucléaires (Wano) n’est pas tendre non plus avec les promoteurs de Cigéo. A quelques mois du lancement d’appels d’offres importants, son président, Laurent Stricker, déplore quelques vides inquiétants. «Comment seront creusées les galeries souterraines, de quelle manière seront descendus les colis, ne peut-on standardiser les colis, quelle est la méthodologie d’estimation des coûts», questionne l’ancien directeur de la production nucléaire d’EDF. L’ouverture du chapitre financier du débat a fait sortir du bois quelques loups bien intentionnés. Directeur de la gestion des déchets et matières nucléaires d’Areva, Jean-Marc Romary a clairement plaidé pour que son groupe participe à la maîtrise d’ouvrage du projet. L’idée défendue par l’entreprise présidée par Luc Oursel est de faire baisser les coûts de Cigéo, ouvrage financé par les producteurs de déchets, dont Areva. «Nous ne devons pas écarter la possibilité de faire évoluer les options techniques, sans remettre en cause la sûreté, la protection des personnels et l’environnement», confirme Jean-Marc Romary. Même son de cloche au Commissariat à l’énergie atomique et aux énergies alternatives (CEA): «Il faut viser l’optimum technico-économique», assène Philippe Guiberteau directeur de l’assainissement-démantèlement nucléaire du CEA. Plus brutal: «EDF ne peut pas être un financeur passif. Nous devons apporter notre compétence et notre expertise», explique Sylvain Granger, directeur de la division combustible de l’opérateur historique. Cette nouvelle tentative de reprise en main du projet Cigéo par les principaux producteurs de déchets n’a pas plu à tout le monde. «La démarche de sûreté ne doit pas se limiter aux solutions les moins coûteuses, mais à celles qui génèreront les impacts les plus faibles», s’indigne Jean-Claude Duplessis, président de la Commission nationale d’évaluation. Il y a deux ans, l’Opecst et l’ASN avaient déjà fustigé le travail de sape du Cigéo mené par EDF [JDLE]. La partie n’est, semble-t-il, pas terminée. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}