{"2759":{"content":" Après la filière des piles et accumulateurs et celle des déchets d’équipements électriques et électroniques (DEEE), c’est au tour de la filière des textiles usagés de se structurer. Les acteurs de l’économie solidaire réclament qu’une «contribution environnementale et sociale» soit versée par les distributeurs pour viabiliser la filière. Il en va de la sauvegarde de 3.000 emplois d’insertion et de la création potentielle de 3.000 emplois supplémentaires. Pierre Duponchel, directeur fondateur du Relais (1) est catégorique: «Aujourd'hui, le métier est en crise». En cause: la baisse de la qualité des textiles importés de Chine, la hausse du coût de la main d'oeuvre mais aussi le tarissement des débouchés, notamment dans les pays en voie de développement. Aujourd'hui, on estime à 17 kilogrammes par habitant et par an la production de textile usagé, ce qui représente 540.000 tonnes à l'échelle nationale. Sur ce nombre, seules 150.000 tonnes sont collectées, 20% étant directement éliminés et 80% valorisés. Les deux principales filières de valorisation sont la récupération (revente des vêtements en France ou à l'étranger) et le recyclage (effilochage, défibrage pour l'industrie du papier, du matelas, du BTP…). La tonne de textile collectée, triée, valorisée coûte ainsi 100 euros, le même prix que si elle partait en incinération.Réunis lors d'un colloque organisé à l'Assemblée nationale, le 23 mars, les acteurs de la récupération du textile ont débattu de la possibilité d'instaurer une éco-taxe pour sauver la filière. Le 8 novembre 2005, alerté par les associations et en particulier par Martin Hirsch, président d'Emmaüs, le député Yves Jégo (UMP, Seine-et-Marne) avait déposé à l'Assemblée un amendement afin de modifier le projet de loi de finances pour créer une éco-taxe textile. Le montant global de cette contribution se situerait entre 10 et 40 millions d'euros. Après avoir été adopté par l'Assemblée, l'amendement a été retiré en échange de la création d'un groupe de travail chargé de présenter des propositions concrètes avant la fin du premier semestre 2006.Pour Jacques Pélissard, député-maire de Lons-le Saunier et président du groupe de travail sur le textile: «il faut créer, sur le modèle d'éco-emballages, un éco-organisme spécifique à la filière textile». Cet organisme serait chargé de collecter et redistribuer une contribution payée par les metteurs sur le marché, selon des modalités qui restent encore à définir. «Comme pour les imprimés gratuits ou les DEEE, il convient de décliner la responsabilité élargie du producteur (Rep) à la filière textile, explique Jacques Pélissard. C'est la seule façon d'internaliser le coût du traitement dans le prix du produit. Pour ce faire, il faudra fixer un barème amont prenant en compte la recyclabilité et la durabilité des produits, et un barème de soutien en aval pour les entreprises agréées.» Un scénario qui emporte l'adhésion de l'ensemble des acteurs concernés: collectivités locales, syndicats du recyclage, entreprises solidaires ou classiques travaillant dans la valorisation du textile, mais aussi petite et grande distribution. Seul à s'élever contre l'instauration d'une éco-taxe, Guillaume Sarkozy, président de l'Union de l'industrie textile (UIT), invoque la crise que traverse l'industrie du textile française, «victime de la mondialisation» et de la concurrence étrangère, notamment asiatique, et met dans la balance les 15% d'emplois que perd chaque année sa filière.(1) Créé en 1984 au sein d'Emmaüs France, le Relais est un réseau d'entreprises à but socio-économique (EBS) dont la vocation est de mettre l'économie au service de l'Homme. Son objectif est l'insertion par le travail de personnes en difficulté en créant, avec elles, les conditions de leur réinsertion. Le Relais, le plus gros opérateur textile français, offre un service gratuit de collecte, de tri et de conditionnement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Vers un diagnostic sur le réseau d'assainissement Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}