{"3094":{"content":" Dans un rapport publié ce 19 avril, l’université de l’ONU montre l’ampleur de la fraude opérée à l’occasion des exportations d’équipements électriques et électroniques (EEE) usagés vers le Nigéria, dont les trois quarts proviennent de l’Union européenne. Au total, 60.000 tonnes de vieux appareils électriques et électroniques ont été exportés vers le Nigéria en 2015 et en 2016. Mais en réalité, un quart d’entre eux n’étaient pas en état de fonctionner. Ce qui montre l’ampleur des exportations illégales de déchets d’équipements électriques et électroniques (DEEE) vers Lagos, en violation de la convention de Bâle sur les déchets dangereux. Si ce phénomène est déjà connu, l’étude de l’université de l’ONU[1] est intéressante en ce qu’elle démonte les moyens utilisés par les trafiquants. C’est en effet la première enquête du genre à étudier, pendant près de deux ans, une seule destination (deux ports de Lagos), via les cargaisons reçues et les documents d’importation. Résultat: environ 70% des matériels électriques et électroniques réceptionnés étaient cachés dans des vieux véhicules destinés au marché de l’occasion, ce qui leur ont permis d’échapper aux contrôles et aux tests de fonctionnalité de l’autorité nigériane de régulation. La plupart d’entre eux n’étaient d’ailleurs pas déclarés. Les autres EEE ont été envoyés dans des conteneurs et étaient en majorité déclarés -de façon frauduleuse- comme des articles ménagers et des biens personnels. Les téléviseurs LCD et moniteurs à écran plat forment les tonnages les plus importants (18%), dont 55% ne marchent plus et constituent des déchets. Viennent ensuite les téléviseurs et moniteurs à tube cathodique (14%), dont l’importation est interdite, puis les photocopieuses, réfrigérateurs, claviers de PC, climatiseurs, haut-parleurs, machines à laver, imprimantes et lecteurs DVD. Autant de matériels qui contiennent des substances dangereuses comme du mercure, des chlorofluorocarbures (CFC) et des hydrofluorocarbures (HFC). Autre fait notable: 98% des déchets cachés dans les vieux véhicules provenaient d’un pays de l’Union européenne, le reste provenant des Etats-Unis. Du côté des conteneurs, les pays expéditeurs sont légèrement différents: un port européen (29%), chinois (24%) et américain (20%). Toutes catégories confondues, les équipements usagés étaient surtout envoyés par l’UE (77%), et en particulier l’Allemagne et le Royaume-Uni, suivie là encore par la Chine et les Etats-Unis (7% chacun). L’étude a également montré que les exportateurs, comme les importateurs basés à Lagos dans 80% des cas, n’ont connu aucune répercussion suite à leurs expéditions illégales. Ce qui est de mauvais augure pour endiguer le phénomène. Seule solution soulignée par les auteurs du rapport: faire évoluer la réglementation des principaux pays exportateurs et du Nigéria. Des certificats obligatoires d’état de marche et des tests de fonctionnalité devraient ainsi être généralisés. Enfin, Ruediger Kuehr, directrice du programme de l’ONU sur les déchets électroniques (SCYCLE) rappelle que «d’autres projets de recherche du même genre doivent être rapidement menés dans d’autres parties du monde, pour mieux comprendre l’ampleur et la dynamique des trafics». [1] Cofinancée par l’Agence américaine de protection de l’environnement (EPA) et par la coopération internationale allemande (GIZ) Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}