{"2684":{"content":" Encore rares il y a deux ans, les études s’intéressant au potentiel de l’économie circulaire s’accumulent. Réalisée par le cabinet anglais Lavery-Pennell, la dernière en date a été présentée ce 31 mars à Paris. Elle chiffre à 100 milliards d’euros par an les économies potentielles que pourraient réaliser les fabricants européens. «L’adhésion d’une entreprise à l’économie circulaire se traduit par trois étapes majeures», explique Greg Lavery, PDG du cabinet Lavery-Pennell. Premier acte: utiliser plus efficacement les ressources en réduisant la consommation d’eau, de matières premières, d’énergie et les transports. «C’est bon pour l’environnement et c’est rentable. Mais beaucoup d’entreprises s’arrêtent là alors que l’impact reste mince», ajoute-t-il. Le deuxième acte réside dans le remplacement des intrants, en choisissant des matières recyclées ou des énergies renouvelables. Enfin, troisième et dernier acte, pour les entreprises les plus vertueuses: modifier son offre en proposant de nouveaux produits, voire un nouveau modèle économique. Suivant ce chemin, le fabricant de dalles de moquette Interface a déjà réduit de 90% son empreinte carbone depuis 1996, selon son PDG Rob Boogaard. 43% des matières utilisées dans la chaîne de production sont biosourcées[1] ou recyclées, comme des filets de pêche usagés collectés dans 29 îles des Philippines. Interface utilise aussi 95% d’ENR pour alimenter ses chaînes de production et envoie zéro déchet en décharge, affirme son dirigeant. Au total, sa consommation d’énergie a fondu de 40% et sa consommation de fibres de 12% par unité de production pour une économie annuelle de 7,6 M€. 70% des impacts sur l’environnement proviennent des matières premières «La première chose à faire pour une entreprise est d’identifier les impacts de l’activité sur l’environnement», rappelle Romain Ferrari, directeur général du groupe Serge Ferrari, qui a mis au point le procédé Texyloop de recyclage de matériaux composites souples comme les bâches publicitaires. «Au sein du groupe Ferrari, nous avons observé que 70% des impacts de nos produits provenaient non pas du dispositif de production mais en amont de nos usines, au niveau du prélèvement des ressources et de la consommation de matières premières», ajoute-t-il. En comparaison, la gestion des déchets ne représente que 15% des impacts. «Si tous les 10 ans, on n’est pas capables de proposer des produits consommant moins de matières premières, on est fichus», conclut l’entrepreneur. 100 Md€ d’économies par an au niveau de l’UE Si toutes les entreprises de l’Union européenne suivaient la moitié de cet exemple, elles réaliseraient déjà 100 Md€ d’économies annuelles, a calculé le cabinet Lavery-Pennell. Un programme minceur qui s’appuie seulement sur une utilisation rationnelle des matières, sur une meilleure efficacité énergétique et sur le choix d’énergies renouvelables, pour des dépenses d’investissement de 66 Md€. Ces sociétés créeraient aussi 168.000 nouveaux emplois qualifiés et locaux et réduiraient de 1.200 millions de tonnes équivalent pétrole (Mtep) par an leurs émissions de CO2. Soit 14,6% des émissions totales de l’UE. A l’échelle de l’Hexagone, le gain serait de 8,9 Md€ d’économies annuelles, 11.800 nouveaux emplois et une réduction de 11 Mtep par an des émissions de CO2. En février 2012, un rapport commandé par la Fondation Ellen MacArthur au cabinet McKinsey avait évalué jusqu’à près de 500 Md€ par an les économies pouvant être réalisées par les entreprises européennes en 2025 dans l’hypothèse d’une économie circulaire avancée. [1] Partiellement ou totalement issues de biomasse Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}