{"2853":{"content":" Le 24 septembre, le ministère néo-zélandais chargé de l'environnement a publié le détail de la politique qu'il propose en matière de réduction des déchets. Il prévoit notamment d'appliquer une taxation sur la mise en décharge, de mettre en place un réseau de dispositifs de recyclage dans les lieux publics et de revoir les rôles et responsabilités du gouvernement central et des autorités locales.Une taxe nationale de 10 dollars néo-zélandais (5,32 euros) par tonne de déchets mis en décharge est proposée, ce qui, selon les estimations du gouvernement, permettrait de générer 31 millions de dollars (16,5 millions d'euros). Recueilli auprès des opérateurs, l'argent serait distribué pour moitié aux autorités territoriales chargées de financer des activités liées à la réduction des déchets dans le cadre de leurs plans, l'autre moitié étant consacrée à un fonds dédié à des projets destinés à prolonger la politique nationale dans ce domaine.Le gouvernement a également soumis un document appelé Supplementary order paper (SOP) à la commission parlementaire chargée de l'environnement, qui est destiné à amender un projet de loi sur la réduction des déchets («waste minimisation -solids- bill»). Celui-ci, déjà examiné en première lecture au Parlement en 2006, devrait être adopté en fin d'année. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}