{"1840":{"content":" Une étude américaine, présentée le 23 mars lors de la rencontre annuelle de l’American chemical society (ACS) à Denver (Colorado), a révélé la présence de concentrations importantes de métaux précieux dans les boues issues du traitement des eaux usées. «Il y a des métaux partout», résume Kathleen Smith du Bureau géologique américain (USGS). «On en trouve dans les soins capillaires, les détergents et même des nanoparticules dans les chaussettes pour éviter les mauvaises odeurs», poursuit-elle. Ces métaux se retrouvent ensuite dans les usines de retraitement des eaux usées, où ils résistent aux traitements physiques, biologiques et chimiques. L’équipe de géologues de l’université d’Arizona a pointé la présence de nombreux métaux rares et précieux, dont de l’or, de l’argent, du cuivre, du palladium, et du vanadium, particulièrement recherchés pour la fabrication des produits électroniques (téléphones et ordinateurs portables). Leur étude avait été publiée deux mois plus tôt dans la revue Environmental science and technology. Si la faisabilité technique et économique de la récupération des métaux précieux reste à démontrer, le potentiel de cette découverte s’avère important, aussi bien pour réduire l’extraction de ressources en amont que pour éviter la présence de certains métaux dans l’environnement (comme le plomb issu de l’épandage des boues de stations d’épuration dans les champs). 7 millions de tonnes de déchets solides sont issus chaque année du traitement des eaux usées aux Etats-Unis. Une moitié est épandue, l’autre est incinérée ou enfouie. Selon les chercheurs américains, 1 kilogramme de boues contiendraient environ 0,4 milligramme d’or, 28 mg d’argent, 638 mg de cuivre, et 49 mg de vanadium. A Tokyo, une installation de traitement des eaux usées récupère déjà de l’or, avec un rendement rivalisant avec celui des grandes mines. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}