{"1917":{"content":" Un an après son entrée en vigueur, le volet ‘pièces détachées’ de la loi Consommation n’est que très peu appliqué. Une enquête met en évidence que 60% des enseignes n’affichent aucune information sur leur disponibilité. Les fabricants ne sont pas incités à proposer des pièces, qui pourtant alimenteraient le secteur de la réparation. La loi Hamon sur la consommation est-elle obsolète? Son volet consacré à l’affichage de la disponibilité des pièces détachées est passé sur le banc d’essai du magazine 60 Millions de consommateurs, en partenariat avec Les Amis de la terre. Et les résultats ne sont pas fameux. Un an après son entrée en vigueur –le 1er mars 2015- l’obligation faite aux enseignes d’indiquer «de manière lisible et visible» la durée de disponibilité des pièces prévue par le fabricant[1] –s’il en prévoit une- n’est respectée que dans 40% des magasins visités. «Et lorsque des durées de disponibilité des pièces sont affichées, c’est souvent pour un nombre très restreint de produits: 21% des magasins l’affichent sur moins de la moitie? des lave-linge, aspirateurs, cafetières et téléviseurs scrutés lors de l’enquête», précise le magazine. La loi Hamon, pourtant, n’est pas des plus contraignantes. La règle, c’est que le fabricant doit informer le distributeur de la durée de disponibilité des pièces détachées, à charge pour ce dernier d’informer son client. En cas de défaut de fourniture des pièces en question, le fabricant encourt une amende, pouvant aller jusqu’à 15.000 euros. «Pour éviter toute sanction, un fabricant a intérêt à ne pas donner d’information, même s’il a les pièces, précise Camille Lecomte, chargée de campagne ‘Modes de production et de consommation responsables’ aux Amis de la terre. Et un fabricant qui n’a pas de pièce détachée n’encourt aucune sanction et a le droit de ne rien afficher.» Le magazine cible surtout les hypermarchés (40% des parts de marché), où l’information sur la disponibilité des pièces détachées «est quasi introuvable». Elle est «rare» dans les magasins spécialisés dans l’équipement de la maison. Quant aux fabricants, certains conservent les pièces de rechange «pendant deux a? cinq fois plus longtemps que d’autres». Chaque année, un Français produit entre 17 et 23 kilogrammes de déchets électriques et électroniques, rappellent Les Amis de la terre. «Et depuis 2009, plus de 37% des emplois de réparateurs d’électroménager ont disparu.» [1] articles L. 111-3 et R. 111-3 du Code de la consommation Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}