{"2749":{"content":" Le marché du recyclage enregistre « une nouvelle excellente performance après les résultats enregistrés en 2008 », indique l’Observatoire du recyclage dans sa note de conjoncture du 2ème trimestre 2010. L’enquête a été réalisée en juillet 2010 pour le compte de la Fédération des entreprises du recyclage (Federec) auprès de 350 entreprises adhérentes. Elle révèle que la production et le commerce des produits valorisés progressent de 17 %. « Le chiffre d’affaires, grâce à la forte hausse des prix, bondit de plus de 57 % entre le deuxième trimestre 2009 et le deuxième trimestre 2010 ». Les activités les plus dynamiques ont été celles du secteur des ferrailles et des palettes recyclées (croissance des ventes de palettes au deuxième trimestre 2010 de 25 % par rapport au même trimestre 2009). Une hausse plus modérée a en revanche été constatée pour le marché des papiers-cartons et des déchets industriels banals (DIB) en avril et mai -juin. Les autres déchets commercialisés (consommables bureautiques, déchets industriels spéciaux, ordures ménagères,…) ont connu une nouvelle croissance au cours du printemps, 6 % comparé au deuxième trimestre 2009. L’activité des déconstructeurs automobiles se maintient, même si « les volumes de véhicules collectés diminuent modérément après les très vives augmentations enregistrées précédemment grâce aux effets de la prime à la casse ». Mais grâce notamment à la vente des carcasses des véhicules collectés lors de l’année passée, le chiffre d’affaires du secteur se porte très bien. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}