{"1078":{"content":" Plus de 80% des microplastiques polluant les océans proviennent de sources terrestres, selon une analyse[1] publiée le 16 juin par le cabinet d’études britannique Eunomia. Le reste est émis par les activités maritimes, principalement la pêche. [1] Il s’agit d’une synthèse de la littérature scientifique mondiale. Faut-il le rappeler? Derrière le microplastique trouvé dans l’océan se cache en général un emballage plastique (une bouteille, un sac) consommé sur terre… C’est l’une des principales conclusions de ce rapport, qui s’intéresse aux sources et aux destinations des microplastiques marins. Par ailleurs, 94% des particules pénétrant dans l’océan terminent leur voyage dans les fonds marins. La densité y est aujourd’hui de 70 kilogrammes de plastiques par kilomètre carré. Seulement 1% des microplastiques marins se retrouvent à la surface de l’océan. On y observe une concentration de 1 kg\/km2 en moyenne avec un pic à 18 kg\/ km2 dans le gyre du Pacifique Nord. Enfin les 5% restants sont rejetés sur les plages, avec une concentration de 2 tonnes\/km2! Une nouvelle fois, le cabinet conclut ses travaux par un appel aux politiques publiques de prévention ainsi qu’au nettoyage des plages, afin de barrer la route aux microplastiques dans les océans. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}