{"221":{"content":" La méthanisation pourrait aider le Royaume-Uni à atteindre son objectif de 15% d’énergies renouvelables en 2020. Pour l’heure, elle chauffe seulement 300.000 foyers (environ 1,3 térawattheure par an produit par 222 installations). Mais son potentiel pourrait grimper à 2,5 millions de familles dans 8 ans (11 TWh). Une étude, publiée le 3 juillet par le think tank Centre Forum, montre le chemin à parcourir pour développer la digestion anaérobie des déchets. Elle a été commandée par l’Association de la méthanisation et du biogaz (Anaerobic Digestion and Biogas Association ou Adba). Le Centre Forum a identifié les principaux blocages au déploiement de la méthanisation. A commencer par l’accès aux matières premières, c’est-à-dire les déchets organiques. Seulement 13% des foyers britanniques sont rattachés à une collecte sélective des déchets alimentaires, alors que le Pays de Galles connaît un taux de collecte de 82%. Pour la faire progresser, l’étude suggère d’interdire en Angleterre l’envoi des déchets alimentaires à l’enfouissement, comme l’Ecosse est sur le point de le faire. Cette mesure permettrait également d’anticiper la saturation prochaine des sites de stockage, prévue autour de 2020. Autre blocage: les investissements. Le surcoût qu’implique la mise en place de collectes sélectives pour les autorités locales devrait bénéficier de soutiens du gouvernement, poursuit l’étude. Ceux-ci pourraient être directement prélevés sur la hausse des taxes appliquées aux sites d’enfouissement, qui a déjà été décidée. Ensuite, l’étude note que les investisseurs ont peu confiance dans les tarifs d’achat du gouvernement. Les auteurs suggèrent que les mesures incitatives soient pérennisées et élargies aux installations produisant de la chaleur, dont la puissance est inférieure à 1 mégawatt. Concernant la complexité technique et réglementaire de la méthanisation, l’étude estime que l’injection du biogaz dans le réseau reste l’utilisation la plus efficace. Mais seulement deux installations y sont aujourd’hui connectées, en raison du coût élevé de raccordement. Une évolution est attendue également sur ce plan. Enfin, l’absence d’un marché mature pour les digestats freine le développement de la méthanisation. Si le potentiel de cette technique est évalué à environ 200 millions de livres sterling par an (250 M€), le digestat ne rapporte rien actuellement. Les auteurs du rapport proposent qu’une sensibilisation soit réalisée par le ministère de l’environnement et le Wrap (Waste and Resources Action Program) auprès des agriculteurs et des utilisateurs potentiels d’engrais. A condition, bien sûr, qu’il soit de qualité. Ces préoccupations sont finalement similaires à celles de la France, où la méthanisation n’a pas encore trouvé le contexte favorable à son envol (voir JDLE). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}