{"1101":{"content":" La nouvelle locataire de l’hôtel de ville du Turin, Chiara Appendino, vient d’annoncer que la promotion du végétarisme et une politique zéro déchet seraient des «priorités» de son mandat. Cette représentante du mouvement 5 étoiles, qui a créé la surprise le 19 juin en battant le maire sortant Piero Fassino, estime que l’adoption d’un mode de vie sans viande et sans produit laitier est fondamentale pour la protection de l’environnement, la santé et le bien-être des animaux. Ce plaidoyer est issu de son programme pour la ville, un manifeste de 62 pages diffusé sur le site de la mairie. Si sa stratégie n’a pas encore été précisée, en particulier concernant les moyens mis en œuvre, la municipalité pourrait développer l’enseignement du bien-être et de l’alimentation animale dans les écoles. Logiquement, la nouvelle n’a pas réjoui les producteurs de viande du Piémont. En octobre dernier, ceux-ci avaient déjà qualifié l’Organisation mondiale de la santé (OMS) de «terroriste» pour avoir classé la viande rouge comme «cancérogène probable pour l’homme». La maire adjointe de Turin, en charge de l’environnement, Stefania Giannuzzi, a affirmé que les éleveurs ne devaient pas se sentir visés. «Il n’est pas question de fermer les boutiques ni de ruiner les gens qui travaillent dans le secteur dans la gastronomie et les vins du Piémont», a-t-elle précisé. La mise en œuvre d’une stratégie zéro déchet fait aussi partie de la feuille de route de la nouvelle équipe municipale. «Nous voulons concrétiser les principes de l’économie circulaire pour réduire la production de déchets, augmenter le recyclage et limiter les ordures résiduelles envoyées à l’incinérateur», écrit Chiara Appendino. Ce n’est toutefois pas une première en Italie. D’autres villes, comme Capannori, en Toscane, ont déjà mis en œuvre une politique zéro déchet. Agée de 32 ans, la nouvelle maire s’est aussi donnée pour objectifs de réduire le gaspillage des ressources, d’améliorer l’efficacité énergétique des bâtiments publics et de réduire la pollution atmosphérique. Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Chauffage à bois: l’arnaque aux émissions? 25\/09\/2018 Poids-lourds: les modalités de la vignette annoncées fin octobre 26\/09\/2018 La RATP veut purifier l’air (très chargé) de ses enceintes 17\/09\/2018 Le placenta contaminé par la pollution de l’air 17\/09\/2018 La qualité de l’air en open data 17\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}