{"1922":{"content":" Trois ans après la dernière édition, l'Agence nationale pour la gestion des déchets radioactifs (Andra) présentait aujourd’hui son inventaire national. Un document prospectif qui donne les prévisions sur les quantités de déchets pour 2020, 2030 et jusqu’à la fin de vie du parc nucléaire actuel. L’occasion aussi pour l’Andra de rappeler qu’une partie de ces déchets ont été immergés en Atlantique… Plus de 1,3 million de mètres cubes de déchets nucléaires en tous genres étaient stockés en France fin 2010, un volume appelé à doubler d'ici 2030, selon l'inventaire publié aujourd’hui 11 juillet. Fin 2007, ce volume était de 1,15 million de mètres cubes. Ces déchets radioactifs proviennent principalement des centrales nucléaires (59%) mais aussi des laboratoires de recherche (26%), des activités militaires (11%), de l'industrie non nucléaire (3%) et du secteur médical (1%), selon l'Andra, qui publie son inventaire tous les trois ans. Ces déchets sont d'origine et de nature extrêmement diverses, insiste l'organisme public chargé de leur gestion. Les plus dangereux sont les déchets dits de haute activité (HA), qui proviennent pour l'essentiel du traitement des combustibles usés dans les 59 réacteurs nucléaires de l'Hexagone. Fin 2010, ces déchets HA représentaient 2.700 m3, soit 0,2% du total déjà produit. Mais ils contiennent à eux seuls 96% de la radioactivité totale des déchets nucléaires. Leur volume devrait ainsi doubler d'ici 2030, pour atteindre 5.300 m3. Viennent ensuite les déchets de moyenne activité à vie longue (MA-VL), dont la radioactivité prend plus de 31 ans pour diminuer de moitié. Ces déchets (40.000 m3) sont surtout issus des gaines entourant les combustibles nucléaires. Les déchets HA et MA-VL ont vocation à être enfouis dans le centre industriel de stockage géologique (Cigéo) à l'étude par l'Andra, qui devrait ouvrir en 2025 à la limite de la Meuse et de la Haute-Marne. Les déchets de faible et moyenne activité à vie courte, liés à la vie des installations nucléaires ou produits par les laboratoires médicaux et de recherche, représentent 830.000 m3, soit 63% du volume total, mais seulement 0,02% de la radioactivité. Issus du démantèlement des premières centrales au graphite ou de l'ancienne industrie du radium, les déchets de faible activité à vie longue (87.000 m3) constituent 7% du total et environ 0,01% de la radioactivité. Enfin, le reste des déchets (360.000 m3 fin 2010) est constitué de ferrailles, de béton et de gravats produits par l'industrie, avec une part infime de la radioactivité totale. Leur stock devrait atteindre 1,3 million m3 en 2030. L’Andra rappelle également que plus de 14.000 tonnes de déchets radioactifs ont été immergés à la fin des années 1960 par la France dans des fosses de l'Atlantique, avant que cette pratique soit abandonnée en 1983. C'est dans le cadre de deux opérations, coordonnées à l'époque par l'Agence pour l'énergie nucléaire (AEN) de l'OCDE, que la France a procédé à ces immersions, aux côtés de nombreux autres pays européens. En 1967, l'Allemagne, la Belgique, la France, le Royaume-Uni et les Pays-Bas ont ainsi immergé environ 11.000 tonnes de déchets (36.000 fûts) dans un site à 400 kilomètres au large de la Galice (Espagne) par plus de 4.600 mètres de fond. Ces déchets, liquides et directement évacués dans la mer, ou solides et emballés dans des fûts métalliques, représentaient une radioactivité de l'ordre de 300 térabecquerels (1 TBq est égal à mille milliards de becquerels). En 1969, une nouvelle opération, regroupant cette fois la Belgique, la France, le Royaume-Uni, l'Italie, les Pays-Bas, la Suède et la Suisse s'est traduite par l'immersion d'environ 9.000 tonnes (de l'ordre de 900 TBq) sur un site à 900 km à l'ouest de la Bretagne, à une profondeur comprise entre 4.000 et 4.600 m. La France a cessé ces immersions avec l'ouverture, la même année, de son centre de stockage de la Manche, fermé depuis lors. Mais l'AEN a poursuivi les campagnes d'immersion jusqu'à un moratoire signé en 1983, sur un seul site au large du golfe de Gascogne, utilisé par la Belgique, le Royaume-Uni, les Pays-Bas et la Suisse. La France n'a jamais déversé ses déchets nucléaires dans la Manche. En revanche, avant que l'AEN n'encadre les opérations (de 1949 à 1966), le Royaume-Uni, et la Belgique dans une moindre mesure, ont immergé leurs déchets dans la fosse des Casquets, à 15 km seulement au nord-ouest des côtes françaises du cap de La Hague. La France a également utilisé deux sites du Pacifique, à proximité de l'atoll de Mururoa où elle effectuait des essais nucléaires militaires, pour immerger des déchets par plus de 2.000 m de fond. Ces déchets, conditionnés ou non, ont été coulés entre 1972 et 1982 et représentent un total de quelque 2.500 tonnes, pour environ 70 milliards de becquerels. L'état des lieux de l'Andra sur la localisation des déchets et leur nature est disponible sur son site: www.andra.fr\/ Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}