{"2869":{"content":" Objectifs souvent audacieux. Mais rarement atteints. Telle pourrait être résumée l’évaluation de la politique environnementale française publiée, ce lundi 11 juillet, par l’Organisation de coopération et de développement économiques (OCDE). Un mauvais bulletin de note qu’a finalement refusé de recevoir Ségolène Royal qui a finalement délégué Laurence Monnoyer-Smith, Commissaire générale au développement durable. Voilà 10 ans que l’OCDE ne s’était penchée sur les performances environnementales françaises. Des performances remarquables a priori: «La France s’est fixé des objectifs ambitieux en matière d’environnement, notamment dans les lois Grenelle de 2009 et 2010 et dans la loi relative à la transition énergétique pour la croissance verte de 2015», notent, d’emblée les rapporteurs. Reste à savoir si des moyens ont été mis au service de cette ambition. Ce n’est pas toujours le cas, regrette l’OCDE. L’économie française est certes la plus sobre en carbone des pays membres de l’organisation. Mais elle doit essentiellement sa plus haute place du podium à l’énergie nucléaire, à une consommation en baisse des énergies fossiles (merci la crise!) et à «la désindustrialisation de l’économie», estime l’étude. Ni le développement des énergies renouvelables (beaucoup trop lent) ni les économies d’énergie ne suffisent à expliquer que l’industrie française a réduit de 18% sa consommation de MWh entre 2000 et 2013. Faute de plans contraignants, de gouvernance efficace et d’outils pourtant prévus par la loi, la lutte contre les pollutions atmosphériques est un échec. «Le coût économique de son impact sanitaire est estimé à 2,5% du PIB», comptabilise l’institution parisienne. Dotée de la plus grande diversité biologique d’Europe, la France peine à préserver ce trésor. «En métropole, trois quarts des habitats d’intérêt communautaire sont dans un état défavorable, sans amélioration notable depuis 2007.» Dans l’Hexagone, une espèce sur cinq est menacée et «la situation est encore plus inquiétante en outre-mer. » Navrant, si l’on garde à l’esprit que les dépenses de protection de la biodiversité et des paysages ont crû de près de 50% depuis 2000. L’économie circulaire reste un vœu pieux. «Les Français produisent plus de déchets par habitant que la moyenne européenne. Le taux de valorisation a progressé (39% en 2014), mais reste très inférieur à celui de l’Allemagne (65%) ou de la Belgique (50%)». En cause: la possibilité laissée aux producteurs d’enfouir leurs résidus, le manque de sensibilisation des Français, une fiscalité non-incitative au recyclage ou à la moindre production. Si la France a légèrement réduit son utilisation de fertilisants azotés et phosphorés depuis 15 ans, tel n’est pas le cas des pesticides, dont l’usage a augmenté, «faisant de la France l’un des plus gros consommateurs de produits phytosanitaires du monde», regrette l’OCDE. Alors que le plan Ecophyto prévoyait de réduire de moitié l’usage des «phytos» entre 2008 et 2018, les agriculteurs ont accru de plus de 25% leur consommation de pesticides entre 2008 et 2015. De quoi polluer cours d’eau et nappes phréatiques et empêcher la France d’atteindre (comme d’autres pays membres) l’objectif de bon état des eaux fixé, pour 2015, par la directive-cadre sur l’eau. La fiscalité de l’eau reste, elle aussi, imparfaite. Si le système des redevances «est efficace en terme de recouvrement des coûts de la fourniture de services», il n’incite en rien à l’économie. Ni à éviter que la communauté supporte les externalités «liées aux activités agricoles et économiques.» La gouvernance environnementale tricolore n’est pas non plus du goût de l’OCDE. Officiellement, stratégies et politiques sont pilotées par le ministère de l’Environnement et mises en œuvre par les collectivités territoriales. «Cependant, la complexité du millefeuille territorial freine la réalisation des objectifs environnementaux et nourrit les revendications de simplification. En effet, le système souffre de doublons de compétences entre l’État et les collectivités locales, d’une articulation peu lisible entre l’État et ses services déconcentrés, mais également entre ces derniers et les services régionaux des agences nationales.» Pas étonnant, dans de telles conditions, que «depuis 2007, le nombre d’infractions à la législation environnementale européenne en France excède systématiquement la moyenne de l’UE.» Pire: «les procédures pénales continuent de dominer les mesures d’exécution, même si les sanctions pénales sont rarement appliquées.» Tout comme les changements d’habitudes. Pour nous inciter à réduire notre demande d’énergies fossiles ou de transports individuels, le comité pour la fiscalité écologique (devenu le comité pour l’économie verte) «a fait accepter l’importance de refléter le coût des dommages environnementaux dans les prix.» Terriblement basse (elle représente moins de 2% du PIB, ce qui est inférieure à la moyenne appliquée dans les pays membres), la fiscalité verte française est de moins en moins efficace. Largement assises sur la consommation d’énergie, les taxes environnementales voient baisser leurs recettes (de 12% entre 2000 et 2014), à mesure que s’étiole la demande en carburants routiers. L’alternative à la voiture et au camion n’est pas encore le chemin de fer. Le projet de schéma national d’infrastructures de 2011 prévoyait bien 174 Md€ d’investissements, sur 25 ans, pour le secteur ferroviaire. On en est loin. Tellement loin, souligne l’OCDE, que «l’insuffisance des investissements dans le réseau ferré classique pourrait menacer sa pérennité.» L’économie circulaire: un concept qui progresse Comment conjuguer économie et climat 05\/09\/2018 Budget: le ministère de la transition écologique doit faire plus avec moins 24\/09\/2018 PPE : François de Rugy lève un coin du voile 10\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 135 députés mettent la pression sur la transition écologique 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}