{"1095":{"content":" L’association Amorce[1] a publié le 4 mars, en partenariat avec l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), un «Guide d’aide à l’élaboration d’un règlement de collecte» pour accompagner les collectivités dans la rédaction ou la mise à jour de leur règlement de collecte des déchets ménagers et assimilés. «Sur les 36.000 communes françaises, seules 1.000 environ continuent d’exercer en propre et de façon isolée une compétence relative à l’élimination des déchets», selon l’Ademe. La gestion des déchets est donc confiée principalement aux structures intercommunales: 2.300 d’entre elles exercent effectivement la compétence collecte, une grande partie des syndicats mixtes ne s’occupant que du traitement. Dans sa première partie, le guide précise le cadre juridique du règlement de collecte, qui a pour objectif de définir et délimiter le service public de collecte des déchets. Ce règlement présente les modalités du service (tri, bacs, lieux et horaires de présentation…), et décrit les règles d’utilisation du service de collecte. Il précise également les sanctions applicables en cas de violation des règles. «Outre ses fonctions éventuellement répressives, le règlement de collecte a un objectif d’amélioration de l’information et de la qualité du service apporté et de l’information aux usagers», explique Amorce. Il permet de maximiser le tri des déchets recyclables et des déchets dangereux grâce à un rappel formel des consignes et modalités de tri. Il sensibilise également le personnel de collecte (y compris intérimaires et remplaçants), et permet de développer le lien avec d’autres services (le nettoiement par exemple). Il existe aujourd’hui, en fonction des contextes, une grande diversité de règlements de collecte rédigés par les collectivités. Il n’y a donc pas de modèle unique. Or, «dans le cadre d'une gestion multi-filière des déchets, la collectivité exerçant la compétence collecte a pourtant tout intérêt à décrire précisément le périmètre du service public et les modalités de la collecte.» C’est pourquoi le guide propose des conseils méthodologiques pour accompagner la rédaction d’un règlement, sa refonte ou sa mise à jour. La seconde partie du document propose une liste de thématiques organisées par chapitres (organisation de la collecte, règles d'attribution et d'utilisation des conteneurs, sanctions...) et articles (définitions, sécurité et facilitation de la collecte, présentation des déchets, vérification du contenu des bacs....). L’Etablissement public de coopération intercommunale (EPCI) ou le syndicat rédigeant son règlement pourra ainsi choisir parmi ces thèmes ceux qu’il souhaite voir figurer dans son règlement de collecte. [1] association nationale des collectivités, des associations et des entreprises pour la gestion des déchets, de l’énergie et des réseaux de chaleur Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}