{"870":{"content":" L'unité de l'incinérateur de Gien qui avait connu un dysfonctionnement entraînant de fortes émissions de dioxine va pouvoir redémarrer pendant 2 mois afin de prendre la mesure des améliorations apportées. L'incident de Gien (Loiret) qui a mis en cause le fonctionnement d'une unité d'incinération, arrêtée depuis le 24 janvier, aura été difficile à surmonter pour le groupe Tiru. Le 22 septembre, le site a reçu du Comité départemental d'hygiène du Loiret l'une autorisation provisoire de redémarrer l'unité pour 2 mois. La cause du rejet colossal de 50 grammes de dioxine sur 5 mois (fin 2004-début 2005) semble avoir été déterminée, pourtant l'unité concernée n'a toujours pas fait l'objet d'un arrêté préfectoral pour une remise en marche permanente. Et pour cause: le résultat des analyses publiées au mois d'août avaient fait craindre un nouveau dysfonctionnement de l'installation puisqu'il avait été relevé dans les oeufs de 3 poulaillers familiaux un taux de dioxines supérieur à 3 picogrammes par gramme de matières grasses (1). Après des études complémentaires, l'Agence française de sécurité sanitaire des aliments (Afsse) qu'il était impossible de faire un lien entre les résultats et les émissions de l'usine. Il semble que des pratiques domestiques soient davantage en cause comme l'incinération faite par des particuliers de déchets de jardin ou de barbecue dont les cendres pourraient être ingérées par les poules.«Nous espérons que la décision du comité débouchera ensuite sur une autorisation permanente. Jusqu'à maintenant, nous avions simplement le droit de faire fonctionner l'installation afin de prendre la mesure des modifications que nous avons faites par le biais d'analyses. Il nous fallait voir l'impact de nos améliorations sur une durée plus importante», explique Jean-Marc Rieger, directeur général adjoint du groupe Tiru. En effet, de nombreux aménagements ont été réalisés dans cette unité de technologie japonaise, première du genre en France, notamment sur la répartition de l'air primaire afin d'avoir un lit plus homogène pour recevoir les déchets, sur la répartition entre l'air primaire et secondaire, ou la mise en place de capteurs supplémentaires pour disposer de toutes les informations nécessaires à alimenter les logiciels de contrôle.Si le groupe n'a pas encore évalué le coût de l'incident, il a recours quasiment à 2 ingénieurs supplémentaires en permanence, il a fait des aménagements matériels comme la mise en place de trappes qui ont mobilisé son personnel, il a loué des sondes de température, mais l'un de ses postes de dépenses les plus importants demeure les analyses sur les émissions qui ont déjà coûté 600.000 euros depuis le mois de janvier. «Nous avons voulu gérer l'urgence, mais nous verrons par la suite comment les charges doivent être partagées entre nous et le propriétaire», conclut Jean-Marc Rieger. Cette unité devrait voir d'autres modifications afin de répondre à l'arrêté de 2002 et en particulier réduire les émissions de monoxyde de carbone (CO).(1) Norme préconisée pour les oeufs destinés à la commercialisation. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Plus de deux canettes sur trois recyclées dans le monde Des nanotubes filtrent le pétrole et l'eau L'OMS édicte de nouvelles directives Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}