{"1775":{"content":" Comment améliorer les performances de la collecte de déchets d’équipements électriques et électroniques (DEEE)? La question préoccupe les acteurs de la filière (éco-organismes, collectivités, entreprises de l’économie sociale et solidaire, etc.), alors que le rendement plafonne à un peu moins de 7 kilogrammes par habitant et par an, selon le ministère de l’écologie. Soit environ un tiers des déchets existants, précise l’association Amorce. Le cahier des charges d’Eco-Systèmes impose pourtant un doublement du tonnage collecté d’ici 2019. Un objectif impossible à atteindre en l’état actuel du dispositif (voir JDLE). «Un plateau a été atteint depuis deux ans», confirme Christian Brabant, directeur général de l’éco-organisme lors des rencontres nationales organisées, ce 14 novembre, à Paris. Ce rendez-vous a toutefois ouvert 4 pistes de progrès. Paradoxe: plus l’habitat est dense, moins la récolte est bonne. En milieu rural, 7,7 kg\/hab de DEEE ont été récupérés en 2012, contre seulement 5,9 kg\/hab en zone semi-urbaine. En ville, c’est près de trois fois moins: 2,4 kg\/hab. Les citadins ont, en effet, plus de mal à se débarrasser de leurs vieux appareils. En cause, un réseau de déchetteries souvent médiocre et l’absence de moyen de transports pour s’y rendre. Plusieurs initiatives tentent d’inverser la tendance: collecte ponctuelle en centre-ville, déchetterie mobile, points d’apport dans les immeubles de l’habitat social. Elles restent encore marginales. Selon Rita Vespier, seules 25 collectivités ont été concernées par des expérimentations soutenues par Eco-Systèmes. Développement des filières illégales Deuxième enjeu: lutter contre les filières illégales. «Encore aujourd’hui, beaucoup d’équipements sortent du dispositif légal. Soit ils sont revendus en France, sans être dépollués. Soit ils sont exportés pour être traités dans des conditions sanitaires et environnementales déplorables», rappelle Christian Brabant. Pour récupérer ces déchets, les professionnels demandent un accroissement des contrôles des sites illégaux, et que la réglementation (qui interdit l’exportation de déchets dangereux) soit appliquée. Présente aux rencontres, Patricia Blanc, directrice générale de la prévention des risques du ministère de l’écologie, a assuré que ces contrôles seraient mis en place dès l’an prochain dans les centres de tri, de regroupement et de traitement des DEEE douteux, comme ce fut le cas pour les véhicules hors d’usage (environ 125 sites illégaux ont été identifiés après 250 visites). Le taux de retour de certains équipements frôle le néant. «Seulement 2% des jouets électroniques sont récupérés et pour le petit électroménager, ce n’est guère mieux, soit environ 15% des appareils usagés en 2010», pointe Nicolas Garnier, délégué général d’Amorce. Peu connu, le système de reprise «un pour zéro» (sans obligation d’achat) permet pourtant de rapporter les petits appareils usagés chez les distributeurs. Autre gisement oublié: les DEEE produits par les professionnels. Prévue par la directive de 2002, transposée en France en 2005, la filière vient juste de démarrer dans l’Hexagone, avec l’agrément de l’éco-organisme Ecologic en septembre 2012 pour l’informatique, la bureautique et les télécommunications. Guère efficace dans les magasins, la reprise «un pour un» pose un nouveau problème lié aux sites de vente à distance. «Nous avons lancé une étude que nous allons publier avant la fin de l’année. Ses premiers résultats montrent que seulement quelques sites ont mis en place la reprise gratuite, tandis que la plupart restent volontairement flous ou proposent carrément une reprise payante, ce qui est absolument illégal», note François Carlier, délégué général de l’association CLCV. La reprise «un pour zéro» concernant le petit électroménager n’est pour l’heure pas applicable à ces sites. «Un débat est en cours au sein du ministère de l’écologie pour savoir si elle doit leur être appliquée», affirme Patricia Blanc. Voilà pourquoi l’arrêté transposant la nouvelle directive sur les DEEE, qui doit être publiée au plus tard le 14 février prochain, est pour l’heure bloqué. La filière des DEEE saura-t-elle à nouveau innover? C’est en effet la première à avoir appliquer, dès 2010, une modulation (malus de 20%) des éco-contributions pour 6 catégories de produits contenant des retardateurs de flamme. Favorisant l’éco-conception, ce type de mesure pourrait être repris dans le futur projet de loi sur l’économie circulaire, annoncé par le ministre de l’écologie Philippe Martin le 12 novembre aux parlementaires, selon le député Jean-Jacques Cottel (co-rapporteur de la mission d’information sur les filières REP). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}