{"2846":{"content":" Six mois après la fin de l’expérimentation auprès de 80 établissements parisiens, la collecte des déchets organiques se poursuit au sein de 42 restaurants. Le porteur du projet réclame un soutien politique et financier. Dans la cuisine de l’Epi Dupin, l’ambiance est à la blague. Le coup de feu est encore loin. Il est 10 heures, l’équipe de François Pasteau découpe les poissons, prépare le pain en épi fait maison ainsi que quelques fonds de sauce. Les activités habituelles d’un restaurant, à un détail près. Ici, les déchets sont soigneusement triés et les résidus organiques rejoignent des sacs transparents installés dans la cuisine, ensuite jetés dans une benne de couleur marron. Cette bonne table du VIe arrondissement parisien fait en effet partie des 42 restaurants parisiens engagés volontairement dans une collecte sélective des biodéchets. L’idée a germé en 2009 dans la tête de Stephan Martinez, restaurateur engagé du Petit Choiseul (Paris IIe). «A cette époque, j’avais créé dans ma cave la Moulibox, un lombricomposteur», raconte l’inventeur, aujourd’hui président de la société Moulinot Compost et Biogaz. Ensuite, il propose un projet de collecte expérimentale des déchets organiques dans la capitale et obtient le soutien du Syndicat national des hôteliers, restaurateurs, cafetiers et traiteurs (Synhorcat), qui a rejoint le Groupement national des indépendants (GNI). Lancée en février 2014, l’expérimentation réunit 80 restaurateurs jusqu’en novembre. Son coût, qui s’élève à 308.000 euros, est financée par le Syndicat professionnel mais aussi la ville de Paris, la région Ile-de-France, l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) et l’Agence métropolitaine des déchets ménagers (ex-Syctom). Six mois plus tard, 42 restaurants sur 80 poursuivent l’expérience. Un résultat encore bien maigre par rapport aux 25.000 établissements de la capitale. «Certains gros producteurs ont arrêté cette collecte pour des raisons financières. Il manque un levier économique pour les convaincre», estime Stephan Martinez. Le coût de la collecte -300€\/tonne- n’est pourtant pas exorbitant. Mais quelques subventions permettraient de relancer le mouvement. «Nous avons besoin d’une volonté politique dans ce sens», réclame-t-il. Ces restaurateurs, qui ont du mal à convaincre les pouvoirs publics, ne font pourtant qu’anticiper la réglementation. A partir du 1er janvier 2016, la collecte sélective des biodéchets sera en effet obligatoire pour tout producteur de 10 t\/an soit environ 180 repas par jour, en respect d’un engagement de la loi Grenelle II. «En cas de non-respect, les restaurants seront passibles d’une amende de 75.000 € et d’une peine de prison de deux ans», rappelle Stephan Martinez. «La facture est de 300 € mais ce qui est important dans cette démarche, c’est qu’elle est totalement en cohérence avec nos actions en faveur de l’environnement, comme le choix de pêcheries durables, la cuisine des restes, la collecte des huiles usagées, ou encore le recyclage des cartons et des cagettes. Ce serait absurde de ne pas aller jusqu’au tri des biodéchets», affirme de son côté le restaurateur François Pasteau, également cofondateur de l’association Bon pour le climat, en faveur de menus à basse teneur en CO2. La collecte séparée des biodéchets représente un geste fort pour le climat, puisqu’elle réduit les déchets envoyés en décharge et donc les émissions de méthane, un gaz à effet de serre extrêmement puissant. Chaque jour, les déchets organiques de l’Epi Dupin, collectés par la société Moulinot dans des véhicules roulant au biogaz, sont regroupés à Saint-Denis avant d’être envoyés dans l’usine de méthanisation de Bionerval à Etampes. «A plus long terme, l’idée est de composter une partie des déchets alimentaires en les mélangeant avec des déchets verts et de mettre en place une collecte pour les bateaux-mouches, qui produisent énormément de déchets chaque jour», lance Stephan Martinez, également président de la commission du développement durable du Synhorcat. Il en est persuadé, cette collecte est d’avenir. «D’ailleurs, la ville de Barcelone est intéressée par notre expérience. Et l’île de Ré veut également la mettre en place.» Le vélo, source d'économie pour les villes 10 pétroliers s'engagent à réduire le torchage A Strasbourg, des médecins s'insurgent contre la pollution Au Sri Lanka, les mangroves sortent la tête de l'eau Premier retrait, en France, d'un récif artificiel Tarification solidaire de l'eau: le bilan positif de Dunkerque 42 restaurants parisiens collectent pour l'avenir 9 pays s'engagent à moins polluer la Baltique A Chypre, l'effraie protège le caroubier L'immobilier prend un peu de valeur verte Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}