{"1572":{"content":" 8,3 milliards de tonnes de matières plastiques vierges ont été produites depuis 1950, selon une étude publiée le 19 juillet dans la revue Science Advances. En grande majorité, elles ont été jetées en décharge et dans la nature. Pour la première fois, des chercheurs ont analysé l’intégralité des matières plastiques dans le monde depuis leur fabrication industrielle. Une étude globale de longue haleine, dont la conclusion montre que la grande majorité des fibres et résines plastique ont été envoyées en décharge. Au total, 8,3 milliards de tonnes (Mdt) de matières plastiques vierges ont été générées sur la planète entre 1950 et 2015, selon les chercheurs des universités de Californie, Géorgie et de l’institut Sea Education du Massachusetts. Cela représente la troisième matière la plus produite au monde après l’acier et le ciment. Et son essor ne fléchit pas, puisque la moitié des résines et des fibres produites depuis 1950 l’ont été au cours des 13 dernières années. Seul hic, les trois quarts de la production totale de plastique sont rapidement devenus des déchets, à cause de l’essor faramineux des emballages jetables. En 2015, la Terre abritait 6,3 milliards de tonnes de déchets plastique dont 9% seulement ont été recyclés (dont 10% plus d’une fois), 12% incinérés et 79% envoyés en décharge ou disséminés dans la nature. Signe que les fabricants se sont désintéressés de la gestion de leur fin de vie. Très peu répandu dans le monde, le recyclage des plastiques a obtenu, en 2014, ses meilleurs résultats en Europe (30%) et en Chine (25%). Les Etats-Unis font figure de mauvais élève, avec un taux de recyclage plastique ne dépassant pas 9% depuis 2012. 34 Mdt de plastiques vierges en 2050 L’évolution est vertigineuse. Alors que les déchets plastiques ne représentaient que moins d’1% des déchets municipaux solides en 1960, ils ont dépassé les 10% en 2005 dans les pays riches et à revenus intermédiaires. A ce rythme, pas moins de 12 Mdt de plastiques seront enfouis dans les sols ou jetés dans l’environnement d’ici à 2050 pour une production totale de 34 Mdt de matières vierges. La grande majorité des monomères utilisés pour la fabrication des plastiques, comme l’éthylène et le propylène, proviennent d’hydrocarbures fossiles. Aucun plastique d’usage courant n’est biodégradable, rappellent les auteurs de l’étude. C’est pourquoi ils se retrouvent non seulement dans les décharges mais aussi dans la nature, et en premier lieu dans les fleuves et les océans. Entre 4 et 10 Mt de plastiques ont ainsi fait leur entrée dans l’environnement marin en 2010. L’environnement terrestre n’en est pas moins touché. «Il existe de nombreuses études s’intéressant aux impacts des plastiques sur les organismes marins mais très peu sur les organismes terrestres alors que je soupçonne que le phénomène soit aussi grave et peut-être pire», met en garde Roland Geyer, chercheur à l’université de Santa Barbara (Californie), qui a dirigé l’étude. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}