{"2690":{"content":" 63 députés de tous bords politiques ont déposé, le 30 juillet, une proposition de loi obligeant les supermarchés de plus de 1.000 mètres carrés à proposer leurs invendus alimentaires encore consommables à des associations caritatives. Diffusé sur le site du député du Nord Jean-Pierre Decool (apparenté UMP), ce texte épingle le Pacte national contre le gaspillage alimentaire, lancé en juin 2013 par Guillaume Garot, alors ministre délégué à l’agroalimentaire, pour diviser de moitié les tonnages d’ici à 2025 en incitant les acteurs à s’engager sur le mode du volontariat. «Pourtant porteuses de bonnes intentions, ces propositions ne vont malheureusement pas plus loin que de la simple communication et restent par conséquent inefficaces», écrivent les députés, qui prônent au contraire une mesure coercitive. Objectif: obliger les magasins de commerce de détail d’une surface supérieure à 1.000 mètres carrés à proposer leurs denrées alimentaires invendues encore consommables à une ou plusieurs associations d’aide alimentaire. Ces grands supermarchés produisent environ 197 tonnes de déchets alimentaires par an dont une grande partie pourrait être utilisée. Ce type de mesure a déjà été adopté en avril dernier par le Parlement wallon. Les grandes surfaces de plus de 1.000 mètres carrés doivent en effet s’engager à donner leurs invendus pour obtenir leur «permis d’environnement», l’équivalent du permis d’exploitation commerciale en France. Pour l’instant, «cette obligation ne concerne que les nouveaux magasins mais elle s’appliquera progressivement aux autres supermarchés, à l’occasion du renouvellement de leur permis», avait expliqué Elodie Fradet, auteure du Grand débordement, en février dernier. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}