{"1749":{"content":" Il ne manque plus que quelques arrêtés pour que la nouvelle filière à responsabilité élargie concernant les déchets d’éléments d’ameublement (DEA) soit enfin opérationnelle en France. On attend le texte précisant leur nomenclature et les agréments officiels des éco-organismes, selon Michel Colin, adjoint au chef du bureau de la qualité écologique des produits au ministère de l’écologie. Pour l’heure, Eco-Mobilier a posé sa candidature pour les déchets ménagers (et la literie professionnelle) tandis que Valdélia vise les résidus professionnels (hormis la literie). Un décret publié le 8 janvier 2012 au Journal officiel avait déjà précisé les contours de cette nouvelle filière (voir JDLE), unique en Europe, qui regroupe tous les déchets de meubles conçus pour s’assoir, travailler, manger, se coucher, à l’intérieur comme à l’extérieur. Sont donc exclus le mobilier urbain ainsi que les éléments de décoration (tapis, textiles, accessoires). Selon Dominique Mignon, directrice générale d’Eco-Mobilier, les éco-organismes bientôt agréés devront répondre à trois enjeux principaux. Au niveau environnemental, ils devront responsabiliser les producteurs sur la fin de vie de leurs produits. En matière d’emploi, des créations sont attendues, notamment dans les entreprises de l’économie sociale et solidaire. Enfin, la filière représente un enjeu économique, puisque la mise en place de la collecte et du recyclage coûtera environ 400 millions d’euros. Le gisement annuel est évalué à 2,7 millions de tonnes par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). 78% sont issus des ménages, le reste provient des professionnels. Avec 20 kilogramme par habitant et par an, ce sera le troisième gisement le plus important au niveau national, après les emballages et les papiers. Dans les bennes de DEA ménagers, on trouve principalement du bois (50,4% de panneaux de bois et 12% de bois massif) selon la caractérisation opérée par Terra SA entre décembre 2011 et août 2012 à la communauté urbaine de Strasbourg. Alors que 55% de tous les DEA sont aujourd’hui enfouis, l’objectif est de recycler, dès la fin 2015, 45% des déchets ménagers et 75% des déchets professionnels (composés de nombreux métaux). Les deux prochaines étapes sont attendues au printemps 2013. Au 1er mars, Eco-Mobilier espère que le montant de l’éco-contribution (fixé lors de l’agrément, ndlr) apparaîtra dans les magasins, sur les factures, et dans les catalogues. «Dans l’exemple d’un canapé deux places non convertible, il sera clairement indiqué le montant initial de 265€, une éco-part de 4€ et un montant total de 269€», explique Dominique Mignon. Pour œuvrer à la source, la directrice générale compte sensibiliser les producteurs à l’éco-conception, à travers les négociations engagées avec les fédérations professionnelles (Fédération française du négoce de l’ameublement et de l’équipement de la maison, Union nationale des industries françaises d’ameublement). Ensuite, Eco-Mobilier mettra progressivement en place les bennes de son réseau à partir du mois de mai, sachant qu’il faudra de trois à quatre ans pour couvrir l’ensemble du territoire. Aujourd’hui, les déchets de meubles sont déjà collectés en déchetterie et par de nombreuses structures de l’économie sociale et solidaire (plates-formes de dépôt, collectes en porte-à-porte d’Emmaüs). Le barème aval qui sera proposé par Eco-Mobilier aux collectivités comprendra au choix une option «financière» ou une option «opérationnelle». Celle-ci bénéficiera d’un soutien plus élevé de la part de l’éco-organisme, mais par manque de place (il faut une benne dédiée en déchetterie) ou par volonté politique, certaines collectivités préfèreront conserver la main sur la filière. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}