{"262":{"content":" L’institution onusienne publie, aujourd’hui 21 février, un plan permettant enfin de concilier économie, créations d’emploi, gestion durable des ressources et préservation de l’environnement. Il ne reste plus qu’à le mettre en œuvre. A l’approche du sommet «Rio + 20», en 2012, rapports et études se multiplient sur les moyens de conjuguer économie et écologie. Le dernier en date n’est pas le moindre: il présente la vision du Programme des Nations unies pour l’environnement (Pnue). Et celle-ci n’est pas des plus réjouissantes. Le rapport «Vers une économie verte» s’ouvre sur un dramatique état des lieux. «L’augmentation galopante des émissions polluantes donne lieu à des craintes croissantes d’emballement du changement climatique avec des conséquences potentiellement désastreuses pour l’humanité.» «La sécurité alimentaire est un problème dont la nature est loin d’être comprise par tous et il n’existe à notre connaissance aucune solution basée sur la collaboration internationale visant à trouver les moyens de nourrir 9 milliards de personnes d’ici 2050.» «La pénurie d’eau potable constitue déjà un problème planétaire et des prévisions suggèrent que l’écart entre la demande et l’offre renouvelable annuelles d’eau douce va se creuser d’ici 2030.» « Le développement durable n’a pas marché», résumait, le 11 février, Sylvie Lemmet, directrice de la division des technologies, de l’industrie et de l’économie du Pnue, lors d’une présentation réservée à la presse. Les raisons d’un tel fiasco? A «une mauvaise allocation flagrante des capitaux», répond sans hésiter le rapport: investissements massifs dans l’immobilier, les actifs financiers incorporant des produits dérivés. Sans oublier les faramineuses subventions accordées à la production et à la consommation de combustibles fossiles: 700 milliards de dollars (512 milliards d’euros) par an (1% PIB mondial!), rappelle un récent rapport conjointement signé par l’Agence internationale de l’énergie, l’Opep, la Banque mondiale et l’OCDE. Dénonçant le mythe «de l’arbitrage entre investissements environnementaux et croissance économique», l’étude propose d’allouer les capitaux jusqu’à présent mal utilisés pour créer une croissance verte et soutenable. Concrètement, il s’agit d’injecter l’équivalent de 2% du PIB mondial dans 10 secteurs clés [1]. Cet investissement permettrait de mettre en œuvre la transition vers une «économie verte» caractérisée par de faibles émissions de carbone et l'utilisation efficace des ressources. Ce nouveau libéralisme générerait à court terme une croissance économique inférieure au modèle actuel («business as usual») mais serait plus performant dès 2020, sur les plans économique, social et environnemental. Le scénario «vert» garantirait immédiatement davantage d'emplois dans plusieurs secteurs (agriculture, bâtiment, transport) même si, dans d'autres comme la pêche, la transition se traduirait par une baisse d’activité, le temps de reconstituer les stocks naturels. Autre intérêt: ce scénario offre une réponse aux crises nées d'une économie basée sur les énergies fossiles et l'usage non maîtrisé des ressources naturelles: changement climatique, érosion de la biodiversité, approvisionnement en nourriture et problèmes croissants d'accès à l'eau douce. Pour créer les conditions propices à l’indispensable réaffectation des capitaux, le Pnue recommande la mise en place d’un système à trois bandes: création d’un environnement réglementaire favorable aux investissements verts (mécanismes financiers innovants, tel Redd+), investissements de l’Etat. Ce tout devant stimuler l’intérêt des fonds de pension «qui contrôlent des trillons de dollars». Pour un peu, on croirait presque une resucée du Grenelle Environnement. [1] Bâtiment, transports, forêts, agriculture, efficacité énergétique, énergies renouvelables, pêche, eau, déchets, Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Agriculture: la Suisse dit non à la souveraineté alimentaire 24\/09\/2018 Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}