{"535":{"content":" Après trois semaines de pause, le JDLE est de retour. L’occasion de faire un point sur les événements environnementaux qui se sont succédé au mois d’août. Au menu: climat, énergie, politique, modélisation, agrochimie et protection de l’écosystème marin néo-calédonien. L’été reste chaud en Californie, où les exploits des pompiers passent parfois au second plan derrière les inepties de certains politiques. Allumée dès la fin du printemps, la saison estivale des incendies devrait battre bien des records dans le Golden State. Au dernier pointage, réalisé par les satellites de la Nasa, près de 4.000 kilomètres carrés ont été ravagés par les flammes. Le seul ‘Carr Fire’ a brûlé plus de 100.000 hectares de forêts, détruit un millier d’habitations et tué trois pompiers. C’est l’un des 20 gros incendies actuellement non maîtrisés. C’est précisément en visitant les soldats du feu en action sur cet incendie que le ministre américain de l’Intérieur a créé la polémique. Répondant à une interview télévisée, Ryan Zinke a attribué aux écologistes, réputés défavorables à l’entretien des forêts, la création d’un terrain favorable à la propagation du feu: «Cela n’a rien à voir avec le changement climatique. Cela a avoir avec une gestion active de la forêt.» Affirmation immédiatement contredite par les pompiers, les climatologues et les statistiques. Selon le département des pompiers de Californie, 16 des 20 incendies les plus destructeurs ont été recensés depuis 1999. Sans surprise, les 10 années les plus chaudes jamais enregistrées sur la côte ouest des Etats-Unis se sont produites ces 15 dernières années. De son côté, le National Interagency Fire Center souligne que, depuis le début du siècle, pas moins de 24.000 km2 partent en fumée chaque année, contre une moyenne de 11.330 km2 par an dans les années 1990 et 8.100 km2 la décennie précédente. Trois jours après sa fracassante déclaration, Ryan Zinke faisait bien le lien entre réchauffement et incendies. Les épidémiologistes établiront peut-être le lien entre le pic des incendies californiens et les atteintes du système broncho-pulmonaire. Car, comme l’ont révélé les satellites de la Nasa, les particules fines et les fortes teneurs en monoxyde de carbone ont balayé les Etats-Unis au début du mois d’août. Le carbone, il en aura beaucoup été question à l’est. Devant une assemblée de mineurs réunis à Charleston (Virginie occidentale), le président Trump a annoncé, le 21 août, une nouvelle étape du détricotage de l’héritage climatique de son prédécesseur, Barack Obama. Après avoir abrogé le Clean Power Plant (CPP, jamais entré en vigueur depuis son blocage par la Cour suprême en 2016), le locataire de la Maison blanche a présenté sa propre régulation des centrales thermiques: l’Affordable Clean Energy (ACE, l’énergie propre abordable). Cette fois, ce sont les Etats fédérés qui fixeront les limites d’émissions de leurs centrales au charbon et au gaz. De quoi alléger de 400 millions de dollars (342,4 M€) le montant annuel des investissements qu’auraient dû consentir les électriciens. De quoi aussi alléger le bilan carbone de la régulation fédérale. Selon les propres calculs de l’Agence de protection de l’environnement (EPA) (désormais baptisée Carbon Protection Agency), le secteur électrique américain devrait réduire de 0,7 à 1,5% ses émissions carbonées entre 2005 et 2030. La précédente législation visait une baisse de 32% pour la même période. Toujours du propre aveu de l’EPA, la mise en œuvre de l’ACE devrait provoquer la mort prématurée de 1.400 personnes par an et 15.000 nouveaux cas de maladies du système respiratoire. Autre victime des émissions de CO2: Malcolm Turnbull, le Premier ministre d’Australie. Le 24 juin, le patron du parti libéral a été mis en minorité au Parlement par ses partisans. Trois jours plus tôt, le Premier ministre démissionnaire avait renoncé à inscrire dans la loi les objectifs de réduction des émissions de gaz à effet de serre (-26% entre 2005 et 2030), déjà en raison d'une fronde d'élus de sa majorité. Le parti libéral australien ne dispose que d’une seule voix de majorité au Parlement. Majorité que le parti de centre-droit pourrait perdre, Malcolm Turnbull ne se représentant pas à la députation. Mais les montées de chaleur politique ne sont pas les seuls effets du changement climatique. Cet été, la mousson a été particulièrement dévastatrice dans le sous-continent indien. L'Inde et son 1,25 milliard d'habitants sont les plus touchés, avec plus de 1.000 décès enregistrés dans cinq Etats: +40% par rapport à 2017. Le Népal, lui, a compté 87 morts sur son territoire. Dans l'océan Indien, rapporte l’AFP, les pluies torrentielles ont tué 24 personnes et fait 175.000 sans-abri au Sri Lanka. L’évacuation préventive de 750.000 personnes a permis de diviser par 10 le nombre de victimes en un an. Il faudra donc continuer de prévenir. Car les prochaines années seront encore très chaudes. C’est du moins le pronostic fait, dans Nature Communications, par Florian Sévellec. Le chercheur au Laboratoire d'océanographie physique et spatiale (CNRS\/Ifremer\/IRD\/Université de Bretagne occidentale) et à l'Université de Southampton utilise une méthode statistique qui recherche, dans les simulations du climat des XXe et XXIe siècles réalisées par plusieurs modèles climatiques de référence1, des ‘analogues’ de l'état climatique actuel pour déduire les possibilités futures. La précision et la fiabilité du système de prévision se sont révélées au moins équivalentes à celles des méthodes actuelles, notamment pour reproduire le hiatus climatique du début du siècle. Selon les résultats obtenus avec cette méthode, la température moyenne de l'air risque d'être anormalement élevée entre 2018 et 2022, au-delà des valeurs induites par le réchauffement climatique anthropique seul. Ceci est notamment dû à une faible probabilité d'épisodes de froid intense. Le phénomène est encore plus marqué pour la température de surface de l'océan, à cause d'une probabilité très élevée d'épisodes de forte chaleur. Désastreux pour le climat, Août s’est, en revanche, révélé un bon mois pour la biodiversité. Le 10 août, les jurés d’un tribunal de San Francisco ont condamné Monsanto à payer 289 millions de dollars (247,4 M€) de compensations et de dommages et intérêts à Dewayne Johnson. Atteint d’un lymphome non hodgkinien, ce jardinier de 46 ans avait assigné la firme agro-chimique (rachetée depuis peu par Bayer), estimant que son cancer avait été provoqué par des contacts réguliers avec le Roundup, produit-phare de Monsanto. Assertion réfutée par Werner Baumann. Le 23 août, le PDG de Bayer a rappelé que 800 études et articles invalidaient la thèse du caractère cancérigène du glyphosate. Le groupe allemand fera appel du jugement rendu en première instance. Plus favorable à l’agrochimie, justement, est la décision rendue le 3 août par la Commission européenne. Pas moins de 5 végétaux génétiquement modifiés ont été autorisés ou ont vu leur autorisation prorogée. Les nouveaux venus sur le marché communautaire sont les maïs MON 87427, MON 89034, NK603 et 1507, 59122, MON 810, NK603. Deux autres variétés de maïs GM ont été renouvelées: DAS-59122-7 et GA21, ainsi que la betterave sucrière H7-1. Toutes ces autorisations sont valables 10 ans. En mer, c’est la protection qui est à l’honneur. Le 14 août, la Nouvelle-Calédonie a publié trois arrêtés définissant les contours des zones protégées au sein du parc naturel de la mer de corail, une des plus vastes réserves marines au monde. Un premier arrêté instaure 28.000 km2 de réserves à Chesterfield, Bellona, Entrecasteaux, Pétrie et Astrolabe. Parmi elles, 7.000 km2 accèdent au statut de ‘réserve intégrale’ (contre 0,6 km2 jusqu’alors). Les autres 21.000 km2 sont classés ‘réserves naturelles’ (contre 3.100 km2 auparavant). Dans ces espaces situés au-delà du lagon sont interdits pêche, chasse, bivouac, pique-niques ou sports nautiques. L’accès est soumis à stricte autorisation du gouvernement du territoire français. Selon le WWF, le récif de Pétrie produit à lui seul 7,9 tonnes de biomasse à l’hectare: «Il est à ce titre le récif corallien le plus fertile de la planète!». Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}