{"2334":{"content":" Annoncé le 1er mars par le ministre de l’écologie Philippe Martin, l’arbitrage concernant la clause de revoyure de la filière des déchets d’emballages ménagers a été vivement critiqué par trois associations représentant les collectivités locales: Amorce, le Cercle national du recyclage (CNR) et l’Assemblée des communautés de France (ADCF). Dans un communiqué commun, elles dénoncent «une revalorisation marginale des soutiens financiers apportés aux collectivités [environ 50 M€ supplémentaires, ndlr], en rupture avec l’objectif du Grenelle de prise en charge des coûts à 80% et en reniant les conclusions des services du ministère qui estimaient, il y a quelques mois, de 100 à 300 M€ la correction à apporter». Selon ces associations, près de la moitié du coût total de gestion des déchets d’emballages ménagers (environ 1 Md€ par an) reste à la charge des collectivités et de leurs contribuables. Plus largement, elles estiment que le ministère a cédé à Eco-Emballages et demandent une réforme de la gouvernance de l’éco-organisme, via la création d’une véritable instance de régulation nationale indépendante des filières à responsabilité élargie du producteur (REP). «Dans le dispositif actuel, la notion d’intérêt général, de service public et de protection de l’environnement est trop souvent dévoyée», déplorent-elles. Elles envisagent d’ailleurs de se retirer de l’ensemble des instances de concertation de la filière des déchets d’emballages. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}