{"2624":{"content":" L’éco-organisme Aliapur, en charge du recyclage des pneus usagés, a publié le 15 juillet le document de référence de l’analyse du cycle de vie (ACV) pour neuf voies de valorisation des pneus usagés non réutilisables. La société a réalisé une évaluation environnementale comparative de différentes alternatives, afin « d’identifier les points forts et les points à améliorer de chaque voie de valorisation ainsi que de l’ensemble de la gestion des pneumatiques usagés ». 300.309 tonnes de pneus ont été collectés et valorisés en 2008. La collecte a été réalisée auprès de 40.000 détenteurs et distributeurs sur tout le territoire, vers 90 centres de tri. Il existe 11 sites de transformation (regroupement et préparation à la valorisation, au broyage...) et 27 valorisateurs situés majoritairement en France mais également en Suède (chaufferie urbaine), au Maroc (cimenterie) et en Finlande (travaux publics). Les pneus usagés sont réutilisés de différentes façons. Le document de référence a étudié neuf voies de valorisation représentatives de la filière. Quatre d’entre elles sont dites «destructives» : valorisation énergétique ou matière en cimenterie, fonderie, aciérie, chaufferie urbaine. Les cinq autres sont classées « non destructives » : fabrication de granulats pour bassins de rétention, bassins infiltrants, objets moulés, sols synthétiques et équestres. Pour l’ensemble des voies de valorisation, les impacts environnementaux ont été calculés pour un même service rendu. L’étude a retenu huit indicateurs[1] reconnus en matière d’ACV. « Les bilans environnementaux calculés montrent que, quelle que soit la voie de valorisation étudiée et quel que soit l’impact auquel on s’intéresse, la gestion des pneus en fin de vie se traduit dans la majorité des cas par un bénéfice environnemental significatif », relève Aliapur. En d’autres termes, pour les voies de valorisation étudiées, il est toujours intéressant d’investir sur les « étapes amont » que constituent la collecte, le tri et le broyage\/granulation pour essayer de valoriser le potentiel des pneus usagés. Pour donner un exemple concret, fabriquer du gazon synthétique avec des pneus usagés permet d’économiser l'eau de 6.400 douches chaque année. En effet, le fait de préférer le granulat de pneu à la place du mélange des produits habituels pour un terrain de foot synthétique (granulat de caoutchouc), permet de recycler environ 250 tonnes de pneus usagés, soit 35. 000 pneus de voiture. On économise chaque année et pour chaque terrain l’équivalent de la consommation annuelle d’énergie pour le chauffage de 27 logements moyens (80 m², 250 Kwh\/m²\/an). De même, le fait d’utiliser des pneus usagés pour fabriquer des objets moulés permet l’économie de 399.220 litres de gasoil chaque année. Leur utilisation en aciérie économise la consommation d’eau de 158 personnes chaque année et en préférant le broyat de pneu au charbon pour se chauffer, on économise chaque année par chaufferie l’équivalent de l’émission annuelle de CO2 générées par 10.000 véhicules récents émettant 130g de CO2 par km et parcourant 12.000 km par an. Alipur conclu en indiquant que \"les résultats obtenus permettent également de relativiser la hiérarchie des déchets mentionnée dans le cadre de la Directive 2008\/98\/CE relative aux déchets\". Il apparait ainsi que les voies de recyclage ne présentent pas de manière systématique des bilans environnementaux plus intéressants que les voies de valorisation énergétique. Voir également JDLE du 5 novembre 2009 [1] Consommation d'énergie primaire totale, consommation de ressources non renouvelables, consommation d’eau, contribution à l'eutrophisation, émissions de gaz à effet de serre d’origine fossile, création d’ozone troposphérique, émissions de gaz acidifiants, production de déchets non dangereux Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}