{"116":{"content":" C’est désormais sans appel. La Cour de cassation ayant rejeté son pourvoi le 26 novembre, la Socatri –une filiale d’Areva- va devoir verser 300.000 euros d’amende et 20.000 € de dommages-intérêts pour avoir déversé des effluents uranifères dans les eaux souterraines sur le site nucléaire du Tricastin à Bollène (Vaucluse). Ce verdict avait en effet été prononcé le 30 septembre 2011 par la cour d’appel de Nîmes. La fuite d’environ 74 kilogrammes d’uranium dans l’environnement était survenue dans la nuit du 7 au 8 juillet 2008 suite au débordement d’une cuve de la station de traitement des effluents de la Socatri. Elle avait provoqué la pollution de plusieurs cours d’eau et avait été classée au niveau 1 de l’échelle Ines (échelle internationale des événements nucléaires à 7 niveaux). La filiale d’Areva avait d’ailleurs tardé à déclarer l’incident à l’Autorité de sûreté nucléaire (ASN). Les 20.000 € de dommages-intérêts seront versés aux associations Les Amis de la terre, Sortir du nucléaire, Greenpeace et France Nature Environnement. Le réseau Sortir du nucléaire s’est félicité de cette décision, rappelant que 30 mètres cubes d’effluents chargés d’uranium ont contaminé les eaux superficielles, privant la population d’eau potable et polluant des lieux de baignade fréquentés. L’évaluation réalisée par la Criirad (1) avait montré des taux 27 fois supérieurs aux rejets autorisés. La société Socatri devra également s’acquitter de 10.000 € de dommages-intérêts au titre du préjudice moral subi par une dizaine de riverains du site. L’affaire n’est pas pour autant tout à fait close. La commune de Bollène a en effet assigné la Socatri devant le tribunal de grande instance de Carpentras pour obtenir réparation du préjudice écologique, en voie d’inscription dans le Code civil. (1)Commission de recherche et d’information indépendantes sur la radioactivité Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}