{"2510":{"content":" Malgré l’absence de cadre réglementaire pour le traitement des avions en fin de vie, des initiatives se concrétisent à Châteauroux (Indre) et Tarbes (Hautes-Pyrénées). 300. C'est le nombre estimé d'avions civils qui arrivent en fin de vie chaque année dans le monde. A titre de comparaison, le gisement des véhicules hors d'usage (VHU) est d'environ 1,8 million d'unités, en France. Les Airbus et Boeing produits dans les années 1970 ou 1980 ont souvent été stockés dans les aéroports. Pour l'instant, le traitement des avions en fin de vie n'est soumis à aucune réglementation en France, mais les propriétaires ont la possibilité de les envoyer vers la plateforme de l'aéroport de Châteauroux-Déols, ouverte depuis juin 2005. A travers sa filiale Bartin aero recycling, Bartin recycling group y réalise des opérations de démantèlement et de recyclage.«Trois avions sont actuellement traités sur la plateforme. Nous tablons sur 10 en 2007, et plus les années suivantes», indique Charles Kofyan, directeur de Barton aero recycling. «En termes de réglementation, nous sommes soumis au régime des installations classées pour la protection de l'environnement (ICPE) et nous appliquons les mêmes normes de traitement que pour les VHU et les déchets d'équipements électriques et électroniques (DEEE)».Airbus, Sita France et la préfecture de Hautes-Pyrénées entre autres acteurs mènent de leur côté l'initiative «Process for advanced management of end of life of aircraft» (Pamela). Elle a été lancée il y a deux ans dans le cadre du programme européen Life environnement. La plateforme de démonstration est localisée sur le site aéroportuaire de Tarbes-Lourdes-Pyrénées. Lors du colloque «Filières et recyclage» organisé par l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe) le 8 novembre, Frédéric Tostain, directeur des grands projets chez Sita France, a indiqué: «Le but du projet est de caractériser le meilleur processus de déconstruction. Pour cela, il faut définir les bonnes pratiques environnementales et de sécurité, et évaluer le potentiel de réutilisation des pièces (moteurs, trains d'atterrissage…)». Un taux de recyclage et de valorisation de 85% des matières et composants de l'avion est visé pour 2008.De plus en plus, l'aéronautique utilise des matériaux composites, association de polymères qui évoluent sans cesse. D'où la difficulté, selon Frédéric Tostain, à pérenniser des filières de traitement. Pour Charles Kofyan, la technologie du recyclage va aussi vite que la technologie des produits. Bartin aero recycling travaille sur un projet relatif aux fibres de carbone en partenariat avec Boeing, car le prochain avion du groupe sera constitué à 40% de composites. «Nous savons traiter les composites. La phase laboratoire est terminée mais, par manque de tonnages, nous avons du mal à passer à la phase industrielle. Aujourd'hui, nous envoyons les composites à l'étranger», explique Charles Kofyan. Pour l'instant, Airbus n'est pas confronté au problème puisque les A300 en fin de vie aujourd'hui ne contiennent que 4% de ce type de matériaux. Le groupe réfléchit toutefois à la façon d'intégrer la fin de vie de ses avions au moment de leur conception. L'éco-conception s'avère désormais incontournable. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}