{"574":{"content":" Chez les larves de perche, les microplastiques engendrent des retards de croissance et les rendent moins réactives face à leurs prédateurs, révèle une étude publiée jeudi 2 juin dans Science. Leur forte présence environnementale pourrait expliquer le recul de l’espèce dans certaines rivières. C’est un fait de plus en plus avéré: les microplastiques, qu’ils soient fabriqués comme tels ou qu’ils soient les produits de dégradation de plus gros morceaux de plastique, contaminent tout l’environnement aquatique, des rivières aux océans. Pourtant, on en sait encore peu sur leur toxicité, aussi bien physique (par obstruction du système digestif) que chimique (par libération des substances chimiques, dont des perturbateurs endocriniens). Dans leur étude menée sur des larves de perches communes (Perca fluviatilis), poissons d’eau douce, Oona Lönnstedt et Peter Eklöv, du département d’écologie à l’université d’Uppsala (Suède), montrent que ces microparticules les fragilisent fortement. Les chercheurs ont étudié des microbilles de polystyrène, d’une taille de 90 micromètres (environ un dixième de millimètre), à des concentrations fréquemment retrouvées en rivière, moyennes (10.000 particules par m3) ou élevées (80.000 particules\/m3). Premier constat, les microplastiques inhibent, probablement par voie chimique, l’éclosion des œufs: seuls 81% donnent naissance à une larve dans l’aquarium à haute concentration de microplastiques, contre 89% dans l’aquarium à concentration moyenne et contre 96% qui en est dépourvu. Deux semaines plus tard, ces particules s’avèrent avoir un net effet sur la croissance : les larves fortement exposées présentent une taille moyenne de seulement 8,35 millimètres, contre 9,17 mm dans l’aquarium contrôle. Les larves semblent aussi moins mobiles, et moins réactives lorsqu’elles sont exposées à des signaux d’alerte chimique. Leur taux de survie s’en ressent fortement dès qu’elles sont mises en présence d’un brochet juvénile: 48 heures après l’arrivée de ce prédateur naturel, toutes les larves ont disparu, alors que 46% sont encore en vie dans l’aquarium sans microplastique. Un peu comme la malbouffe chez l’homme, les microplastiques semblent avoir pour la faune aquatique un effet addictif: lorsqu’ils sont présents en forte quantité, les perches les préfèrent largement aux larves d’artémies, petits crustacés dont elles se nourrissent dans leur environnement naturel. Si bien que seul du plastique est retrouvé dans l’estomac des perches les plus exposées. Selon les chercheurs, ces résultats pourraient expliquer les récents déclins de la perche commune, mais aussi du brochet, aux alentours de la mer Baltique. «S’il s’avère que les microplastiques affectent de la même manière d’autres espèces à des stades aussi précoces, et que cela se traduise par une hausse des taux de mortalité, les effets sur les écosystèmes aquatiques pourraient être sévères», juge Oona Lönnstedt. Les microplastiques semblent aussi très nocives pour les bivalves, dont les huîtres: selon une étude française publiée début février, ces animaux, qui filtrent plus d’un litre d’eau par heure, présentent une altération de la digestion et une baisse des capacités reproductives lorsqu’ils sont exposés à des microbilles de polystyrène. Estimé à environ 300 millions de tonnes par an, la production mondiale de plastique ne cesse de croître, de l’ordre de 20 millions de tonnes chaque année, et sa durée de vie dans l’environnement s’étend entre plusieurs siècles et plusieurs millénaires. Dans un éditorial, Chelsea Rochman, de l’université de Toronto (Canada), compare la situation à celle du DDT, fortement toxique pour les oiseaux, et interdit dans les pays industrialisés au début des années 1970. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}