{"249":{"content":" L’éco-organisme en charge des déchets d’emballage Citeo a annoncé, le 15 juin, la mise en place d’une centaine de nouveaux points de collecte publics dans l’agglomération marseillaise. Après TriLib à Paris, les ‘Points Tri’ débarquent à Marseille. Le centre-ville va accueillir 60 nouveaux points de collecte (collecte sélective et ordures ménagères) dont les premiers seront installés dans le troisième arrondissement de la cité phocéenne, où les performances de tri sont très faibles. 12 points de tri sont aussi mis en place -de juin à septembre- dans les 4 plages urbaines les plus fréquentées (Prado Nord et Sud, Catalans et Huveaune), où ils remplaceront les anciennes corbeilles d’ordures ménagères. Les plages naturelles des Calanques ne seront quant à elles visées que par une campagne de sensibilisation au tri. Sans point d’apport spécifique. 50 automates pour les bouteilles en plastique A ces dispositifs, placés dans des lieux publics très fréquentés, s’ajouteront une cinquantaine d’automates dédiés aux bouteilles en plastique usagées d’ici fin 2019. Ceux-ci seront mis en place dans des magasins U, Monoprix, et Casino Proximités, dont la moitié avant la fin de l’année. Enfin, l’installation de points de collecte (bouteilles et canettes) dans 5 entrepôts du distributeur Metro est à l’étude. L’occasion pour les restaurateurs de rapporter leurs nombreux déchets d’emballages au moment de leur réapprovisionnement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}