{"1790":{"content":" Les déchets aussi vivent à l’heure de la mondialisation. Ces échanges ont connu un incroyable essor au cours des 10 dernières années, selon une étude de l’Agence européenne de l’environnement (EEA). Les déchets dangereux voyagent au sein de l’UE tandis que les plastiques et les métaux sont envoyés en Asie. L’ouverture du marché économique européen et les plus grandes exigences règlementaires de l’Union en matière de gestion de déchets ont largement contribué à l’essor des mouvements transfrontaliers. Pour profiter d’une législation favorable aux énergies renouvelables, un Etat membre importe des déchets de bois. Pour respecter les objectifs de recyclage, un autre exporte ses déchets plutôt que d’investir dans des installations coûteuses. Enfin, plusieurs pays du Sud-est asiatique importent des matières secondaires européennes pour alimenter leur croissance rapide à moindre coût. Ces trois exemples sont significatifs de la nouvelle configuration des échanges, telle que l’a passée à la loupe l’EEA. Les déchets dangereux exportés restent très largement à l’intérieur de l’Union européenne (97% des déchets dangereux exportés). Il s’agit surtout de résidus issus de l’élimination des déchets industriels (3 millions de tonnes) et de sols pollués (700.000 t). Ces exportations ont bondi de 131% entre 2001 et 2009, pour atteindre 7,4 Mt (10% de la production européenne de déchets dangereux). Crise oblige, il faut toutefois noter une petite inflexion en 2008 et 2009. Ces mouvements sont surtout liés aux capacités nationales à traiter des déchets dangereux. Les Pays-Bas représentent le plus gros exportateur, et ces déchets sont majoritairement envoyés en Allemagne (3 Mt), en raison de sa position centrale en Europe et de ses nombreuses installations de traitement, ainsi qu’en France (2,3 Mt). Leur valorisation a d’ailleurs doublé en 10 ans (recyclage ou valorisation en carburant). Légalement, il est interdit d’envoyer des déchets électroniques européens vers des pays non membres de l’OCDE (Convention de Bâle). Mais l’EEA précise que des exportations illégales sont réalisées, en déguisant les déchets dangereux en biens d’occasion. Un commerce qui a même tendance à augmenter, selon l’Agence. A noter que la nouvelle directive sur les équipements électriques et électroniques (DEEE) améliore quelque peu la lutte contre les exportations illégales en reversant la charge de la preuve, en cas de procédure, vers les exportateurs et non plus les fonctionnaires des douanes (voir JDLE). Il reste urgent d’intensifier et d’harmoniser les contrôles, alors qu’entre 250.000 et 1,3 Mt de DEEE sont envoyés chaque année par bateau en Afrique ou en Asie, selon l’EAA. En revanche, les déchets non dangereux ont tendance à sortir de l’UE pour se diriger vers l’Asie, en particulier dans l’Empire du milieu. L’Asie récupère la plupart des déchets plastique made in Europe, avec une multiplication par 5 des exportations entre 1999 et 2011. Les déchets de ferrailles, d’acier, de cuivre, d’aluminium et de nickel suivent la même route. Leur exportation a doublé de volume sur la même période, pour atteindre 18 milliards d’euros en 2011. «Les pays européens exportent leurs déchets plus que jamais. Mais si le commerce mondial de déchets non dangereux peut s’avérer positif, en tant qu’il favorise leur valorisation, il ne faut pas perdre de vue que nous vivons dans un monde dont les ressources sont de plus en plus limitées. La priorité est de réduire considérablement la production de déchets en Europe», affirme Jacqueline McGlade, la directrice exécutive de l’EAA. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}