{"2449":{"content":" Selon Le Monde du 24 avril, une décharge italienne devrait rouvrir dans les prochains jours, alors qu'elle est fermée depuis 2001 pour cause de «risques majeurs pour l'environnement». Cette décision a été prise du fait d'une «urgence déchets» déclenchée dans la région de Campanie (sud-ouest de l'Italie). D'une manière générale, c'est tout le sud de la Botte qui abrite des décharges sauvages ne respectant pas les normes environnementales.«Fin avril, il y aura au total un million de tonnes de déchets abandonnés dans la nature, mis dans des lieux de stockage temporaires ou enfouis «sous le tapis». Si rien n'est fait, la situation va devenir explosive. Avec l'arrivée des fortes chaleurs, des risques d'épidémie sont à craindre», prévient Guido Bertolaso, le commissaire extraordinaire chargé par le gouvernement de la gestion des déchets dans la région, interrogé par Le Monde. Depuis 14 ans, explique le quotidien, la récolte des ordures est sous administration spéciale dans la région napolitaine. Mais cela ne donne aucun résultat du fait de la puissance de la Camorra, la mafia locale, qui gère les déchets depuis des décennies.En 2006, la Campanie a produit 2,8 millions de tonnes de déchets, mais n'a pas les capacités de les traiter. L'unique décharge officielle sera saturée dans quelques semaines, et l'incinérateur n'entrera en fonction qu'en octobre. Quant au deuxième incinérateur, les travaux n'ont pas encore démarré. Et les 8 centres de traitement d'ordures programmés sont en attente d'une complète restructuration, victimes d'«erreurs de conception». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Achat d'un site pollué à l'amiante par un professionnel de l'immobilier Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}