{"1067":{"content":" L'usine d'Issy-les-Moulineaux a définitivement cessé son activité d'incinération dans la nuit du 23 février. Une décision qui intervient plus tôt que prévue. Les deux cheminées d'Issy-les-Moulineaux (Hauts-de-Seine) visibles depuis plusieurs endroits de la capitale vont définitivement s'éteindre. Le préfet des Hauts-de-Seine a décidé, le 21 février, d'abroger l'arrêté du 30 novembre 2005 pris pour procéder à la réquisition ponctuelle et sous certaines conditions de l'usine d'incinération et de valorisation énergétique d'Issy-les-Moulineaux, dite Issy 1. Exploité par le groupe Tiru pour le compte du Syndicat intercommunal de traitement des ordures ménagères (Syctom) de l'agglomération parisienne, l'incinérateur aurait dû être fermé le 28 décembre 2005, car il ne répond pas aux nouvelles normes édictées par la directive européenne du 4 décembre 2000. Mais face à un risque de pénurie de chauffage urbain fourni par la Compagnie parisienne du chauffage urbain (CPCU) en cas de températures inférieures ou égales à 2°C, la préfecture a préféré, et ce après concertation avec les acteurs, utiliser ses pouvoirs en cas d'atteinte à l'ordre public. En effet, 5.000 logements, des entreprises, des collèges et des lycées ainsi que l'hôpital Georges Pompidou dans le 15e arrondissement mais aussi une partie d'Issy et de Boulogne-Billancourt étaient menacés.Au cours des mois de janvier et de février, le préfet des Hauts-de-Seine a pris 11 arrêtés totalisant 14 journées durant lesquelles les fours de l'usine d'Issy ont fonctionné à pleine capacité pour garantir la continuité du chauffage urbain. Le reste du temps, Issy 1 tournait au niveau minimal suffisant pour répondre à une nouvelle réquisition. La préfecture assure qu'aucun incident de fonctionnement n'a été constaté et qu'aucune anomalie n'a été relevée dans les contrôles d'émission. La décision préfectorale, qui entre en application le 23 février à minuit, intervient toutefois plus tôt que prévu puisque l'arrêté prévoyait cette mesure exceptionnelle de réquisition du 28 décembre au 28 février. Les chaudières installées par la CPCU sur le site de Grenelle sont en effet opérationnelles. Issy 1 cesse donc définitivement son activité d'incinération. Il devient un centre de transfert des déchets de manière transitoire, jusqu'à l'ouverture de la nouvelle usine «Isséane», prévue pour le milieu de l'année 2007. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Cov: un nouveau procédé de traitement Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}