{"3009":{"content":" Nous publions ici, en intégralité, le droit de réponse d'Olivier Labasse, délégué général du Conseil national de l'emballage (CNE), reçu hier, suite à son interview intitulée «La communication sur le tri est de la responsabilité des élus», mise en ligne le 15 novembre dernier. La prévention des déchets d'emballage est l'affaire de tousUn article récent du Journal de l'environnement intitulé «La communication sur le tri est de la responsabilité des élus» a, bien inutilement à mon sens, contribué à l'échauffement des esprits dans le débat médiatique sur la qualité de l'eau.Je ne reconnais ni la position du CNE, ni la mienne, dans plusieurs des propos ou commentaires que l'on me prête sur 2 ou 3 sujets, dont celui-ci. Mélange de citations et de considérations additionnelles, l'article est présenté sous la forme rédactionnelle d'une interview sans que j'aie été contacté préalablement pour vérifier les positions avancées.Alors répétons le tout net, «la qualité de l'eau du robinet est globalement de bonne qualité en France», comme cela est très précisément indiqué dans le dossier d'information du ministère de la Santé et des Solidarités du 7 septembre 2005 (auquel le lecteur pourra se référer utilement pour plus d'information) et écrit dans la publication «Etre ou ne pas être emballé? » du Conseil national de l'emballage en avril 2005, en réponse à la question n°18 (Ne pourrait-on pas éviter les bouteilles plastiques en buvant de l'eau du robinet ? ): «La qualité de l'eau du robinet en France est généralement bonne». Ce document au titre shakespearien est disponible sur le site internet du CNE www.conseil-emballage.org.La consommation d'eaux minérales est liée aux spécificités de leurs compositions (teneur en sels minéraux…), à leurs caractéristiques physiques, et à leurs qualités gustatives. Pour autant, les eaux minérales doivent être embouteillées à la source (lorsqu'elles ne sont pas consommées sur place) et génèrent de ce fait des déchets d'emballages qu'il faut réduire (cf. «prévention par réduction à la source»!) et valoriser en fin de vie.L'étude «Mieux produire, mieux consommer: la prévention des déchets d'emballages» publiée en juin 2004 par le CNE et l'Ademe avec le soutien des éco-organismes, montre que sur ce marché, le tonnage d'emballages a évolué nettement moins rapidement (découplage) que la consommation des produits entre 1997 et 2003, la principale évolution du conditionnement étant, sur la période, la réduction du poids unitaire des bouteilles en plastique 1,5 l (qui représente 85% du marché des eaux plates), passé de 38,8g à 35,7g en moyenne nationale, soit - 8%. La prise en compte, dès la conception de la bouteille, du recyclage de sa matière en fin de vie une fois devenue déchet, les efforts de tri des consommateurs, de collecte et de valorisation sont une réalité.Voilà des faits et des chiffres qui permettent de dire que la prévention des déchets d'emballages est l'affaire de tous. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}