{"2034":{"content":" Alors que le ministère de l’écologie annonce depuis des mois la publication d’un décret modifiant l’autorité environnementale au niveau local, le Conseil d’Etat le rappelle à l’ordre. Dans un arrêt rendu le 26 juin, la haute juridiction administrative a en effet jugé illégales plusieurs dispositions du décret du 2 mai 2012 relatif à l’évaluation des plans et programmes ayant une incidence sur l’environnement. Si elle juge que la même autorité peut élaborer un plan et organiser sa consultation en matière environnementale, il doit exister «une séparation fonctionnelle» entre les deux entités de nature à assurer l’indépendance en moyens financiers et humains de l’autorité environnementale, relève l’avocat Arnaud Gossement. De nombreux plans et programmes étant concernés par cette illégalité, le Conseil d’Etat a décidé d’adresser une question préjudicielle à la Cour de justice de l’Union européenne (CJUE). La décision concerne notamment le schéma régional de raccordement au réseau des énergies renouvelables, le schéma directeur de gestion et d’aménagement des eaux, le schéma régional du climat, de l’air et de l’énergie, les plans Déchets (prévention et gestion des déchets dangereux, non dangereux, du bâtiment et des travaux publics), ou encore le programme d’action régional pour la protection des eaux contre la pollution par les nitrates d’origine agricole… La liste est longue. Le recours pour excès de pouvoir à l’encontre du décret du 2 mai 2012 avait été déposé par France Nature Environnement. En France, la dépendance de l’autorité environnementale locale à l’égard du pouvoir (le préfet est souvent en charge de l’élaboration de plans et de leur évaluation) avait été épinglée par la Commission européenne dans un avis motivé envoyé à Paris le 26 mars. Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Agriculture: la Suisse dit non à la souveraineté alimentaire 24\/09\/2018 Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}