{"352":{"content":" Trois mois après la fin du débat public, l’Andra publie la nouvelle feuille de route de son projet de stockage de déchets radioactifs. L’ouverture est repoussée à 2025. Une échéance qui n’est tenable que si l’Etat et les parlementaires prennent rapidement leurs responsabilités. Il était moins une! à quelques jours près, l’Agence nationale pour la gestion des déchets radioactifs (Andra) loupait l’échéance de trois mois pour répondre aux conclusions du débat national, présentées le 12 février dernier. Ce mardi 6 mai, François-Michel Gonnot, président du conseil d’administration de l’Andra, et sa directrice générale Marie-Claude Dupuis, ont rendu publiques les grandes lignes de l’avis que l’agence consacre aux suites du débat sur le projet de centre de stockage géologique de déchets nucléaires à haute activité et à vie longue de Bure (Cigéo). La première décision n’est pas la moindre: «L’Andra a décidé de poursuivre Cigéo, en tenant compte de l’avis du débat public, des évaluateurs et des autorités», lance d’entrée de jeu François-Michel Gonnot. Rien de changé donc; si ce n’est le rythme auquel ce projet d’intérêt national devrait voir le jour. Conformément aux souhaits exprimés par la Commission nationale du débat public (CNDP), l’Andra va prendre son temps. En collaboration avec toutes les parties prenantes, l’industriel public va s’atteler à la rédaction d’un plan directeur pour l’exploitation du stockage. Révisable, ce cahier des charges encadrera l’activité de l’installation sur une centaine d’années. Présentation prévue à l’Autorité de sûreté nucléaire (ASN) dès 2015. C’est très prochainement, en revanche, que les services de Marie-Claude Dupuis rendront au ministère de l’énergie sa réévaluation des coûts. «C’est un exercice inédit, rappelle la directrice générale. Il s’agit d’évaluer finement les coûts de construction et d’exploitation sur un siècle.» Le devis doit être achevé à la fin du mois de juin. Son montant n’est pas connu, mais le stockage représente «entre 1 et 2% du coût de production de l’électricité», lance l’ex-cheffe du service de l’environnement Industriel au ministère de l’écologie. Calcule qui pourra. Tout naturellement, le calendrier s’étire un peu en longueur. Dans le meilleur des cas, l’Andra espère déposer sa demande d’autorisation de création à l’ASN avant la fin de 2017. La construction du stockage proprement dit devant alors commencer à partir de 2020: deux ans plus tard que prévu. Et le démarrage de l’enfouissement des déchets vers 2025. Ces échéances ne sont tenables qu’à trois conditions, prévient l’Andra. D’une part, que débutent assez vite les travaux préparatoires. La plupart des colis radioactifs devant être transportés par le train, une ligne de chemin de fer doit raccorder les lignes classiques au site de Bure. Sur place, il faudra aussi installer un poste-source de 400.000 volts pour assurer l’alimentation électrique du site. De nouvelles routes devront être tracées. L’alimentation en eau de l’installation devra être revue. Autant de travaux d’envergure (susceptibles de recours juridiques) qu’il faudra rapidement réaliser. Autre préalable: l’inventaire des déchets. D’ici 2015, l’état devra enfin choisir quels déchets devront être stockés dans le sous-sol de la Haute-Marne et de la Meuse. Cette décision conditionne le volume de stockage à creuser dans l’argile. Dans l’hypothèse, improbable certes, où le retraitement des combustibles usés serait arrêté, le volume de déchets radioactifs à enfouir serait deux fois plus important que prévu actuellement. De leur côté les parlementaires devront, dans une prochaine loi, fixer les conditions de la réversibilité du stockage. A supposer que l’inauguration se fasse vers 2025, l’activité du Cigéo ira crescendo. Contrairement à la programmation initiale, l’agence basée à Châtenay-Malabry (Hauts-de-Seine) entend intégrer une «phase industrielle pilote» au démarrage de sa future installation. En clair, explique Marie-Claude Dupuis, il s’agira d’installer un espace prototype dans le Cigéo, dans lequel ingénieurs et techniciens testeront en conditions réelles les opérations de manutention et de récupération des colis radioactifs, ainsi que le scellement des alvéoles de stockage. Cette période d’essai devrait durer de 5 à 10 ans. Ce n’est que quelques décennies plus tard que l’activité du site souterrain atteindra son rythme de croisière. Probablement vers 2080. Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}