{"1478":{"content":" La société d’économie mixte de l’Essonne Semardel (1) a annoncé, ce 28 octobre, s’associer avec la société publique allemande MVV. But de l’opération: partager leur savoir-faire dans la valorisation thermique des déchets ménagers. MVV Umwelt, la plus grande entreprise publique régionale d’Allemagne (gestion des déchets et de l’énergie) basée à Mannheim, gère déjà 15 centrales thermiques outre-Rhin et prépare la construction de deux unités au Royaume-Uni (cogénération à Ridham Dock, dans le sud-est de Londres, et incinération dans le sud-ouest de Plymouth). De son côté, Semardel, détenue à 72% par des collectivités locales de l’Essonne, exploite aujourd’hui deux incinérateurs d’ordures ménagères, à Vert-le-Grand (Essonne) et à Mourenx (Pyrénées-Atlantiques). Pour Francis Chouat, président du groupe Semardel, ce rapprochement vise à apporter une alternative publique à la gestion des 60 unités de valorisation thermique de l’Hexagone, largement confiées aux majors du secteur (Suez Environnement, Veolia et Tiru). Cette alliance devrait être précisée lors du congrès annuel des entreprises publiques locales, qui se tient les 29 et 30 octobre au Cnit Paris-La Défense. (1)Société d’économie mixte d’action pour la revalorisation des déchets et des énergies locales. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}