{"2237":{"content":" Lancé officiellement le 1er février à Bobigny (Seine-Saint-Denis) par le Centre national d’information indépendante sur les déchets (Cniid), le réseau Zero Waste France compte mobiliser collectivités, entreprises, associations et particuliers pour tendre vers le «zéro déchet». Alors que Zero Waste fait des émules dans le monde entier depuis le début des années 2000 (San Francisco dès 2002, Espagne, Italie, etc.), il a jusque-là été boudé en France. «Il y a encore trois ans, lorsqu’on évoquait dans l’Hexagone l’objectif zero waste, on nous rétorquait que c’était impossible, au nom du manque de discipline des Français par rapport aux habitants de nord de l’Europe. Mais aujourd’hui, il existe plus de 200 collectivités d’Europe du sud qui l’ont adopté et qui ont réussi à réduire fortement leurs déchets. C’est le moment où jamais de lancer une dynamique positive», explique Flore Berligen, directrice du Cniid. Pour tendre vers le zéro déchet, ces collectivités ont d’ailleurs appliqué des recettes connues: collectes sélectives déployées au maximum, taxes incitatives, filières de réutilisation, de réparation, de recyclage, de compostage, réduction voire suppression des emballages… Cappanori, ville moyenne, ville modèle Soutenu par une dizaine d’associations (dont les Amis de la terre, le réseau Action Climat, Arivem et le collectif 3R), ainsi que des élus (les députés Michèle Rivasi, François-Michel Lambert et Jean-Jacques Cottel), Zero Waste France entend faire connaître les expériences concrètes qu’il est possible de dupliquer. A ce titre, Capannori, une ville de Toscane de 43.000 habitants, fait figure de modèle avec l’adoption dès 2007 d’un objectif zero waste à l’horizon 2020. Résultat: la production des ordures ménagères résiduelles a été réduite de 40% entre 2004 et 2013 grâce à la tarification incitative («pay as you throw»), aux collectes sélectives et à la réparation (voir l’interview du directeur de Zero Waste Europe). La manifestation organisée le 1er février a réuni plusieurs centaines de personnes, mais les collectivités étaient peu nombreuses, exception faite de Bobigny, qui accueillait l’événement. «Certaines collectivités ont déjà fait du chemin, comme Besançon ou la communauté de communes Porte d’Alsace et leur tarification incitative. Certaines municipalités se lancent aussi dans la collecte sélective des déchets organiques, luttent contre le gaspillage alimentaire ou favorisent la réparation. Mais il manquait un mouvement pour rassembler toutes ces initiatives. C’est le but de Zero Waste», poursuit Flore Berlingen. Les bases du mouvement français sont aujourd’hui posées au sein d’un appel, qui reprend les principes fondateurs du réseau européen: sobriété, efficacité dans l’utilisation des ressources, réduction du gaspillage et des déchets. Celle-ci passe par les 5R: reduce, reuse, redesign, recycle, rot; c’est-à-dire réduire, réutiliser, éco-concevoir, recycler, composter. Plus de 300 communes européennes se sont déjà engagées à s’orienter vers le Zero Waste en Allemagne, Belgique, Espagne, Italie ou Roumanie. Les collectivités françaises fâchées avec le zéro déchet? Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}