{"3091":{"content":" Le nombre de sacs plastique distribués par les supermarchés anglais a augmenté pour la 5e année consécutive, totalisant 8,5 milliards d’unités en 2014, selon une étude publiée ce 24 juillet par le Wrap[1]. [1] Waste and ressources action programme est une agence publique spécialisée dans la prévention des déchets L’an dernier, les Britanniques ont utilisé 2,3% de sacs à usage unique de plus qu’en 2013. Pire, le nombre de bags utilisés s’est accru outre-Manche pour la 5e année consécutive. Heureusement, il reste toutefois en dessous du record atteint en 2006 (12,2 milliards de sacs distribués). En 2014, un Anglais a utilisé en moyenne 11,7 sacs non réutilisables par mois, mais un Gallois 2,1 et un Irlandais du Nord 1,6. La situation pourrait toutefois changer à la fin de l’année. A partir du mois d’octobre, les grandes surfaces de plus de 250 salariés devront en effet facturer 5 pence (6 centimes d’euro) tout sac plastique à usage unique. Une taxe réclamée de longue date par les ONG à travers la campagne Break the bag habit, déjà appliquée avec succès en Ecosse, au Pays de Galles et en Irlande du Nord. Au Pays de Galles, l’introduction en octobre 2011 d’une taxe de 5 pence avait réduit de 96% l’utilisation des sacs plastique à usage unique 9 mois plus tard. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}