{"1846":{"content":" Le dispositif réglementaire autorisant l’injection du biométhane issu des boues de stations d’épuration (Step) des eaux usées dans le réseau de gaz est signé par le ministère de l’écologie, précise un communiqué. Il comporte un tarif d’achat préférentiel pour favoriser sa production. Selon le ministère, plus de 60 stations d’épuration pourraient être équipées d’ici 2020. Cela permettrait d’injecter 500 gigawattheures de biométhane par an. Soit la consommation annuelle de 40.000 ménages. Essentiellement produit à partir de déchets agricoles ou ménagers, le biogaz (majoritairement composé de méthane) a représenté 0,35 million de tonnes équivalent pétrole d’énergie primaire en 2011, soit 1,8% de la production française d’énergie renouvelable selon l’Association technique énergie environnement (Atee). Le 19 mai dernier, l’Atee a publié son livre blanc pour faire sauter plusieurs verrous bloquant le déploiement de la méthanisation dans l’Hexagone, comme la dégressivité du tarif d’achat en fonction de la taille de l’exploitation. Dernière installation de méthanisation en date -qui est aussi la première de l’Ouest-, injectant directement du biogaz dans le réseau, a été inaugurée le 20 juin en Vendée. AgriBiométhane est le fruit d’un partenariat entre 10 agriculteurs. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}