{"2068":{"content":" L’Observatoire régional des déchets d’Ile-de-France (Ordif) a présenté, ce 15 mars, son tableau de bord annuel de la production de déchets ménagers. En 2010, un Francilien a seulement produit 1 kilogramme de moins de déchets ménagers et assimilés (DMA) que l’année précédente. Les poubelles pèsent encore lourd: 474 kg\/hab\/an, contre 475 kg\/hab\/an en 2009. Le Grenelle prend une autre valeur en compte: les ordures ménagères et assimilées (OMA). Il s’agit des DMA auxquels on soustrait les déchets occasionnels (déchèteries + déchets verts et encombrants hors déchèterie), on obtient alors le poids des ordures ménagères et assimilés (OMA). En 2010, l’Ile-de-France a produit 368 kg\/hab\/an en 2010. C’est 4 kg de moins qu’en 2009 et 13 kg de moins qu’en 2008. Mais cette tendance est encore insuffisante pour atteindre l’objectif du Grenelle de réduire de 7% la production d’OMA sur 5 ans à partir de 2008. L’Ordif a avancé quelques pistes d’explication pour expliquer ces légères baisses. Si la crise a eu un impact sur la consommation et donc la production de déchets, «le développement du compostage, la hausse du réemploi ou la baisse du poids de certains emballages ont peut-être également joué», lance Anaïs Bourbon, chef de projet Collecte à l’Ordif. Selon elle, le détournement des flux a sans doute eu plus d’impact. En effet, la hausse de la collecte de certaines filières, comme les déchets électriques et électroniques par les distributeurs ou les déchets d’activités économiques par des sociétés privées, permet de réduire le poids des déchets collectés par les collectivités. Quant aux campagnes de prévention, il serait prématuré de les prendre en compte puisque la plupart des collectivités n’ont pas dépassé le stade du diagnostic des déchets sur leur territoire. Dans le détail, les poubelles renferment aujourd’hui 311 kg\/hab\/an d’ordures ménagères résiduelles (OMR), 60 kg de déchets déposés en déchèterie, 35 kg d’emballages et de papiers issus de la collecte sélective, 28 kg d’encombrants hors déchèterie, 20 kg de verre, 18 kg de déchets verts hors déchèterie et 2 kg de biodéchets. L’évolution la plus importante concerne les apports en déchèterie qui poursuivent leur forte hausse (+ 4 kg\/hab\/an en 2010). En matière de traitement, le statu quo est de rigueur. L’Ile-de-France confirme l’importance accordée à l’incinération, avec 56% des DMA. 18% d’entre eux sont envoyés en centres de tri ou à des repreneurs pour recyclage. 11% rejoignent les centres d’enfouissement (ISDND). 6% seulement des DMA sont compostés. 5% représentent des déchets de construction traités dans une filière spécifique. 3% se dirigent vers des unités de tri mécano-biologique (TMB). Enfin, la méthanisation ne concerne qu’une infime partie: 0,2%. Au total, la valorisation matière et organique ne dépassent pas les 25%, alors que le Grenelle a prévu d’atteindre 35% en 2012 et 45% en 2015. Au niveau géographique, la moyenne francilienne de 474 kg\/hab\/an cache de grands écarts. Un Parisien en produit 480, tandis qu’un habitant de Seine-et-Marne 556 kg (record maximal) et un habitant des Hauts-de-Seine 399 kg (record minimal). Enfin, les filières Responsabilité élargie du producteur (REP) enregistrent des résultats plus faibles que la moyenne française. La collecte des emballages ménagers s’élève à 37 kg\/hab en IDF en 2010 contre 72 kg\/hab\/an en France. Celle des DEEE ménagers totalise 3,6 kg\/hab contre une moyenne française de 6,5 kg\/hab. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}