{"113":{"content":" La seconde et dernière phase de décontamination des déchets contenant des polychlorobiphényles (PCB) ou des polychloroterphényles (PCT) a été lancée, ce 12 avril, par la publication d’un décret au Journal officiel. Les appareils renfermant entre 50 et 500 parties pour million en masse (ppm) de PCB ou de PCT devront ainsi être décontaminés et éliminés selon un calendrier élaboré en fonction de leur date de fabrication, conformément à la Convention de Stockholm, entrée en vigueur le 17 mai 2004. Cela représente environ 550.000 appareils dans l’Hexagone, selon l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Soit environ 33.500 tonnes de PCB à éliminer. Les appareils fabriqués avant le 1er janvier 1976 seront supprimés au plus tard le 1er janvier 2017, ceux fabriqués entre le 1er janvier 1976 et le 31 décembre 1980 au plus tard le 1er janvier 2020, et ceux fabriqués à partir du 1er janvier 1981 au plus tard le 1er janvier 2023. Un aménagement est toutefois prévu pour les détenteurs de plus de 150 appareils. Ils ont jusqu’au 1er janvier 2020 pour détruire la moitié du stock et jusqu’à fin 2025 pour la totalité. Ils devront quand même transmettre leur calendrier prévisionnel au ministère de l’écologie avant le 1er janvier 2014. Les PCB sont des produits organiques chlorés, fabriqués industriellement depuis 1930 et plus connus sous le nom de pyralène. Ils sont considérés comme l’un des dix polluants organiques les plus persistants par le Programme des Nations unies pour l’environnement (Pnue). La mise sur le marché d’appareils neufs contenant des PCB est interdite depuis 1987. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}