{"548":{"content":" Sita s'associe avec le secteur de l'aéronautique européenne afin de monter un projet de construction de plate-forme de démantèlement des avions en fin de vie. La première étape: la mise en œuvre d'une expérience pilote sur un avion. Sita, Airbus, Sogerma EADS (spécialiste de la maintenance aéronautique) et le centre de recherches EADS CCR viennent de s'associer dans un projet expérimental de démantèlement d'un avion en fin de vie. L'objectif étant de mettre en place une plate-forme permanente de démantèlement. Les quatre acteurs ont pris acte de l'évolution réglementaire sur les produits en fin de vie les directives sur les véhicules hors d'usage (VHU) ou sur les déchets d'équipements électriques et électroniques (DEEE) et constatent une augmentation de la responsabilisation du producteur. Dans ce cadre, ils mènent une réflexion sur le recyclage et la valorisation des matériaux du secteur aéronautique. En outre, les entreprises associées constatent la croissance du nombre d'avions commerciaux et militaires en fin de vie. En 2006, quelques 200 avions devraient être retirés du marché mondial, mais ce sont 6.500 avions qui pourraient être concernés d'ici à 2023.La première partie du projet, l'expérimentation du démantèlement, a fait l'objet du dépôt d'un dossier pour bénéficier du programme Life (L'instrument financier pour l'environnement) auprès de la Commission européenne. L'expérience pilote doit néanmoins commencer cette année, après la parution d'un rapport d'informations sur le démantèlement d'ici quelques semaines. Par la suite, la plate-forme dédiée à la déconstruction des avions devrait être standardisée et normalisée pour en recueillir le plus grand nombre avec une maîtrise des opérations de mise en sécurité. Le coût prévisionnel de la construction de cet équipement est en cours d'analyse selon Sita. Mais, selon son PDG Patrice Dauvin, 20 à 25 millions d'euros seront investis dans un premier temps et à terme 80 millions d'euros devraient être consacrés à ce projet. La plate-forme se situera près de Tarbes. Les responsables des entreprises doivent bientôt signer les contrats selon la communication d'Airbus. La valorisation des matériaux aéronautiques devrait avoisiner les 80% en 2007 et les entreprises espèrent atteindre 95% en 2015. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}