{"1826":{"content":" Publié le 29 janvier, un rapport des ONG Natural Resources Defense Council (NRDC) et As you sow montre que le nombre d’emballages progresse aux Etats-Unis, alors que leur recyclage ne dépasse pas 51%. Les rédacteurs de cette étude ont passé en revue les pratiques, en matière d’emballages, de 47 grandes entreprises spécialisées dans la restauration rapide, les boissons ainsi que l’épicerie et les biens de consommation. Avec un constat alarmant: la grande majorité d’entre elles n’ont mis aucune mesure en place pour réduire leurs emballages à la source ou améliorer leur recyclage ou leur compostage. Au niveau fédéral, le taux de recyclage des emballages s’élève à 51%, ce qui montre le retard des Etats-Unis par rapport à d’autres pays développés. En Europe, la Belgique recycle 80,3% de ses emballages, l’Irlande 74%, et l’Allemagne 71%[1]. Pire, les emballages en plastique sont encore moins recyclés outre-Atlantique: seulement 13,8% d’entre eux, selon l’agence fédérale de l’environnement (EPA), alors que ce secteur connaît la plus forte croissance. Pour justifier leur faible utilisation de plastiques recyclés, Nestlé et Coca-Cola affirment que les quantités disponibles de PET recyclé sont trop faibles. Mais les ONG rappellent que le secteur des boissons dispose d’autres leviers pour réduire les déchets de ses emballages, comme la vente en vrac et le choix de matières facilement recyclables. Plusieurs entreprises ont toutefois réduit le poids de leurs emballages. C’est le cas de Coca-Cola, PepsiCo, et de MillerCoors. Peu de fibres recyclées dans la restauration rapide Dans la restauration rapide, Starbucks s’est engagé à servir 25% de ses boissons dans des tasses réutilisables d’ici 2025 mais n’atteint aujourd’hui que 5%. C’est aussi la seule entreprise du secteur à utiliser 10% de fibres recyclées dans ses emballages de boisson. Dans la grande distribution, WalMart s’est aussi engagé à réduire d’un tiers le poids de ses emballages et à augmenter l’utilisation de plastiques recyclés à 1,5 million de tonnes par an en 2020. Le rapport publié par NRDC et As you sow recommande aux entreprises de passer à la vitesse supérieure, en visant une forte réduction à la source et un taux de recyclage ambitieux d’au moins 75% de leurs emballages. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}