{"640":{"content":" On connaît la musique depuis 2009. Cette année encore, la semaine européenne de réduction des déchets (Serd) s’engage à sensibiliser les citoyens à réduire leur production de déchets et ouvrir plus largement le débat sur la place, trop forte, de nos poubelles dans nos sociétés. Soutenu par le programme européen Life+ et coordonné par ACR+ (l’Association des cités et régions pour le recyclage et la gestion durable de la ressource), ce programme s’ouvre dès demain 16 novembre dans les 28 Etats membres de l’Union. Il se terminera le 24 novembre. La Commission européenne a annoncé que la Serd sera suivie, cette année, d’une nouvelle «Journée européenne du nettoyage», prévue le 10 mai 2014. Là encore, les volontaires sont appelés à la rescousse pour ramasser, dans les quartiers et sur les plages, les déchets qui se sont accumulés. Plus importante, la révision de la directive-cadre arrive bientôt à sa conclusion. Les nouveaux objectifs, selon les types de déchet, sont en cours de réexamen. Ils devraient être connus dans le courant de l’année prochaine. La révision de la directive sur les batteries et les accumulateurs a, quant à elle, été adoptée, ce 15 novembre, par le Conseil de l’Union européenne. Elle étend l’interdiction du cadmium (plus de 0,0002% du poids de l’appareil) à toutes les batteries, et en particulier celles des outils portatifs, dès le 31 décembre 2016. En France, la nouvelle campagne intitulée «Si vous ne le faites pas pour la planète, faites-le pour vous» a été lancée ce 15 novembre par le ministère de l’écologie. Un communiqué explique que cette nouvelle campagne, destinée aux particuliers, aux entreprises et aux collectivités, se veut «moins culpabilisante». Au total, 2.692 opérations –surtout de sensibilisation- se dérouleront partout en France jusqu’au 24 novembre, selon l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Ironie du calendrier, l’autorité environnementale a également publié un avis selon lequel le futur plan national de prévention est insuffisant (voir JDLE), notamment parce qu’il se focalise trop sur les déchets des ménages, oubliant ceux du bâtiment et des entreprises… Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}