{"1839":{"content":" Potentiellement explosif, le dernier smartphone de Samsung est repris par son constructeur. Reste à savoir ce que l’industriel coréen fera de ces millions de terminaux et de leurs composants. C’est Greenpeace qui a directement interpellé le fabricant, le 1er novembre. En se basant sur une évaluation de l’institut allemand Öko, l’ONG estime que 4,3 millions de smartphones défectueux représentent une gisement de métaux: plus de 20 tonnes de cobalt, plus d’une tonne de tungstène, 1 t d’argent, 100 kilogrammes d’or, de 20 à 60 kg de palladium. Le tiers des 4,3 millions de ce modèle de smartphone ont été vendus dans une dizaine de pays dont la Corée du Sud, les Etats-Unis, le Canada, le Mexique, l’Australie, la Nouvelle-Zélande, les Emirats arabes unis, Singapour, Taïwan, la Chine… Pourtant, Samsung n’a toujours pas tranché sur l’avenir de ces ressources. Seront-elles enfouies? Réutilisées? Recyclées? Le communiqué officiel, en date du 18 octobre, évoque seulement le remboursement et le remplacement de l’appareil. «Cet incident montre combien le système actuel de production est fragile et générateur de déchets. Samsung a l’occasion de repenser son modèle de production pour améliorer la récupération des métaux précieux et des terres rares, et pour redessiner des produits qui se réparent, se réutilisent ou se recyclent plus facilement», affirme Jude Lee, chargé de campagne à Greenpeace Asie de l’Est. Interrogé par le JDLE, le fabricant n’a pas donné suite à notre demande. Greenpeace note qu’en 1995, Samsung avait déjà rappelé 150.000 téléphones du modèle Anycall et les avait brûlés. Selon un rapport parlementaire présenté le 29 septembre, 100 millions de téléphones portables dorment dans les tiroirs rien qu’en France. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}