{"1818":{"content":" L’arrêté concernant la procédure d’agrément des éco-organismes en charge des déchets d’éléments d’ameublement (DEA) a été publié au Journal officiel ce 29 juin, en même temps que l’arrêté destiné aux déchets chimiques des ménages. Cette nouvelle filière, qui concerne aussi bien les déchets des ménages que des professionnels, a été officiellement créée par un décret publié le 8 janvier dernier au Journal officiel (voir JDLE). Elle est aujourd’hui complétée par la procédure d’agrément des futurs éco-organismes. Selon l’arrêté, la société candidate doit ainsi disposer «des capacités techniques et financières permettant de répondre aux exigences du cahier des charges». A noter que ce texte entrera en vigueur le 1er juillet 2012. Le cahier des charges, prévu en annexe, doit encore être publié au Bulletin officiel du ministère de l’écologie. Mais selon sa mise en consultation, effectuée en mars, plusieurs objectifs devraient être confirmés, comme 3% d’éco-conception d’ici la fin du premier agrément (dans 6 ans), un maillage territorial compris entre un point d’apport volontaire pour 7.000 habitants (en zone rurale) et un pour 50.000 habitants (en zone urbaine si une collecte en porte-à-porte existe), 50% de réemploi et 80% de réutilisation-recyclage-valorisation à la fin de l’agrément. Le gisement est difficile à évaluer car ce sont des produits dont la durée de vie est longue et variable. Toutefois l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) l’estime à 2,7 millions de tonnes annuelles (dont 80% produites par les ménages et 20% par les professionnels). Prévu pour le 1er janvier 2011 selon la loi Grenelle II, le dispositif des DEA accuse donc du retard. Mais contrairement à la nouvelle filière des déchets chimiques, deux éco-organismes se sont déjà constitués. Il s’agit de Valdelia pour les déchets professionnels (depuis septembre 2011) et d’Eco-mobilier pour les déchets ménagers, qui regroupe 24 fabricants et distributeurs (annoncée en février 2012, voir JDLE). Les deux sociétés devraient donc déposer leur demande d’agrément dans les jours à venir. Et la filière pourrait démarrer cet été. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}