{"1288":{"content":" La généralisation des dosettes individuelles pour machines à café s'est accélérée ces 3 dernières années, entraînant plus de déchets. Un mode de consommation auquel a pourtant adhéré un chantre du commerce équitable: Malongo. Les machines à café avec dosettes sont de plus en plus répandues car elles sont pratiques, simples d'utilisation et rapides. Et ce malgré les déchets d'emballage plus importants que ces dosettes génèrent, comparées aux paquets de café traditionnels. Paradoxalement, le chantre du commerce équitable, et plus particulièrement du café équitable, Malongo, propose également ce type de produit pour faire des expressos, suivant ainsi les pratiques du commerce traditionnel. «Nous avons toujours cherché à inclure les produits issus du commerce équitable dans les réseaux marchands traditionnels. Pourquoi donc exclure ce mode de consommation, surtout qu'il s'agit d'une forte demande des consommateurs? A nous maintenant de proposer des emballages 100% recyclables», explique Jean-Pierre Blanc, directeur général de Malongo.Le café est contenu dans une pastille en papier. L'opercule, qui contient la dosette, est fabriqué à partir de matières plastiques que Malongo affirme valoriser par l'incinération pour alimenter la combustion des matériaux. «Nous faisons toutefois des études pour trouver d'autres méthodes, notamment pour utiliser des matériaux biodégradables, mais ils ne sont pas encore au point aujourd'hui», poursuit Jean-Pierre Blanc. De plus, ces dosettes permettent une meilleure conservation du café «Nous avons ainsi amélioré la qualité du produit qui ne perd plus ses arômes, et surtout nos consommateurs limitent la quantité de café et évitent donc de gaspiller. Dans une cafetière, on fait souvent plus de café que ce dont on a réellement besoin», affirme le directeur général. Sur les 6 différents types de café proposés sous ce format, seul l'un dispose formellement du label Max Havelaar (1). Les autres peuvent être issus du commerce équitable sans être labellisés.La dosette a connu une hausse de 20 à 30% cette année et représente désormais un tiers du chiffre d'affaires de Malongo, qui s'élève à 63 millions d'euros. Chaque famille en consomme 2 par jour. Même si Malongo affirme que ce n'est pas son but premier, rappelons que les produits en portions individuelles coûtant plus chers que les paquets traditionnels, ils permettent une augmentation de son chiffre d'affaires, ainsi que celui des autres acteurs du café comme Senseo, le premier sur le marché, Nestlé ou Kratfood. Le potentiel de ce type de consommation devrait poursuivre sa croissance, ce qui devrait alourdir d'autant le tonnage des déchets, et ce même si les dosettes sont recyclables.(1) 40% des produits Malongo détiennent le label Max Havelaar et l'entreprise espère atteindre les deux tiers de l'ensemble de ses produits dans les prochaines années. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 En France, le bonheur serait dans le solaire Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}