{"2318":{"content":" Les déchets d'amiante peuvent être envoyés dans les 3 classes de décharges. Problème: les contraintes ne sont pas suffisamment élevées sur les classes 3, autorisées par arrêté municipal et peu nombreuses, ouvrant la voie à des abus. La situation pourrait bientôt changer grâce à un décret. La destination des déchets d'amiante n'est pas forcément bien prise en compte par les autorités et surtout pas suffisamment contrôlée. Bruno Chevallier, directeur général d'Isotherma et vice-président du Syndicat de retrait et de traitement de l'amiante (Syrta), assure qu'entre les demandes d'autorisation à l'ouverture d'un chantier de désamiantage et ce que reçoivent les centres dédiés, seuls 50% des déchets atteindraient leur destination. Résultat: 30 à 40% des déchets d'amiante finiraient dans la nature ou dans des décharges inadaptées (1). Un chiffre vraisemblable selon Charles Ducrocq, ingénieur conseil de la Caisse régionale de l'assurance maladie d'Ile-de-France (Cramif): il rappelle l'existence de chantiers sauvages, les défauts de diagnostics effectués par des personnes dont la connaissance des principes de construction est insuffisante de certaines entreprises de désamiantage ou le manque de sérieux de certains entrepreneurs. Il évoque également les particuliers qui, soucieux de ne pas perdre la valeur de leur bien immobilier, procèdent eux-mêmes au retrait de l'amiante. Les déchets d'amiante peuvent être reçus actuellement dans les 3 classes de centre d'enfouissement technique, et apportés en big bag, plastifiés, scellés et numérotés. Toutefois, l'élimination de l'amiante friable peut s'effectuer par la voie de la vitrification, actuellement pratiquée en France par la seule entreprise Inertam dans les Landes, ou en décharge de classe 1, dimensionnée pour recevoir les déchets dangereux (2).Les classes 2 et 3 peuvent recevoir des déchets d'amiante lié, mais seulement des matériaux inertes, en particulier l'amiante-ciment. La classe 2 reçoit davantage des déchets qui présentent des risques comme les dalles en vinyle amiante qui contiennent des substances pouvant causer un incendie. En fait, les décharges de catégorie 3 posent de sérieux problèmes. Réglementées actuellement par des arrêtés municipaux, celles qui sont ouvertes aux déchets inertes du BTP et qui disposent alors d'alvéoles dédiées sont insuffisamment contrôlées. Alors que les catégories 1 et 2, classifiées comme des installations classées pour la protection de l'environnement (ICPE), doivent répondre à de fortes contraintes d'analyses de ruissellement des eaux qui peuvent révéler la présence de substances indésirables en cas de fuite des big bag. Les exploitants doivent également répondre à des obligations de gardiennage, des procédures d'accès et de contrôle de la provenance des déchets par le moyen des bordereaux de suivi des déchets d'amiante (BSDA), qui ne sont pas obligatoires dans les classes 3.Ces décharges présentent un autre problème de taille: leur prix. Il est de 40 euros la tonne contre entre 500 et 700 euros la tonne en classe 1 et entre 120 et 150 euros en classe 2. «Des écarts de prix considérables qui peuvent faire craindre des dérives de la part des détenteurs de déchets peu scrupuleux», souligne Bruno Chevallier. La vitrification est encore bien plus chère, puisque la tonne se facture au delà de 1.000 et jusqu'à 4.000 euros: selon les produits contenus, le traitement des fumées peut différer. «Les tarifs des classes 1 et 2 ne se justifient pas. Certes, ces exploitants ont davantage de contraintes réglementaires, mais les manipulations sont en général identiques d'une catégorie à l'autre. Il y a 12 ans, ils étaient 4 fois moins cher», renchérit Charles Ducrocq. En outre, le nombre de classes 1 et 2 est faible, puisqu'elles sont respectivement au nombre de 12 pour les premières et d'environ 200 pour les secondes. Ainsi cela amène à des situations paradoxales où les déchets d'amiante, faute de déclaration du détenteur, se retrouvent, au mieux, dans des décharges de classe 3 qui n'ont pas l'autorisation d'en recevoir, voire dans la nature.Au ministère chargé de l'environnement, on affirme que l'estimation de 30% de déchets d'amiante abandonnés dans la nature paraît élevée, et ne peut se rapporter qu'aux seuls déchets d'amiante lié. «Il est vrai que nous manquons de sites de réception pour ce type de déchets en France. Un manque qui devrait être bientôt comblé par le décret en cours de préparation», explique Corinne Plan, chargé de mission sur les déchets du BTP au ministère. Le décret sur les conditions d'autorisation des décharges de classe 3, actuellement devant le Conseil d'Etat (3), a été rédigé en application de la loi du 26 octobre 2005 (4), qui doit permettre la finalisation de la transposition de la directive décharge de 1999 et de la décision du Conseil 2003\/33\/CE (5). Le principal changement tient à l'arrêté d'autorisation qui ne sera plus délivré par le maire, mais par le préfet. Les obligations liées à ces décharges de classe 3 passeront alors du Code de l'urbanisme au Code de l'environnement mais sans que ces décharges deviennent pour autant des ICPE. «Les enjeux environnementaux ne le justifiaient pas. En outre, nous avons besoin d'ouvrir rapidement plusieurs sites de ce type et de créer un véritable maillage du territoire pour répondre aux détenteurs des déchets», poursuit Corinne Plan.Ces décharges vont néanmoins devoir répondre à davantage de contraintes telles que l'inscription aux hypothèques, comme les autres servitudes environnementales, des restrictions d'usage des alvéoles recevant les déchets, et des BSDA, outil de traçabilité indispensable. Les sites devront être clos, ce qui n'est pas aujourd'hui une obligation, et la remise en état du site à la cessation de l'activité doit être prévue dans l'arrêté préfectoral. Un arrêté ministériel devrait suivre pour fixer les conditions d'exploitation et la liste de déchets du BTP admissibles. Un arrêté du 7 novembre 2005 impose déjà aux exploitants de présenter une déclaration annuelle des déchets au préfet en spécifiant les déchets de construction qui contiennent de l'amiante et les autres déchets. La première doit être rendue le 1er avril 2006. Ainsi on pourrait avoir d'ici quelques mois un recensement officiel des déchets d'amiante (6).Pas sûr pourtant que cela règle l'ensemble des problèmes. «Il faudrait davantage de coordination entre les ministères chargés de l'environnement, de la santé, du travail et de l'équipement qui ont chacun des prérogatives dans ce domaine, et surtout il faudrait créer un corps de contrôle multi-factions qui puissent agir autant sur le transport, les chantiers, les décharges ou les conditions de travail», affirme Charles Ducrocq. Sans oublier l'absence de définition claire des différentes formes de l'amiante. «Nous ne disposons pas de limite réglementaire entre l'amiante lié et le non-lié. Parler d'amiante friable et non friable fait référence à une notion de danger statique concernant un produit en place. Et ce alors que le risque n'est pas réellement défini. Pour extraire de l'amiante non friable, il vaut mieux se tourner vers des entreprises qualifiées afin d'éviter d'avoir recours à des entreprises amateurs incapables d'évaluer les risques encourus», conclut Bruno Chevallier.(1) 10 à 20% seraient surestimés par les maîtres d'ouvrage.(2) Précisé dans l'arrêté du 30 décembre 2002 sur le stockage des déchets dangereux.(3) Il pourrait être signé avant la fin du trimestre.(4) Loi du 26 octobre 2005 portant sur diverses dispositions d'adaptation au droit communautaire dans le domaine de l'environnement.(5) La décision du Conseil 2003\/33\/CE sur les critères d'admission des déchets.(6) Les classes 1 et 2 doivent répondre à cette obligation dans le cadre de l'arrêté du 20 décembre 2005. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Baisse des émissions de gaz à effet de serre dans l’UE Les causes d'une marée noire dans la Garonne inexpliquées Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}