{"375":{"content":" A mi-chemin du débat public sur la gestion des déchets radioactifs, Georges Mercadal, président de la Commission particulière du débat public (CPDP) et vice-président de la Commission nationale (CNDP), a tenu à faire un point sur les premières réunions en régions et à Paris (plus scientifiques). Ces premiers débats (à Bar-le-Duc, Cherbourg, Pont-du-Gard et Saint-Dizier, ainsi qu'à la Cité des sciences de la Villette), a insisté Georges Mercadal, ont permis de soulever de nombreuses questions avant de passer au thème «démocratie et déchets», «le vrai sujet» qui formera le «coeur de cible des 4 débats de novembre». Après un débat sur les aspects sociaux-économiques et l'aménagement du territoire à Joinville, le 9 novembre, celui de Caen, le 14 novembre, constituera un point d'orgue. Les deux CPDP (sur les déchets et sur l'EPR) organisent en commun cette soirée: «débat public équitable et partage des connaissances; le cas général et le cas secret défense», qui sera le seul des futurs débats auquel les organisations anti-nucléaires devraient participer.Pour la partie «cas général», Georges Mercadal entend bien pouvoir aborder la question de l'expertise «plurielle» dont doit disposer le public pour débattre «d'égal à égal»sur un tel sujet scientifique. Et de souligner que c'est suite à l'une des questions posées lors d'un débat précédent «comment pouvez-vous être sûrs ?» (que rien ne se passera sur des centaines d'années dans un site de stockage profond) que cet argument a été soulevé. Georges Mercadal rappelle d'ailleurs que les scientifiques s'interrogent depuis des décennies sur la «meilleure» gestion des déchets. «Un consensus s'est établi de longue date dans la communauté scientifique internationale sur le stockage géologique des déchets radioactifs». Et la source de leur «assurance», «c'est le débat», justement, a-t-il insisté. Le problème est que «dès que l'idée a été soumise au grand public, celui-ci a réagi négativement».La deuxième partie sur le secret-défense devrait permettre d'explorer comment sortir de l'opposition entre cette nécessaire restriction et l'obligation imposée par des débats démocratiques et transparents. En France, «nous avons commencé par la technique et la science, avant d'aborder la démocratie», a signalé Georges Mercadal, alors que la Suède «a eu la démarche inverse: une fois la démarche démocratique enracinée, ils sont passés à la science». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}