{"543":{"content":" Indispensable pour réduire la consommation de ressources tout comme l’exploitation minière, le recyclage des navires n’en est pas moins source de nombreuses pollutions liées à l’amiante, aux métaux lourds, aux hydrocarbures et aux plastiques selon le bilan dressé le 5 juillet par la Commission européenne. Les premières victimes du démantèlement des navires en Asie du sud-est sont les travailleurs du secteur. Selon l’union mondiale IndustriAll, l’industrie indienne de démantèlement déplore 470 décès dans les chantiers entre 1983 et 2013. Des navires européens sur les plages d’Asie du sud-est Les trois quarts des navires à recycler[1] sont échoués sur les plages d’Asie du sud-est. Ce qui laisse des marques dans l’eau, les sols et la biodiversité. Complet, le rapport de la Commission européenne cite les études les plus récentes précisant les dommages causés par ces opérations. Selon des travaux menés sur le chantier de Chittagong au Bangladesh, la concentration dans l’air d’hydrocarbures aromatiques polycycliques (HAP) s’avère cancérigène sur 18 sites sur 23. Dans la baie d’Alang, en Inde, des taux très élevés de métaux lourds et d’hydrocarbures ont été relevés dans l’eau et les sédiments, ainsi qu’une forte concentration de microplastiques (plus de 80 milligrammes par kilogramme de sédiments). Les Européens portent une lourde responsabilité dans la dégradation du littoral des pays-hôtes. Les armateurs du Vieux monde sont propriétaires de 40% de la flotte marchande mondiale et mauvais élèves du recyclage: 74% des navires allemands et 87% des navires grecs ont ainsi jetés sur les côtesasiatiques en 2015, le plus souvent au Bangladesh, en Inde, ou au Pakistan. Cette pratique est pourtant loin d’être une fatalité: les Norvégiens ont démantelé 13 de leurs 17 bateaux en fin de vie dans des installations respectueuses de l’environnement. Si la convention de Hong Kong, adoptée en mai 2009 par l’Organisation maritime internationale, encadre en théorie le démantèlement des navires en fin de vie, elle n’est toujours pas entrée en vigueur, faute des 15 ratifications nécessaires. Quatre pays seulement sont passés à l’acte, en mars 2016, dont la France. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}