{"2248":{"content":" Alors que l’Agence métropolitaine de déchets ménagers (Syctom) projette de créer une unité de méthanisation au Blanc-Mesnil \/ Aulnay-sous-Bois (Seine-Saint-Denis), une étude sur la collecte des biodéchets sur ce territoire vient d’être réalisée par le cabinet Indiggo. La future usine pourrait en effet traiter les biodéchets collectés séparément ainsi que les matières sèches issues de la station d’épuration voisine de La Morée à l’horizon 2015 (voir JDLE). Selon les estimations d’Indiggo, plus de 50.000 tonnes de biodéchets pourraient être collectés chaque année sur le territoire (déchets issus des ménages et des gros producteurs). 7 scénarios de collecte ont été étudiés: collecte en bacs, en sacs, avec des points d’apport volontaire en habitat vertical, auprès des petits ou des très gros producteurs, sur les marchés forains, etc. Si aucune option n’a encore été définitivement choisie, une expérimentation va être lancée dans les semaines à venir de façon à finaliser la mise en place définitive d’une collecte sélective de biodéchets, indique le Syndicat d’équipement et d’aménagement des pays de France et de l’Aulnoye (Seapfa), qui regroupe 173.000 habitants. Pour l’heure, les déchets organiques sont très peu collectés en Ile-de-France de façon séparée. Il s’agit surtout de déchets verts récupérés en porte-à-porte ou déposés en déchetterie. Cette collecte est seulement obligatoire pour les très gros producteurs (1) depuis le 1er janvier 2012 (voir JDLE). (1) Il s’agit des producteurs d’au moins 120 tonnes de biodéchets par an Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}