{"2196":{"content":" La prévention des déchets: point noir qui grossit en même temps que les quantités d'ordures ménagères produites chaque année (360 kilogrammes par habitant aujourd'hui en France, le double d'il y a 40 ans). Outre la question environnementale, cette inflation pose un problème de coûts et de gestion de plus en plus important aux collectivités. Elles tentent alors de réduire cet afflux à la source. Les 28 et 29 septembre prochains, le département des Landes organise son premier forum de la prévention des déchets. Il sera l'occasion de faire le point sur le plan de prévention des déchets que le conseil général, présidé par Henri Emmanuelli (PS), a adjoint à son plan d'élimination des déchets, en septembre 2005.«La démarche administrative, en elle-même, est déjà intéressante», souligne Antoine Bonsch, chargé de mission à l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe) Aquitaine, «le plan de prévention devient une partie du plan d'élimination des déchets. Et ce n'est pas une liste «à la Prévert» d'actions sans suite. Le département (aidé de l'Ademe) y met des moyens et fait de réels efforts pour remplir ses objectifs, ambitieux».Au programme: 10 actions qui vont de la promotion du compostage individuel et des pratiques d'éco-conception (formation des professionnels, soutien financier) à la réduction des sacs de course et des publicités dans les boîtes aux lettres, en passant par la sensibilisation de 35 ménages référents. Ceux-ci, volontaires, remplissent semaine après semaines un questionnaire sur leurs déchets et leurs habitudes de consommation et participent à des réunions d'information: «C'est très intéressant d'échanger. Là, on agit collectivement, on a l'impression que cela peut faire changer les choses», explique Catherine Rodriguez, l'une des participantes, qui ajoute: «Je pensais être une bonne élève mais je me rends compte de tout ce que je ne faisais pas!» Acheter à la coupe, privilégier les éco-labels, utiliser des piles recyclables, réparer plutôt que jeter… Les leçons sont nombreuses, les frustrations aussi face à une offre d'achats qui n'est pas toujours adaptée. «Mais on a maintenant la possibilité de faire remonter l'information», se réjouit Catherine Rodriguez, qui verrait bien de telles initiatives se développer aussi sur l'eau, les transports…«La prévention, c'est possible», ose maintenant affirmer Jean-René Quiniou, de la direction de l'agriculture et de l'espace rural du conseil général des Landes, qui suit le programme. Certes, les résultats sont inégaux selon les cas (les entreprises restent frileuses concernant les emballages et l'éco-conception), mais la production globale de déchets ménagers et assimilés du département s'est stabilisée depuis 2004, malgré une hausse continue de la population. L'une des clés, c'est certainement la promotion du compostage individuel: l'objectif est de multiplier son usage par 10 entre 2002 et 2006. 26.000 foyers devraient bénéficier de la mise à disposition gratuite d'un caisson, soit le quart des foyers avec jardin.Ce plan permet donc au département de gagner un peu de sérénité dans un dossier toujours sensible. A priori, les Landes n'envisagent pas de créer de nouvelles installations de traitement des déchets et, contrairement à l'habitude, le plan d'élimination des déchets 2006 a été adopté sans encombre. «Quand le volet prévention est développé, les gens comprennent mieux les contraintes. Et puis, on travaille de façon plus collégiale, en plus grande compréhension», explique Jean-René Quiniou.«Les collectivités répondent de plus en plus à l'appel en faveur de la prévention des déchets» se réjouit Hélène Bortoli, qui suit la campagne «Réduisons nos déchets» de l'Ademe. Elle cite en autres exemples les Deux-Sèvres, le Nord-Pas-de-Calais ou la Bretagne. «Il est difficile pour l'instant d'en apprécier les résultats mais bientôt, une campagne nationale d'évaluation de l'impact du caddy moyen d'un consommateur sera lancée dans ce but». Les premiers chiffres sont attendus pour 2007. Cela laisse encore un peu de temps pour aiguiser les stratégies. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Enquête de l'UFC: la réponse des opérateurs Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}