{"2648":{"content":" L’Autorité de la concurrence a autorisé sous conditions, ce 4 avril, la fusion-absorption d’Ecofolio par Eco-Emballages. Comme le rappelle l’Autorité de la concurrence, cette prise de contrôle intervient au moment du renouvellement du cahier des charges applicable aux éco-organismes en charge des emballages ménagers (2018-2022). Première conclusion: «l’opération ne donne lieu à aucun chevauchement d’activités», dans la mesure où les deux sociétés sont «actives sur des marchés distincts» (emballages ménagers d’un côté, papier de l’autre). Difficultés d’accès aux informations Une nuance toutefois: elle «fait disparaître un concurrent potentiel sur chacune de ces deux filières», sans que cette disparition ne puisse être compensée par l’entrée d’autres opérateurs, «compte-tenu des difficultés d’accès à certaines informations nécessaires pour obtenir un agrément ou exercer une activité d’éco-organisme». L’Autorité vise en particulier les modes d’organisation de collecte et de tri des collectivités. Le régulateur demande donc que ces informations soient communiquées à tout nouvel éco-organisme ou toute société candidate. «Le transfert de données sera encadré par un contrat. Et la demande d’accès aux données pourra être renouvelée annuellement», complète l’Autorité. Aucun dispositif de contrôle n’est toutefois prévu. Dans un communiqué publié ce 4 avril, Eco-Emballages et Ecofolio précisent que leur union sera encore soumise au vote des deux assemblées générales au plus tard fin juin 2017. Pour mémoire, le nouveau cahier des charges de la filière Emballages était censé faciliter, en théorie, l’arrivée de la concurrence (la société Léko, notamment, s’est portée candidate). Mais un précédent avis publié le 27 décembre montre que l’organisation même de la filière, sur le mode financier, empêche toute évolution. A moins de réformer la gouvernance des éco-organismes, et de la confier aux pouvoirs publics. Pollution maritime, pénurie d'eau, forages offshore : La sélection de la rédaction du 06\/04\/2017 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}