{"594":{"content":" Alors que le plus grand salon mondial de la téléphonie mobile a ouvert ses portes à Barcelone, le 27 février, Greenpeace USA publie un rapport sur l’empreinte environnementale colossale des smartphones. 968 terawattheures ont été nécessaires, au cours des 10 dernières années, pour fabriquer 7,1 milliards de smartphones dans le monde entier. C’est précisément une année de production électrique en Inde (973 TWh en 2014). A ce bilan imposant, il faut ajouter, en bout de chaîne, 50 millions de tonnes de déchets électriques et électroniques (DEEE), qui ont été générés depuis 2007. La grande majorité d’entre eux sont stockés dans les logements. Seulement 16% des petits DEEE, dont les téléphones portables, sont recyclés dans le monde selon l’étude de l’Université des Nations unies en 2014. Que faire? Greenpeace USA demande en particulier à Samsung de réutiliser et de recycler les pièces des 4,3 millions de Galaxy Note 7 rappelés depuis 2016 à cause de risques d’explosion. «Samsung n’a toujours pas expliqué ce que les 4,3 millions de téléphones hors d’usage allaient devenir. Pour s’assurer que cela ne se reproduise plus, il est nécessaire de faire évoluer le process pour permettre aux appareils d’être plus facilement réparés, réutilisés et recyclés», affirme Jude Lee, chargée de campagne à Greenpeace Asie de l’Est. Une remarque valable pour l’ensemble des fabricants de téléphones portables, mais aussi d’ordinateurs. Aux Etats-Unis, les consommateurs sont tellement sollicités par de nouveaux produits que la durée d’usage d’un appareil ne dépasse pas deux ans en moyenne. Par ailleurs, deux modèles sur treize disposent d’une batterie remplaçable (Fairphone et LG G5). Tous les autres sont obsolètes dès que la batterie arrive en fin de vie. Ce gaspillage existe tout autant en France, où 24 millions de téléphones sont achetés chaque année et où 15% seulement des tonnages mis sur le marché sont collectés, selon un rapport sénatorial publié en septembre dernier. Si bien que 100 millions d’appareils en panne dorment au fond des tiroirs. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}