{"417":{"content":" Le 13 mars 2007, le ministère de l'Ecologie et du développement durable (Medd) a mis en ligne un projet de circulaire relative à la réutilisation des terres excavées (1). Dans la lettre aux préfets qui accompagne ce texte, le directeur de la prévention des pollutions et des risques précise que le projet de circulaire vise à donner les lignes directrices pour la gestion des terres excavées dans un cadre cohérent avec la politique en vigueur sur les déchets et en tenant compte de l'expérience existante de réutilisation de ces terres. La circulaire vise à formuler des recommandations pour la réutilisation, en dehors des sites où elles ont été extraites, de terres susceptibles d'avoir été polluées par des activités industrielles.Terres concernéesLe champ d'application de la circulaire est précisé par son annexe 1.Ainsi, elle s'applique aux terres issues de chantiers de réhabilitation d'installations classées, qu'elles aient ou non subi un (pré)traitement sur le site ou dans une installation fixe.Ces terres sont des déchets au sens de l'article L.541-1 du Code de l'environnement. Le producteur doit dès lors être en mesure de justifier qu'elles ont été réutilisées ou éliminées dans des conditions ne portant pas atteinte à la santé humaine et à l'environnement.La circulaire ne concerne pas la valorisation sur site des terres, ni les terres qui ne sont pas marquées par une certaine pollution. De même, elle n'est pas applicable aux sédiments dragués, aux matériaux extraits d'anciennes installations de stockage, ou aux travaux d'excavation réalisés sur le réseau routier.Sont également exclues les terres présentant une radioactivité naturelle renforcée, les terres amiantifères, souillées par des pollutions de nature pyrotechnique ou des polluants organiques persistants (POP), qui doivent être éliminées dans des installations autorisées.Modalités de réutilisation des terres excavéesLa réutilisation des terres doit conserver un caractère local, en raison des coûts de transports. Toutefois, en cas de mouvement transfrontalier, le règlement n°259\/93 du 1er février 1993, concernant la surveillance et le contrôle des transferts de déchets à l'intérieur, à l'entrée et à la sortie de la Communauté, s'applique.Si les terres proviennent de zones non remblayées, il convient de se référer aux valeurs indiquées dans l'annexe 2 de la circulaire.Si les terres proviennent de zones remblayées, les seuils indiqués dans l'annexe 3 doivent être respectés.La circulaire recommande, par ailleurs, de limiter la dissémination des terres, et de les employer pour des chantiers importants (ex : projet autoroutier) permettant de valoriser des lots d'une taille au moins égale à 1 000 tonnes. Il convient aussi de limiter le contact avec les eaux. Il est également fortement déconseillé de réutiliser ces terres sur des terrains agricoles ou destinés à l'habitat.Afin d'assurer la traçabilité, le bordereau figurant en annexe IV sera utilisé.Enfin, l'annexe V rappelle la police relative à l'élimination illégale des déchets.Pour rappel, le Medd a rendu public, le 8 février 2007, une note ministérielle relative aux modalités de gestion et de réaménagement des sites pollués, qui donne des précisions sur les nouveaux outils et les outils actualisés pour l'identification et la gestion des sites pollués.Une circulaire relative aux installations classées – Prévention de la pollution des sols – Gestion des sols pollués, a été rendue publique le même jour.(1) Voir le site http:\/\/www.sites-pollues.ecologie.gouv.fr\/ Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}