{"537":{"content":" Les eurodéputés ont adopté, ce 17 avril en session plénière, la répartition de la charge de l’effort climatique pour réduire de 30% les émissions de gaz à effet de serre (GES) des transports, des bâtiments, de l’agriculture, de l’énergie et des déchets en 2030. Insuffisant, cet engagement devrait être révisé à la hausse cet automne. Cette législation, qui vise les secteurs hors système européen d’échange de quotas d’émission (ETS) -transports, construction, agriculture, énergie et déchets-, couvre environ 60% des émissions de GES de l’UE. Objectif: développer l’arsenal juridique de l’UE pour appliquer le paquet Energie Climat de 2030 (-40% d’émissions entre 1990 et 2030) et mettre en œuvre l’Accord de Paris. «Cette réglementation est un instrument crucial pour accélérer la transition vers le bas carbone dans un certain nombre de secteurs-clés», estime le commissaire européen en charge du climat Miguel Arias Canete. Résultat: ces secteurs devront réduire leurs émissions de 30% entre 2021 et 2030 par rapport à 2005. Ayant un fort PIB par habitant, les pays les plus sollicités sont le Danemark et la Finlande (-39% entre 2021 et 2030 par rapport à 2005), l’Allemagne (-38%), la France et le Royaume-Uni (-37%). Les Verts ont voté contre ce texte qu’ils jugent trop peu ambitieux. «Nous savons que tout ce qui est sur la table nous mènera à moins de 40% en 2030, ce qui est insuffisant pour l'application de l'Accord de Paris», a justifié l’eurodéputé écologiste Bas Eickhout (Pays-Bas). Les sociaux-démocrates se sont abstenus et le co-rapporteur -le libéral Gerben-Jan Gerbrandy- a lui-même reconnu que le compromis trouvé avec le Conseil européen n’était pas satisfaisant. «Nous avons fait de notre mieux (...) malgré les tentatives de nombreux gouvernements de saper notre ambition. Grâce à la pression du Parlement, nous sommes parvenus à réduire le budget carbone autorisé pour les émissions d’environ 4 millions de voitures. Les gouvernements nationaux devront en faire davantage et ils devront le faire au plus tôt», a-t-il déclaré. Au total, l’accord a été adopté par 343 voix pour, 172 contre et 170 abstentions. La proposition de la Commission, présentée aux 28 Etats membres pendant l’été 2016, avait été dévoilée le 7 septembre par le JDLE. Ce texte doit désormais être soumis au Conseil. Il devrait, à cette occasion, subir quelques évolutions. En novembre, la Commission européenne doit faire ses propositions de NDC renforcée à l’ONU, dans le cadre du dialogue facilitatif. Le texte adopté ce mardi restant insuffisant pour atteindre les objectifs fixés par l’Accord de Paris, Bruxelles devrait en muscler certains chapitres avant le sommet climatique mondial de Katowice. Le commissaire européen au climat, Miguel Arias Cañete a indiqué que l'exécutif européen livrerait sa contribution en novembre. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}