{"1099":{"content":" La vague d’agréments qui agite actuellement les filières à responsabilité élargie du producteur (REP) se poursuit. Un arrêté publié ce 11 janvier au Journal officiel reconnaît la société Valdélia comme le nouvel éco-organisme en charge des déchets d’éléments d’ameublement (DEA) professionnels jusqu’au 31 décembre 2017. Valdélia a été créée le 22 septembre 2011 par l’Union nationale des industries françaises de l’ameublement (Unifa) (voir JDLE). Elle a pour objectif de collecter, à partir de fin 2015, 75% des meubles professionnels comme le prévoit son cahier des charges publié le 15 juin dernier. Il s’agit essentiellement de mobilier issu des bureaux, cafés, hôtels, restaurants et collectivités. Aujourd’hui, l’essentiel des DEA (78%) sont issus des ménages. Mais les déchets professionnels représentent quand même 500.000 tonnes par an selon l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Cette nouvelle filière REP est encadrée par un décret publié le 8 janvier 2012 au JO (voir JDLE). Il s’agit, selon ce texte, de «biens meubles et de leurs composants, dont la fonction principale est de contribuer à l’aménagement d’un lieu d’habitation, de commerce ou d'accueil du public, en offrant une assise, un couchage, du rangement, un plan de pose ou de travail». De son côté, Eco-Mobilier a reçu l’agrément pour piloter la filière des meubles ménagers jusqu’au 31 décembre 2017 par un arrêté publié le 30 décembre 2012 au JO. http:\/\/www.legifrance.gouv.fr\/affichTexte.do?cidTexte=JORFTEXT000026924503&fastPos=46&fastReqId=1631438608&categorieLien=id&oldAction=rechTexte http:\/\/www.legifrance.gouv.fr\/affichTexte.do?cidTexte=JORFTEXT000026864292&fastPos=97&fastReqId=865985927&categorieLien=id&oldAction=rechTexte Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}