{"327":{"content":" Les brebis paissant dans des pâturages fertilisés avec des boues d’épuration mettent jour à des agnelles présentant des signes de perturbation endocrinienne, notamment au niveau ovarien, suggère une étude britannique publiée dans Scientific Reports. Selon ses auteurs, la consommation de cette viande pourrait poser des problèmes sanitaires -ce que dément la profession. Le débat n’est pas neuf, notamment en France, l’un des pays qui utilise le plus les boues d’épuration pour des usages agricoles: 73% sont épandues sur des terres agricoles, dont 44% directement et 29% après compostage ou méthanisation, le reste étant incinéré ou enfoui. Ce qui, au final, ne fait que 3% à 4% de terres agricoles ainsi fertilisées en France, pour la plupart par des boues urbaines, mais aussi industrielles (papeterie, agroalimentaire). Publiée le 2 mars dans Scientific Reports, une étude menée par Richard Lea, de l’université de Nottingham, et ses collègues suggère des effets sur les fœtus féminins de brebis paissant dans de tels pâturages. Les chercheurs ont comparé des brebis placées à divers stades de la gestation (début, milieu, fin, ou toute la gestation) dans un champ traité à d’autres vaquant dans un pâturage qui ne l’avait jamais été. Des brebis plus chargées en contaminants Premier constat, les brebis ayant fréquenté le champ traité sont plus imprégnés de contaminants chimiques. Une analyse du foie, aussi bien chez la mère que le fœtus, révèle une augmentation de plusieurs des contaminants analysés, dont des hydrocarbures aromatiques polycycliques (HAP), des PCB, des polybromodiphényléthers (PBDE) et le phtalate DEHP. Les fœtus étaient en moyenne de plus petite taille dans le pâturage traité, et montraient des signes de perturbation endocrinienne. Ceux exposés en milieu et fin de gestation présentaient une distance anogénitale accrue, signe de masculinisation, mais aussi moins de follicules ovariens –des agrégats de cellules, dont chacun porte un ovocyte, cellule germinale féminine. «Parmi ceux qui restent, nous avons trouvé plus de follicules anormaux», explique Corinne Cotinot, directrice de l’unité «biologie du développement et reproduction» au centre Inra de Jouy-en-Josas. Ces altérations étaient confirmées par l’analyse d’expression des gènes, qui révèle des perturbations de plusieurs impliqués dans le développement des ovocytes. Un effet cumulatif des contaminants Pour Corinne Cotinot, «c’est l’ensemble des contaminants qui a cet effet, pas particulièrement les HAP, les PCB, les PBDE ou le DEHP: ils sont présents en faible quantité, mais c’est un effet cumulatif». Au-delà des animaux, l’équipe y voit un risque pour la santé humaine: «du fait que l’exposition à bas bruit aux produits chimiques constitue un risque pour la reproduction des humains, la consommation de produits d’animaux élevés sur de tels pâturages représente un réel problème environnemental». Contacté par le JDLE, le président du Syndicat des professionnels du recyclage en agriculture (Syprea), Hubert Brunet, juge l’étude «intéressante», mais y pointe plusieurs failles. Notamment l’absence d’informations quant à la qualité des boues épandues, le faible nombre d’animaux analysés (33 brebis et 47 fœtus, répartis en cinq groupes), ou encore le fait que les nonylphénols, perturbateurs endocriniens selon lui les plus présents dans les boues, n’ont pas été analysés. Pas de risque avéré, pour le Syprea Selon la législation française, les apports de boues, restreints à trois tous les dix ans, sont interdits dans un délai minimum de six semaines avant que les animaux viennent y paître. «On pourrait tout de même suspecter une contamination des animaux, par exemple du fait qu’ils ingèrent toujours un peu de terre avec l’herbe qu’ils broutent, mais cet effet va diminuer avec le temps [écoulé depuis l’épandage] si les périodes de quarantaine sont respectées. Il est très peu probable que cela aille jusqu’à contaminer l’homme», juge Hubert Brunet. Selon un bilan dressé fin 2015 par la Cellule de veille sanitaire vétérinaire des épandages de boues d’épuration urbaines (Cevesab), 39 notifications lui sont parvenues entre 1997 et 2006, dont un cas de risque biologique probable, et 15 entre 2007 et 2014, dont deux cas biologiques probables –des pathogènes microbiens. Les boues n’ont en revanche jamais été mises en cause dans des cas toxicologiques. Ce qui n’écarte pas pour autant l’hypothèse d’une perturbation endocrinienne, aux effets chroniques moins décelables qu’une intoxication aigüe. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}