{"1402":{"content":" Un an après son démarrage, la filière des DEEE est déséquilibrée. ERP a collecté plus de déchets que son budget ne le lui permettait. L’OCAD3E, l’organisme régulateur de la filière, souhaite que des dizaines de collectivités changent d’éco-organisme. Une solution refusée par Amorce, qui souhaite d’autres solutions. Victime du succès d'une filière en plein essor, ERP, l'un des trois éco-organismes (1) chargés de collecter les déchets d'équipements électriques et électroniques (DEEE), a récupéré deux fois plus de tonnages que prévu. Soit 30.000 tonnes de déchets. Son budget, assuré comme tous les éco-organismes par les producteurs de DEEE, était conçu pour 17.000 tonnes, selon René-Louis Perrier, président de l'Organisme coordonnateur agréé pour les DEEE (OCAD3E) et de l'éco-organisme Ecologic. «En 2007, 150.000 tonnes ont été collectées. Cette année, les prévisions vont de 280.000 à 300.000. Dans une période de forte croissance, un petit déséquilibre a un gros effet levier. ERP court vers de grosses difficultés financières si rien n'est fait.»Il s'agit donc d'éviter qu'ERP ne fasse banqueroute, et que la collecte des DEEE de dizaines de collectivités locales ne soit plus assurée. Solution proposée: un transfert d'éco-organismes. Les 40 à 80 collectivités (2) concernées verraient la gestion de leur DEEE passer d'ERP à Eco-systèmes, prévoit le président de l'OCAD3E. Pesant 70% de la filière en termes de DEEE collectés, Eco-systèmes est le plus à même de reprendre le flambeau d'ERP.La solution ne convient pas à Amorce. L'association «de collectivités et de professionnels concernés par la gestion des déchets» estime, dans une lettre adressée à ses adhérents la semaine dernière, que «les collectivités ne peuvent pas être la variable d'ajustement de la filière DEEE qu'il s'agirait en permanence de rééquilibrer». «L'OCAD3E n'a pas rempli son rôle de coordination territoriale, estime Nicolas Garnier, délégué général d'Amorce. Au lieu d'en assumer les conséquences, on les fait assumer aux collectivités territoriales. Selon le président de la commission d'agrément, il n'y aura pas de transfert d'éco-organisme pendant 3 mois. Mais c'est la seule solution proposée: on tourne en rond.»Directrice développement d'Ecosystèmes, Dominique Mignon explique que «le principe du transfert est considéré comme la seule possibilité légale par les pouvoirs publics, pour que chaque éco-organisme respecte sa part d'obligation. Le transfert sera fait au cas par cas, avec les collectivités territoriales. D'ailleurs, nous avons souvent les mêmes opérateurs sous-traitants qu'avec ERP».De son côté, René-Louis Perrier pense «qu'il faut arrêter de dire que c'est une catastrophe. La filière DEEE est un grand succès et on en paie les conséquences. Pour l'instant, ce sont des transferts potentiels. Rien n'est changé sur le fond, la continuité du service sera assurée. Je reproche à Amorce de mettre de l'huile sur le feu. Elle retarde une décision inévitable et met la filière dans une position difficile. Quant aux emplois d'insertion, il y a environ 4 à 5 personnes concernées par collectivité. Je ne vois pas pourquoi elles ne pourraient pas être embauchées par un autre éco-organisme.»L'argument irrite Nicolas Garnier. «Si les éco-organismes sont interchangeables, pourquoi n'y en a-t-il pas qu'un seul? Beaucoup de collectivités ont défendu l'économie solidaire en organisant la collecte. Par ce changement, on nie le principe de leur libre administration.» Amorce plaidait, dès le début du lancement de la filière, pour qu'un seul éco-organisme soit chargé de la collecte sélective. «Il peut y avoir d'autres solutions pour rééquilibrer la filière. Pourquoi Ecosystèmes et Ecologic, qui ont perçu trop d'argent et collecté moins que prévu, ne reverseraient pas le trop-perçu à ERP ?» L'association écrit dans sa lettre qu'elle explore différentes voies de recours juridique, au cas où une «décision unilatérale» serait prise.(1) ERP, Eco-systèmes et Ecologic sont les 3 éco-organismes chargés du traitement des déchets d'équipements électriques et électroniques.(2) En 2007, 695 collectivités étaient couvertes par un dispositif de traitement des DEEE, soit une population de 44.261.000 habitants. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Des ampoules basse consommation néfastes pour la santé Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}