{"1210":{"content":" Les députés britanniques ont finalement eu gain de cause. Le gouvernement compte bannir les microbilles en plastique des produits cosmétiques d’ici fin 2017. Alors que ces particules mettent en danger la faune marine, le Royaume-Uni consomme encore 680 tonnes de microbilles par an, selon les experts britanniques. Une situation qui appartiendra bientôt au passé. La secrétaire d’Etat en charge de l’environnement, Andrea Leadsome, a annoncé qu’une consultation allait être lancée d’ici la fin de l’année pour préciser les contours de l’interdiction. Un comité parlementaire transcourant avait interpellé le gouvernement à ce sujet le 24 août dernier. Lancée par Greenpeace, une pétition demandant l’interdiction des microbilles a pour sa part été signée par près de 360.000 personnes. Toutes les microbilles se ressemblent Si l’ONG a salué la décision de Londres, elle a précisé que l’interdiction devait être étendue à d’autres produits. «La faune marine ne fait pas la différence entre une microbille en plastique issue d’un produit nettoyant pour le visage et celle provenant d’un produit de lavage», a déclaré la chargée de campagne Louise Edge. Une position partagée par le parti vert britannique. Par ailleurs, les microbilles ne représentent que 4% des microplastiques[1] marins, les autres provenant plus largement de la dégradation des bouteilles et des sacs en plastique. [1] Dont le diamètre est inférieur à 5 millimètres Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}