{"1321":{"content":" A 9 mois de l’échéance de l’agrément de la filière responsabilité élargie du producteur (REP) Emballages, l’hégémonique Eco-emballages (et son satellite Adelphe) subit les assauts de Valorie, son seul concurrent. Aujourd’hui conseil pour des metteurs sur le marché, en France comme à l’étranger, Valorie critique vertement le projet de cahier des charges de la filière. Son président, Pascal Gislais, a accordé un entretien au Journal de l’environnement. JDLE - Vous venez de saisir l’Autorité de la concurrence, devant laquelle vous vous plaignez de pratiques anticoncurrentielles de la part d’Eco-emballages. Pourquoi effectuer une telle démarche, très offensive à 9 mois de l’annonce des nouveaux agréments? Pascal Gislais – Ce n’est pas tant contre notre concurrent que vis-à-vis des pouvoirs publics que nous menons cette démarche. L’impéritie de l’Etat dans ce dossier nous y oblige. Car nous avons demandé au ministère de l’environnement, à deux reprises, la communication des données essentielles pour poser notre candidature[1]. Nous avons effectué la même démarche auprès de l’Ademe. L’Etat ne répond pas aux courriers recommandés! Nous nous sommes tournés vers Eco-emballages, qui répond que ces données «font partie de ses actifs», sous-entendu «c’est à moi». Sans pour autant défendre Eco-emballages, il est vrai que rien dans les textes ne l’oblige à transmettre ces informations. Nous plaidons pour la création d’une sorte de ‘chambre de compensation’ entre les éco-organismes, pour que, entre autres missions, ces données soient accessibles à tous, y compris aux tutelles. JDLE – Le 22 mars dernier, vous avez été reçus par les services de l’Etat pour discuter du projet de cahier des charges qui vient d’être publié. Vous êtes très critique sur le projet en l’état… Pascal Gislais – L’innovation est absente de ce cahier des charges! Il est quasi identique à celui de 2010, date à laquelle on a mis des boulets aux pieds d’Eco-emballages, avec les résultats insuffisants que l’on sait. Ce projet est d’une rigidité et d’une complexité sans rapport avec la situation actuelle. J’en veux pour preuve deux exemples. Le premier concerne le passage du paiement à l’unité (le metteur sur le marché déclare séparément la mise sur le marché du pot de yaourt ET de la languette) pour l’unité de vente consommateur (dans laquelle sont déclarés le pot de yaourt et la languette comme un seul emballage). C’est typiquement une fausse simplification, qui ne produira pas les effets escomptés. L’engouement pour les petits emballages vient des modes de vie, des structures familiales, du nomadisme… Ce n’est pas un barème financier qui va changer à lui seul des habitudes de vie! En outre, il faut avoir une vision globale: combattre le ‘trop d’emballages’ en risquant de gâcher de la nourriture est évidemment un mauvais calcul. Un second exemple de ratage dans ce cahier des charges, c’est l’absence de droit à l’innovation pour pour les metteurs en marché et les collectivités locales . Si ces dernières avaient le droit de se grouper pour financer de grands centres de tri, on pourrait passer de 240 centres de tri en France -qui traitent 11.000 tonnes par an- à une centaine, qui traiteraient 60.000 t\/an, comme dans les pays voisins. On est en retard d’une génération, et cela explique que le tri reste coûteux en France. JDLE – Ce manque de souplesse peut-il amener certains acteurs à prendre leurs distances avec le principe même de la REP? Pascal Gislais – Le cahier des charges actuel occulte totalement un phénomène qui en est encore au stade de l’expérimentation, la machine à déconsignation. En réalité, il s’agit plus d’une ‘consigne sans consigne’: des grandes enseignes de la distribution sont en train de tester dans leurs centres commerciaux la reprise des bouteilles en plastique, par exemple, contre des bons d’achat ou de la menue monnaie. Des distributeurs comme Auchan ou Système U le font; certains minéraliers comme Danone ou Nestlé se disent intéressés. Pourquoi? Tout simplement parce qu’ils en ont assez de contribuer à un système rigide qui n’atteint pas ses objectifs! Le gisement est difficile à estimer et il y aura de l’écrémage dans les flux gérés par les collectivités. Mais nous disons que si l’Etat laisse penser qu’il ne veut pas de ces expérimentations, les distributeurs les mèneront tout de même dans leur coin et entreront dans une concurrence sauvage avec les collectivités locales. Pire encore, certains pourront avancer que, puisqu’ils collectent des tonnages importants, ils cotiseront moins, voire plus du tout! Les distributeurs ont des milliers de points de collecte dans leurs magasins et seront en mesure de s’organiser. Le cahier des charges doit donc marteler que ce système est possible et ce, dans le cadre des éco-organismes. JDLE – Vous êtes à la tête d’une équipe de 12 personnes. Si vous obteniez tout ou partie de l’agrément fin décembre 2016, comment Valorie pourrait-elle logistiquement faire face à ces nouvelles obligations dès le 1er janvier 2017? Pascal Gislais – Ce mécanisme d’attribution donne le privilège au sortant. En interne, on se prépare, notamment en investissant dans un système informatique pour recueillir les contrats et les cotisations. C’est un investissement à risque, car il n’y aura pas de temps de battement entre l’annonce de l’agrément et son fonctionnement. D’ailleurs, nous voudrions que soit précisé dans le cahier des charges que tous les contrats actuels entre les metteurs sur le marché et eco-emballages soient caducs au 31 décembre 2016. Sinon, le nouvel éco-organisme n’aurait aucun adhérent au 1er janvier! [1] Il s’agit de données administratives, de contacts et techniques sur les collectivités territoriales et les opérateurs du traitement des déchets. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}