{"1025":{"content":" De grands industriels se sont associés pour développer leurs connaissances en éco-conception. Ils invitent les PME et les TPE à les rejoindre. Comment être sûr qu'un matériau recyclé est d'une qualité équivalente à un matériau vierge? Comment fabriquer des produits plus faciles à démonter? Comment substituer un produit dangereux grâce à une alternative plus sure? De plus en plus d'entreprises sont confrontées à ce genre de questions. Pour être en accord avec les réglementations européennes (directives DEEE, ROHS et VHU, règlement Reach -1), pour construire une image d'entreprise «durable», ou encore pour anticiper les évolutions de leur marché.Pourtant, il existe encore peu de structures pour répondre à ces interrogations, même si l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe) développe depuis plusieurs années une politique de soutien à l'éco-conception.Aujourd'hui, plusieurs grands industriels français ont décidé de coopérer pour mutualiser certains de leurs savoirs: Areva T&D, Plastic Omnium, Renault, Steelcase, Seb, Veolia environnement se sont associés avec le Centre technique des industries mécaniques (Cetim) et l'Ecole nationale supérieure d'arts et métiers de Chambéry pour fonder «Creer» qui signifie «Cluster research: excellence in ecodesign and recycling». Le patronyme anglais n'est pas innocent, car si l'association souhaite attirer les PME voire les TPE, grâce à un tarif d'adhésion attractif de 250 euros, elle se veut également européenne. D'ailleurs, l'université technique du Danemark (DTU) pourrait bientôt s'associer au projet.Imaginé il y a plus de deux ans, Creer a pris du retard à cause de problèmes juridiques. «Nous avons fait travailler l'ensemble des juristes des fondateurs car il fallait se mettre d'accord sur les clauses de confidentialité, les modalités liées aux brevets, etc.», explique André Malsch, président de l'association et responsable du développement durable de Steelcase. Mais globalement, les complications devraient être minimes, les concurrents éventuels évitant de travailler ensemble.Deux projets sont en cours. Le premier vise à identifier les freins et opportunités relatifs à l'utilisation de matières premières recyclées, le deuxième à évaluer des méthodes de calcul sur la recyclabilité des produits. Un troisième projet pourrait bientôt voir le jour. Il consisterait à développer une base de données concernant l'information technologique et réglementaire sur le recyclage et l'éco-conception. «A terme, nous voudrions également travailler sur d'autres sujets comme les substances et le reporting environnemental», explique André Malsch.(1) Directive 2002\/96\/CE du 27 janvier 2003 relative aux déchets d'équipements électriques et électroniques (DEEE), directive 2002\/95\/CE du 27 janvier 2003 relative à la limitation de l'utilisation de certaines substances dangereuses dans les équipements électriques et électroniques, directive 2000\/53\/CE du 18 septembre 2000 relative aux véhicules hors d'usage, et règlement (CE) n° 1907\/2006 du 18 décembre 2006, concernant l'enregistrement, l'évaluation et l'autorisation des substances chimiques, ainsi que les restrictions applicables à ces substances Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}