{"2886":{"content":" Un nouveau site de production de biomasse, d'une capacité totale de 50.000 KW, devrait bientôt voir le jour à Chiba (ville de Shigen) au Japon. Ce site, qui sera le plus important du pays, est créé par trois entreprises nippones: Mitsui Shipbuilding, Mitsui & Co. et Kajima. Opérationnel dans le courant de l'année 2006, il fonctionnera à partir de déchets de bois issus de la construction fournis par un nouveau conglomérat regroupant 11 sociétés de recyclage. Ces dernières comptent récupérer 520.000 tonnes de déchets produits chaque année dans la région du Kanto, soit 37% de la production nationale. Le nouveau centre n'aura donc pas recours aux énergies fossiles, mais uniquement aux déchets de construction provenant des alentours de Tokyo. La totalité de la production d'énergie sera normalement rachetée par la société Tokyo Electric Power Co (TEPCO). Ce projet s'inscrit dans le cadre du dispositif «RPS» (Renewable Portfolio Standard) adopté par le Japon en 2002. Ce système, qui vise à augmenter la production totale d'énergie renouvelable, impose aux compagnies électriques un certain quota de production d'électricité à partir de nouvelles énergies. Il cible plus particulièrement les énergies hydroélectrique (jusqu'à 1 MW), géothermique, photovoltaïque, éolienne, ainsi que la biomasse. Grâce à ce programme, le gouvernement japonais espère augmenter sa production d'énergie renouvelable de 7,32 TWh à 12,20 TWh en 2010, soit 1,35% de l'offre totale d'électricité du pays.Pour plus de renseignements, contacter Laure Teyssier (Laure.teyssier@missioneco.org) de la Mission économique de Tokyo. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}