{"2145":{"content":" Le 2 mai, des représentants du Parlement européen et du Conseil ont conclu un accord en conciliation concernant la directive sur les piles et accumulateurs. Sa publication entraînera l'obligation pour l'ensemble des Etats membres de créer un réseau de collecte des piles et accumulateurs usagés. Jusqu'ici, précise un communiqué du Parlement, seuls l'Allemagne, l'Autriche, la Belgique, la France, les Pays-Bas et la Suède avaient opté pour cette solution. Le Royaume-Uni s'était notamment fait remarquer pour ne pas avoir appliqué la directive précédente (1). Selon Karl-Heinz Florenz, président de la commission de l'environnement du Parlement, «les réseaux de collecte et l'obligation faite aux distributeurs de reprendre les piles usées sont les points-clés de cette directive.» La nouvelle directive interdit par ailleurs la mise sur le marché de piles et accumulateurs contenant plus de 0,0005% de mercure et 0,002% de cadmium, à l'exception des systèmes d'alarme et d'urgence, des équipements médicaux et de l'outillage sans fil. A partir de la publication de la directive, qui devrait avoir lieu courant 2006, les Etats membres auront deux ans pour la transposer en droit national.(1) directive 91\/157\/CEE(2) décret n°99-374 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}