{"40":{"content":" Le taux de récupération de papiers et cartons à recycler a augmenté en 2009 passant à 72,4% contre 64,3% en 2008, selon le bilan annuel du groupement français des papetiers utilisateurs de papiers recyclables (Revipap) présenté le 24 mars. La consommation nationale de papiers et cartons récupérés (PCR) a en revanche baissé de 12% en 2009, passant à 4.994 kilotonnes (kt) contre 5.677 l’année précédente. Revipap reste de loin le premier utilisateur de PCR (97,9%). Le taux d'utilisation de PCR est resté quasiment stable (59,9% en 2009 contre 60,3% en 2008), en raison d’une production de papiers et cartons également en baisse. Les importations ont baissé de 16,9% (789 kt en 2009 contre 949 en 2008), tandis que les exportations ont augmenté de 2.740 à 2.171 kt (+26,2%), principalement vers la Chine. Face à une nouvelle flambée des prix sur le marché des PCR qui menace «la sécurité future du traitement des produits usagés en France et en Europe», Revipap appelle à un soutien des autorités. La forte progression des exportations vers l’Asie depuis 2000 a déstabilisé des marchés sur lesquels l’offre est, par nature, «rigide» rappelle le groupement. En 2008, avec la crise, la situation s’était inversée conduisant à un effondrement des prix, mais faisant craindre alors au secteur une pénurie des débouchés (1). «Les aléas conjoncturels ou spéculatifs ne peuvent continuer à impacter le modèle économique et environnemental du développement du recyclage», s’alarme Revipap. Il appelle à un choix «politique» et «stratégique» pour «mettre les efforts de mobilisation du gisement de déchets au service du recyclage de proximité» et pour développer «en priorité des capacités industrielles en France et en Europe». (1) Dans le JDLE «Les papetiers s’inquiètent pour le recyclage» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}