{"682":{"content":" La fiscalité des déchets devrait faire l’objet de nouvelles mesures dès le projet de loi de finances 2014. Mais quelles seront-elles? Alors que le Comité pour la fiscalité écologique et le Conseil national des déchets planchent sur le sujet, deux associations publient ce 19 juin un vade-mecum destiné aux responsables politiques. 10 propositions concrètes: tel est le fruit de la réflexion du Centre national d’information indépendante sur les déchets (Cniid) et du réseau Action Climat (RAC) «pour une fiscalité déchets rationnelle, juste socialement et vertueuse écologiquement». En amont, tout d’abord, l’idée est de réorienter les filières à responsabilité élargie du producteur (REP) vers davantage de prévention, de réutilisation et de recyclage. Leur réforme était d’ailleurs l’un des engagements de campagne du candidat Hollande (voir JDLE). Comme les déchets constitueront l’un des thèmes principaux de la prochaine Conférence environnementale, en septembre 2013, et qu’une mission parlementaire a été constituée le 20 février à l’Assemblée nationale (voir JDLE), on peut logiquement s’attendre à une évolution de leur dispositif. Pour cela, le Cniid et le RAC proposent de supprimer, de façon progressive en 5 ans, les soutiens aux activités soumises à la taxe générale sur les activités polluantes (TGAP). En effet, les éco-organismes en charge des emballages, Adelphe et Eco-Emballages, ont versé 100 millions d’euros aux collectivités et aux entreprises, en 2010, pour soutenir l’incinération des déchets. Une activité éloignée des perspectives de réduction et de recyclage et par ailleurs soumise à la TGAP… A la place, des soutiens plus élevés devraient être versés en faveur de la réparation, de la réutilisation et du recyclage. Deuxième idée: moduler les éco-contributions des producteurs en fonction de critères d’éco-conception. A noter que cette modulation doit être suffisamment importante pour être incitative. Ainsi, la modulation prévue en 2015 par le nouvel éco-organisme en charge des meubles, Eco-Mobilier, pour réduire de 3% les déchets de fabrication à l’horizon 2017, reste très marginale (voir JDLE). Très rapide à mettre en place mais non moins efficace, l’affichage généralisé du montant de l’éco-contribution sur le prix du produit –comme c’est déjà le cas pour les déchets d’équipements électriques et électroniques- actionnerait un signal prix incitatif auprès du consommateur. Toujours en amont, mais hors du cadre des REP, les associations suggèrent de créer une éco-contribution sur les produits non recyclables générateurs de déchets. Une idée également soutenue par les associations représentant les collectivités, dont Amorce, qui préconisent la création d’une TGAP amont (voir JDLE). Les producteurs de jouets, qui génèrent de nombreux déchets, seraient par exemple sensibilisés au recyclage de leurs produits. Le montant de cette taxe serait réaffecté à l’Ademe pour financer sa politique déchets. C’est toutefois en aval de la production de déchets que les propositions du Cniid et du RAC sont les plus nombreuses, dans le but de réduire le poids de l’incinération en France, qui représente encore 35% des déchets municipaux traités en 2011 selon Eurostat, contre 23% seulement en moyenne dans l’Union européenne. Pour réduire le poids des poubelles des ménages, il faut généraliser l’introduction d’une part incitative dans la taxe d’enlèvement des ordures ménagères (Teom) ou dans la redevance (Reom), qui ne concerne que 134 collectivités au 31 août 2012 selon l’Ademe (voir JDLE). Assise sur le bâti foncier, la Teom exclut par ailleurs les bâtiments publics de son assiette, alors qu’ils profitent du service public d’enlèvement des déchets. Ils devraient donc y participer, par une modification de l’article 15-22 bis du Code général des impôts. Quant au dispositif, complexe, constitué par les TGAP sur l’incinération et le stockage, il nécessite de profondes améliorations, comme l’a suggéré, en mai, un nouveau rapport du Commissariat général au développement durable (voir JDLE). Pour les associations, il faut commencer par relever les taux, comme le stipule d’ailleurs la feuille de route pour la transition écologique élaborée à l’automne dernier. «L’objectif du Grenelle de réduire de 15% l’incinération et le stockage entre 2008 et 2012 ne sera vraisemblablement pas atteint, la baisse n’ayant été que de 4,9% entre 2008 et 2010», observe le Cniid. Seuls des niveaux élevés de TGAP ont un effet direct sur le choix des modes de traitement. Or la France a l’une des taxes sur le stockage les plus basses d’Europe de l’Ouest, note un rapport de l’agence européenne de l’environnement de février 2013. Ensuite, il est urgent de réduire les modulations de TGAP, qui touchaient, en 2012, 90% des tonnages de déchets stockés et 97% des tonnages incinérés. A commencer par la suppression de la modulation s’appliquant aux installations certifiées ISO 14001, qui n’instaure pas de critères spécifiques de performance environnementale (1), et de celle sur les installations de stockage en mode bioréacteur (2). L’exonération de TGAP pour les mâchefers d’incinération de déchets non dangereux enfouis devrait également être supprimée, tout comme celle sur les résidus d’épuration de fumées d’incinérateurs d’ordures ménagères. Il faudrait aussi supprimer la possibilité de cumul des modulations sur la TGAP incinération, poursuivent le Cniid et le RAC. D’autres TGAP pourraient être créées, notamment sur le pré-traitement mécano-biologique, afin de favoriser les collectes séparées de biodéchets, plus intéressantes du point de vue de la valorisation, et sur les déchets inertes, pour favoriser le recyclage des déchets du BTP, point faible de l’Hexagone. Ensuite, la co-incinération devrait être incluse dans l’assiette de la TGAP sur les installations de traitement des déchets ménagers et assimilés, puisqu’elle représente près d’un million de tonnes de déchets brûlés chaque année dans les fours des cimenteries françaises. Une précision importante: le surplus récupéré par ces modifications de TGAP doit être totalement affecté à la politique déchets de l’Ademe, ce qui n’est pas le cas aujourd’hui. L’agence n’a en effet perçu que 54,6% des recettes de la TGAP entre 2009 et 2011, selon Amorce. Côté TVA, Cniid et RAC suggèrent de relever les taux s’appliquant à la chaleur renouvelable issue du stockage et à la chaleur de récupération provenant de l’incinération, et au contraire d’adopter des taux préférentiels pour le compost issu de biodéchets triés à la source, pour les activités de réparation et pour la vente de produits issus des filières de réparation et de réemploi. Un programme sur mesure pour le prochain projet de loi de finances? (1) Elle ne cible en général qu’une baisse de la consommation d’eau ou d’énergie mais pas spécifiquement le traitement des déchets. (2) basée non pas sur ses performances mais sur les seules modalités de construction La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}