{"2678":{"content":" Crise financière oblige, la consommation de ressources a baissé en Europe depuis 2007, tandis que son efficacité a progressé de 34% entre 2000 et 2014. Une amélioration fragile qu’il faut pérenniser, selon un rapport de l’Agence européenne de l’environnement (AEE) publié le 9 juin. En moyenne, l’Europe engloutit aujourd’hui 13,1 tonnes de matériaux par personne et par an, contre 15,5 t en 2000. Cette baisse d’appétit est à mettre au compte de la crise que subit le secteur de la construction depuis 2007. Mais que se passera-t-il si la croissance repart à la hausse en Europe? Tout est à craindre vu le manque de structuration des politiques publiques ciblant l’utilisation des ressources. Les stratégies nationales visant à améliorer l’efficacité des ressources ne sont en effet pas légion en Europe. Seuls trois pays -Allemagne, Autriche et Finlande- et deux régions -Ecosse et Flandres- ont élaboré une feuille de route spécifique. Ailleurs, on préfère intégrer cette problématique au sein d’une politique plus large, le plus souvent un programme de réduction ou de recyclage des déchets. 29 pays européens ont également mentionné des actions visant à accroître l’efficacité énergétique et le recours aux énergies renouvelables. Quelles sont leurs motivations? En majorité, les Etats européens améliorent leur gestion des ressources naturelles pour doper leur compétitivité, sécuriser l’approvisionnement en matières premières, réduire leur dépendance aux importations et les pressions sur l’environnement. Certains évoquent aussi la création d’emplois verts et le recours aux matières secondaires. Seuls 9 pays font le lien avec la lutte contre le changement climatique. Faute d’indicateurs précis, l’efficacité des ressources s’avère difficile à mesurer. Les statistiques les plus courantes proviennent du calcul d’Eurostat sur la consommation de matières premières (8 pays européens l’ont adapté au niveau national). Mais rien ou presque n’existe en matière d’efficacité. L’AEE note toutefois que des travaux sont en cours en Belgique, France, Pays-Bas, Royaume-Uni et Suisse pour définir des indicateurs de l’économie circulaire. Bref, il est aujourd’hui impossible de mesurer précisément l’impact de la consommation de matériaux sur l’environnement ni son découplage avec la croissance économique. Logiquement, les objectifs sont aussi peu nombreux que les indicateurs… Selon les rapporteurs, les seuls pays ayant fixé une cible nationale sont l’Allemagne, l’Autriche, l’Estonie, la France, la Hongrie, la Lettonie, la Pologne, le Portugal et la Slovénie. Le plus souvent, cette cible se résume à un indice de productivité des ressources (soit la consommation de ressources calculée en fonction du PIB). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}