{"1290":{"content":" Opposé au retrait du paquet Economie Circulaire par la Commission européenne, en décembre dernier, le gouvernement français a précisé ce qu’il attendait de la législation européenne, ce 12 mai, à l’occasion d’une matinale sur les déchets organisée à Paris. La directrice générale de la prévention des risques du ministère de l’écologie, Patricia Blanc, a déclaré que Paris avait demandé plusieurs garanties à la nouvelle équipe dirigée par Jean-Claude Juncker. «Nous souhaitons une modification effective de la directive-cadre sur les déchets et la création de nouveaux objectifs en matière de prévention et de valorisation», a-t-elle affirmé, sans préciser de pourcentages. Pour rappel, l’ancienne Commission pilotée par José Manuel Barroso avait proposé, le 2 juillet 2014, de porter à 70% le recyclage des déchets municipaux et à 80% celui des emballages en 2030, ainsi que de plafonner à 25% l’enfouissement des déchets en 2025. Autre requête: le gouvernement tricolore réclame «un texte spécifique ciblant les produits, afin de mettre en œuvre un indicateur commun aux Etats membres de l’UE pour mesurer l’utilisation efficace des ressources, et de favoriser l’éco-conception». Confirmant une information diffusée en janvier par un représentant de Bruxelles, la directrice générale de la DGPR estime qu’un nouveau paquet devrait voir le jour d’ici la fin de l’année. Patricia Blanc a enfin annoncé qu’un nouvel appel à projets ciblant les territoires zéro déchet serait lancé avant fin 2015. 58 territoires, représentant 7,5 millions d’habitants, ont été retenus dans le cadre de la première mouture. L’initiative ne représente qu’une goutte d’eau par rapport aux besoins hexagonaux. Selon un rapport de l’Agence européenne de l’environnement (AEE) du 17 décembre 2014, la plupart des Etats membres –dont la France- sont à la traîne en matière de plan national de prévention. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}