{"2327":{"content":" La littérature dédiée aux déchets post-catastrophe s’enrichit d’un guide sur les inondations, qui a été réalisé par le Groupe d’expertise et d’intervention Déchets post-catastrophe (Geide). L’objectif est d’aider les populations, les industriels et les collectivités à gérer ces déchets pas comme les autres. Après une inondation, une commune sinistrée produit en effet en quelques heures de 10 à 100 fois plus de déchets que son tonnage annuel. Cette base de données est diffusée, depuis ce 20 juin, sur le site de l’association Robin des bois, qui compose le Geide aux côtés de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), la Fédération des entreprises du recyclage (Federec), la Fédération nationale des activités de dépollution et de l’environnement (Fnade) et la Fédération nationale des syndicats de l’assainissement et de la maintenance industrielle (FNSA). Les bonnes pratiques sont recensées sous l’angle de la prévention, de l’alerte et du retour à la normale. Les acteurs économiques y trouveront l’inventaire de leurs droits et devoirs, des stratégies pour réduire les déchets et les pertes financières, des mesures pour garantir la sécurité du personnel et pour veiller à la protection de l’environnement ainsi que le suivi des impacts à réaliser. Les collectivités locales accèderont pour leur part aux documents réglementaires de référence, comme le Plan de prévention des risques naturels (PPRN) ou le Plan communal de sauvegarde (PCS), ainsi qu’à une liste de bonnes pratiques pour mettre en place des sites de stockage temporaires, une cellule Déchets et des opérations de collecte. Ce guide s’est nourri de l’expérience du Geide, qui est intervenu au Liban après la marée noire de juin 2006, en Vendée après la tempête Xynthia en février 2010, et en Hongrie après le déversement des boues rouges en octobre 2010. En France, 15.000 communes sont concernées par un risque d’inondation. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}