{"1933":{"content":" Le Syndicat intercommunal pour la destruction des résidus urbains (Sidru) est en mauvaise passe. Selon l’ Agefi, le syndicat, qui assure la gestion des déchets ménagers de Saint-Germain-en-Laye et d’une quinzaine d’autres communes des Yvelines (78), aurait contracté des emprunts toxiques auprès de deux banques. Sur son site, le quotidien économique explique que le Sidru (exploitant de l’usine d’incinération Azalys) a emprunté 40 millions d’euros à Natixis et à la banque allemande basée en Irlande, Depfa. Problème : pour réduire ses frais financiers, le syndicat a échangé un taux de remboursement fixé à 5,1 % contre un taux fixe annuel établi à 3,68 % pour un an. Pour la suite du remboursement (soit 19 années), le taux d’intérêt varie en fonction des parités entre l’euro et le dollar, et l’euro et le franc suisse. Selon les estimations faites par l’ Agefi, le taux pourrait dépasser les 13 % par an dans certaines conditions. Raison pour laquelle le Sidru renégocie actuellement les conditions de l’apurement de ses dettes avec les deux organismes prêteurs. Une information confirmée à l’ AFP par le maire de Saint-Germain-en-Laye, Emmanuel Lamy. Selon l’opposition municipale de Saint-Germain (PS), la dette globale du Sidru atteignait, fin septembre, 90 millions €, soit 31 M€ de plus qu’empruntés pour bâtir l’usine d’incinération Azalys (115.000 de tonnes par an de capacité). « En 11 ans, les taxes des contribuables ont permis de rembourser 9 millions € de capital initial, mais un trou de 50 millions a été creusé entre 2005 et 2010. C'est un des pires cas d'emprunts toxiques de France », avance le site du PS local. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}