{"994":{"content":" Comme l’état de nos poubelles le laissait présager, le gaspillage est loin de ne s’appliquer qu’aux produits alimentaires. Publiée le 7 avril, une étude de l’Agence du don en nature (ADN) montre que les invendus de produits non alimentaires, destinés à la destruction ou au recyclage, représentent 630 millions d’euros par an. Première du genre, l’étude d’ADN[1] a été publiée à l’occasion de la semaine du don en nature, organisée en France du 7 au 11 avril. Son objectif: identifier les invendus non alimentaires et les possibilités de don offertes aux entreprises. Co-financée par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) et la société Activa Capital, elle distingue les invendus bruts, qui n’ont pas pu être valorisés en interne ni par les canaux habituels (soldes, magasins d’usine, sites internet), des invendus résiduels, restant après avoir parcouru les réseaux traditionnels. Intéressants pour le don, les seuls invendus résiduels représentent 630 M€ par an, soit 5 fois plus que les produits donnés (140 M€). Surtout des livres et des produits d’hygiène et de beauté Ces invendus sont pour l’essentiel constitués de produits de l’édition et du multimédia (287 M€), de l’hygiène et de la beauté (185 M€), et de la vaisselle et de la verrerie (près de 75 M€). Ils sont en général détruits parce qu’ils sont défectueux, périmés ou non conformes à la réglementation, utilisables en l’état mais considérés comme abîmant l’image de la marque, ou parce qu’il existe une forte tradition de recyclage (c’est le cas du livre et du papier). De leur côté, les dons sont surtout constitués de vêtements (35 M€), de produits d’hygiène et de beauté (18,5 M€) et de vaisselle et verrerie (17 M€). Aujourd’hui, seule 1 entreprise sur 3 ou 1 entreprise sur 5, selon les secteurs, a effectivement recours au don. Au total, ADN estime que les dons pourraient être 10 fois plus importants en volume. Permettant la réutilisation des produits, ils s’avèrent enfin plus avantageux que le recyclage sur le plan environnemental, à condition que leur transport ne soit pas démesuré, estime ADN qui a appliqué les critères définis par l’association Bilan Carbone. Une réponse en phase avec la hiérarchie des déchets, fixée par la directive-cadre sur les déchets de 2008. Celle-ci privilégie en effet, par ordre décroissant, la prévention avant la réutilisation, le recyclage, la valorisation et l’élimination. [1] L’Agence du don en nature a réalisé, entre septembre 2013 et mars 2014, 390 entretiens auprès de fabricants et grossistes (32%) et de distributeurs spécialisés (60%) provenant des secteurs de la chaussure, des vêtements, des produits d’hygiène et de soins, des sous-vêtements, des jeux et jouets, de la vaisselle, des produits de puériculture, des livres et produits culturels, du linge de maison et de la décoration, du papier d’hygiène, du petit et gros électroménager, et des produits d’entretien et de bricolage. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}