{"2142":{"content":" C’est un peu le serpent qui se mord la queue. Publiée en avril dernier, la nouvelle politique énergétique japonaise impose aux exploitants des centrales nucléaires nippones de changer leur mode de gestion des combustibles usés. Tirant les conséquences de la catastrophe de Fukushima, Tokyo a ordonné aux électriciens de ne plus stocker leurs combustibles usés dans les traditionnelles piscines de refroidissement mais, à sec, dans des conteneurs spéciaux, initialement destinés à leur transport. A l’image de ce qui se pratique aux Etats-Unis. Après le tsunami du 11 mars 2011, les pompes, faute d’alimentation électrique, avaient cessé de fonctionner, privant d’eau fraiche les piscines de refroidissement de la centrale de Fukushima. Sous l’effet de la chaleur dégagée par les milliers de barres de combustibles usés, très radioactives, une partie de l’eau s’est vaporisée, accroissant la pression interne sur les parois du bâtiment. En partie hors de l’eau, les barres de combustibles se sont échauffées de plus belle. Sous l’effet de cette température croissante, les gaines en zirconium, dans lesquelles sont enfilées les pastilles de combustible, se sont oxydées, relâchant de grands volumes d’hydrogène, gaz léger et très explosif à certaines concentrations dans l’air. C’est ce mélange qui a été fatal aux toitures des bâtiments réacteurs des 4 premières tranches de Fukushima. Problème: les exploitants refusent d’investir dans des entreposages à sec. Selon un décompte réalisé par l’Asahi Shimbun, seuls les combustibles brûlés par le réacteur n°2 de la centrale de Tokaï sont entreposés en surface dans leur château blindé et ventilé. Pour leur défense, les industriels rappellent, non sans raison, que le gouvernement les incite non seulement à doubler leur système de stockage mais aussi à faire recycler leurs combustibles usés. Comme cela se pratique en France, ceux-ci doivent, en principe, être envoyés dans une usine où la fraction réutilisable du combustible est séparée des produits de fission, très dangereux. Bâtie sur le modèle de l’usine française de La Hague, l’installation de Rokkasho-Mura n’est toujours pas entrée en service. Aux dernières nouvelles, elle pourrait être inaugurée en 2016, avec 19 ans de retard. Un retard que les producteurs d’électricité ne veulent pas payer. Or, rappelle le quotidien japonais, les piscines en service sont déjà remplies à 70% de leurs capacités. Si les centrales reprennent la production d’électricité et qu’aucun nouvel exutoire n’est mis en service, elles seront rapidement saturées. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}