{"760":{"content":" Tous les 5 ans, le ministère en charge de l’industrie procède à un vaste inventaire des technologies appelées à jouer un grand rôle au cours des années, voire des décennies, suivantes. Ce mardi 15 mars, Bercy a donc présenté la dernière livraison des «Technologies-clés». Une sortie un peu décalée. Car elle intervient près de 15 mois après la publication des modalités du Grand emprunt et de la Stratégie nationale de recherche et d’innovation. Qu’importe! Car les lecteurs du Journal de l’Environnement y trouveront moult technologies à leur goût. Officiellement, le secteur de l’environnement ne comporte que 11 technologies-clés: captation et traitement des sédiments pollués, capteurs pour acquisition de données, dessalement peu énergivore, traitement des nouveaux polluants de l’eau, traitement de l’air, dépollution in situ des sols, éco-conception, valorisation des déchets organiques, tri automatique des déchets, recyclage des matériaux rares et gestion des ressources en eau. Fort heureusement, la liste n’est pas close. En se reportant au chapitre consacré à l’énergie, on trouve aussi les agrocarburants de troisième génération, les énergies solaires et marines, le captage-stockage géologique du carbone (CSC), les géothermies, le stockage d’électricité, les réseaux électriques intelligents ou la valorisation énergétique de la biomasse. Le secteur des transports prévoit aussi le développement de moteurs électriques ou propres et des technologies de stockage de l’énergie. Les industriels du bâtiment réfléchissent aux nouvelles enveloppes, aux techniques d’intégration des énergies renouvelables et aux matériaux de construction recyclés. Bref, sur les 85 technologies (ou de familles de technologies) identifiées comme «diffusantes» ou «d’avenir», une vingtaine touchent de près ou de loin à l’environnement. Très succinctes, ces monographies permettent néanmoins de rappeler les enjeux, et aussi la taille des marchés, l’état de la concurrence, la stratégie européenne et celles d’autres régions du monde. De quoi se faire un bon vernis culturel sur chacun de ces sujets. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}