{"353":{"content":" Le gouvernement démissionnaire belge a présenté, vendredi 25 juin, les sujets-phares des 6 prochains mois. L'imagination n’est pas au pouvoir. Paradoxe : c’est l’un des pays les plus divisés de l’Union européenne qui en prend les rênes. Le 1 er juillet prochain, le royaume d’outre-Quiévrain assurera pour 6 mois la présidence des 27. Un exercice auquel la Belgique est rompue. Ce sera la 12e fois qu’elle assumera cette responsabilité. Vendredi, Yves Leterme, premier ministre démissionnaire depuis les dernières élections générales, Steven Vanackere, ministre des affaires étrangères (en sursis) et Olivier Chastel, secrétaire d’Etat aux affaires européennes (sur le départ) se sont livrés à l’habituelle présentation des priorités belges durant sa présidence de l’Europe. Pesant sa cinquantaine de pages, le programme touche à tout, et notamment à l’environnement. Coïncidence : au moment où les ministres « en affaires courantes » présentaient leur programme, le commissaire européen Janez Potocnik assignait la Belgique devant la Cour européenne de justice pour violation répétée de la directive sur les eaux urbaines résiduaires. Dans cette affaire, le royaume risque jusqu’à 15 millions d’euros d’amende et une astreinte journalière de 62.000 €. En matière d’environnement, le plan belge n’apporte pas la moindre révolution. La plupart des sujets sur lesquels Bruxelles souhaite avancer sont déjà dans le tuyau depuis longtemps. A commencer par le développement d’une économie « bas carbone », ou la volonté de retrouver un leadership européen dans les négociations climatiques. Ce dernier but s’avère d’ores et déjà inatteignable. Difficile, en effet, de convaincre les pays émergents de réduire leurs émissions de gaz à effet de serre après avoir remis aux calendres grecques l’instauration d’une taxe carbone européenne et renouvelé les aides publiques à l’exploitation du charbon. Bruxelles espère aussi convaincre le Conseil de trouver des solutions à long terme pour lutter contre le changement climatique, conformément à l’accord de Copenhague. Des solutions que la présidence belge aimerait publier lors du sommet climatique de Cancun de novembre prochain. Autre serpent de mer : Iter. Le projet international de réacteur à fusion nucléaire, qui doit être construit à Cadarache (Bouches-du-Rhône), peine à trouver les 10 milliards € que nécessitera sa réalisation. Raison pour laquelle, la future présidence propose d’allonger de deux ans (jusqu’à 2013 donc) le 7e programme-cadre Euratom pour les activités de recherche et de formation en matière nucléaire. Côté transports, Bruxelles espère aboutir enfin sur le projet d’Eurovignette, qui permettrait d’imputer les externalités environnementales à tous types de mode de transport. Comme souvent, l’énergie sera un sujet d’importance pour les ministres et diplomates du pays assurant la présidence. En plus de devoir s’interposer entre la Russie et ses clients gaziers (ce qui devrait se produire d’ici la fin de l’année), les experts belges vont travailler d’arrache-pied pour finaliser le projet de nouvelle politique énergétique européenne. Devant tracer le futur énergétique du continent jusqu’à 2050, ce texte doit être débattu lors du Conseil du printemps 2011. En attendant, l’Europe devra faire avancer sa North Seas Countries Offshore Grid Initiative : un plan de développement des réseaux de transport qui devront collecter les électrons produits par les futurs parcs éoliens offshore de la mer du Nord. Energie toujours, sous l’impulsion du prochain gouvernement belge, la Commission devrait définitivement statuer sur les critères de durabilité de l’utilisation de la biomasse. Tout en préparant les propositions communautaires qui seront présentées en octobre lors de la conférence sur la biodiversité, à Nagoya, « la présidence tentera de faire progresser au Conseil et au Parlement les négociations sur quelques propositions législatives relatives aux substances dangereuses des appareils électriques et électroniques, à leurs déchets (RoHS, DEEE), et aux biocides ». Que d’ambition ! Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Agriculture: la Suisse dit non à la souveraineté alimentaire 24\/09\/2018 Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}