{"2788":{"content":" Dans un arrêt du 13 juillet 2006, le Conseil d'Etat confirme l'obligation d'exécuter la mise en demeure d'assurer ou de faire assurer, dans un délai de quatre mois, l'élimination de 222,5 tonnes de pneus usagés stockés sur un dépôt. Le Conseil d'Etat mentionne que le détenteur initial des déchets, soit la société A, reste responsable de leur élimination même lorsqu'un contrat en vue de les éliminer a été conclu avec une société B et que les déchets ont été transférés à cette société B. Le 25 mars 2005, le préfet de la Loire-Atlantique a mis en demeure la société A d'assurer ou de faire assurer l'élimination de pneumatiques usagés stockés sur un dépôt anciennement exploité par la société B. Ces pneumatiques usagés avaient été pris en charge par la société B en vertu d'un contrat avec la société A, mais suite à sa mise en liquidation judiciaire la société B n'a pas été en mesure d'en assurer l'élimination. Au mois de mai 2005, le juge des référés du tribunal administratif a rejeté la demande de la société A qui souhaitait obtenir la suspension de l'exécution de cette mise en demeure.Pour se défendre la société A fait valoir qu'elle a transféré les déchets à la société B en vue de leur élimination et qu'elle a réglé la facture correspondant à celle-ci. Par conséquent, elle prétend qu'elle n'est plus détentrice des déchets et qu'elle n'a pas à en assurer l'élimination.Le Conseil d'Etat se fonde sur les article L. 541-1 et suivants du Code de l'environnement pour considérer la circonstance que le propriétaire des déchets a passé un contrat en vue d'assurer leur élimination ne l'exonère pas de ses obligations d'élimination des déchets en cas de défaillance de la société cocontractante. Par conséquent, la société A doit exécuter la mise en demeure imposée par le préfet de la Loire-Atlantique.Pour rappel, l'article L. 541-2 du Code de l'environnement dispose que \"toute personne qui produit ou détient des déchets dans les conditions de nature [...] à porter atteinte à la santé de l'homme et à l'environnement est tenue d'en assurer ou d'en faire assurer l'élimination [...] dans des conditions propres à éviter lesdits effets.\"Source : Conseil d'Etat, 13 juillet 2006, n° 281231, Société minière et industrielle de Rouge Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}