{"848":{"content":" Romainville (Seine-Saint-Denis), Issy-les-Moulineaux (Hauts-de-Seine), les Batignolles (Paris XVIIe), Vitry-sur-Seine (Val-de-Marne) et désormais Saint-Ouen (Seine-Saint-Denis)… La liste des communes ayant choisi de collecter leurs déchets de façon pneumatique s’allonge. Dernier en date, le marché de la collecte pneumatique de l’éco-quartier des Docks, à Saint-Ouen, a été remporté par Sita et Safege, filiales de Suez Environnement, avec Ros Roca (ingénierie) et le cabinet BBJ (maîtrise d’œuvre), pour un budget global de 20 millions d’euros, a indiqué Sita le 2 octobre, dans un communiqué. Il s’agit du deuxième marché pour la filiale de Suez Environnement, qui a déjà emporté le marché de Vitry-sur-Seine. En Ile-de-France, les autres contrats ont été conclus avec son principal concurrent, Veolia Environnement. Entièrement souterrain, le réseau de collecte pneumatique du futur quartier des Docks s’étendra, à partir de 2014, sur 6 kilomètres et comprendra 143 points de collecte ainsi qu’une centrale d’aspiration. Son extension vers les quartiers du vieux Saint-Ouen est à l’étude. Le dispositif permettra de collecter les ordures ménagères d’un côté et les déchets recyclables de l’autre, mais le verre et les encombrants sont exclus en raison de leur dangerosité pour le réseau. Après avoir été compactés, les déchets rejoindront les lieux habituels de traitement. Pour l’heure, la collecte pneumatique ne fonctionne qu’à Romainville, la première commune française à l’avoir inaugurée le 15 octobre 2011. Elle s’adresse à 2.600 logements situés dans 6 quartiers rénovés. Si ce système permet de récupérer les déchets 24h sur 24 et réduit les émissions de gaz à effet de serre, ainsi que les nuisances sonores et olfactives dues au passage des camions, il affiche un coût d’investissement élevé et s’avère gourmand en énergie pour alimenter le réseau d’aspiration. Le projet Clichy Batignolles compte d’ailleurs réduire cette surconsommation en créant sa propre centrale de production d’électricité d’origine photovoltaïque. Autres problèmes: la détérioration des bornes, observée sur le réseau de Barcelone, ainsi que le devenir des emplois de chauffeur et de ripeur. Si la France commence juste à s’y intéresser, le premier dispositif a été instauré en Suède il y a 50 ans. La collecte pneumatique existe dans de nombreux pays d’Europe et d’Asie (Allemagne, Espagne, Norvège, Pays-Bas, Portugal, Chine, Singapour, Taïwan…). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}