{"980":{"content":" Après avoir progressé de 9% en 2011, la collecte des médicaments non utilisés (MNU) a baissé de 2% en 2012, selon les dernières statistiques publiées le 4 avril par Cyclamed (1). L’association créée en 1993 est chargée de la collecte les médicaments des ménages, périmés ou non, et de leur valorisation énergétique. Au total, 14.271 tonnes de MNU ont été collectées l’an dernier par les pharmacies françaises. L’association agréée jusqu’en février 2016 avance deux raisons principales pour expliquer cette situation. La crise économique, tout d’abord, qui amène les Français à retarder leurs retours de médicaments, alors que les ventes de médicaments en officine ont baissé de 0,9% en 2012. Deuxième explication: moins de pathologies importantes ont été enregistrées l’année dernière. En revanche, l’enquête réalisée par l’institut Louis Harris montre que le réflexe de tri s’est répandu au sein de la population française. En février 2013, 78% des citoyens déclarent déposer leurs MNU chez le pharmacien, contre 72% en 2011 et 75% en 2012. Ce geste n’intervient pas à la fin d’un traitement mais, dans 9 cas sur 10, lors du tri de l’armoire à pharmacie. Parmi les Français qui trient leurs médicaments, la plupart s’avèrent assidus. 63% rapportent «toujours» leurs plaquettes et 18% «souvent», selon le sondage. Récupérés par les grossistes répartiteurs, ces MNU ont ensuite été éliminés dans 51 incinérateurs. A noter que contrairement à l’obligation prévue par le décret du 17 juin 2009, 5% des pharmaciens ont refusé de récupérer des MNU en 2012. Le retour des MNU s’avère d’autant plus important que les médicaments sont responsables d’une intoxication sur deux chez les enfants. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}