{"882":{"content":" Bruxelles a décidé de reporter la mise en place d’une incitation financière favorisant le recyclage des navires dans l’UE. Au risque de rendre inopérant le nouveau règlement européen. C’est une occasion ratée. La Commission européenne a préféré attendre encore avant de favoriser l’émergence d’une véritable filière européenne de recyclage des navires. L’incitation financière envisagée a, en effet, sauté de l’agenda communautaire. Elle consistait à faire payer aux armateurs européens une licence mensuelle, annuelle ou quinquennale par navire, qui serait remboursée au dernier propriétaire à condition que son recyclage soit réalisé dans une installation approuvée par l’UE, selon un rapport publié le 8 août par l’exécutif. Pour l’ONG Shipbreaking Platform, Bruxelles doit agir maintenant, au risque de rendre inefficace le règlement européen qui rend obligatoire le recyclage des navires en fin de vie dans l’UE dès le 31 décembre 2018. Selon elle, les propriétaires de navires pourront continuer à se dégager de leur responsabilité en ‘dépavillonnant’ simplement leur navire dans un Etat hors de l’UE. 84% des navires européens envoyés en Asie En 2016, 84% des bateaux européens en fin de vie ont été démantelés sur une plage d’Inde, du Pakistan ou du Bengladesh. Une pratique dont le bilan est lourd pour la santé des travailleurs des chantiers comme pour l’environnement. Ces plages affichent en effet une forte concentration dans l’air d’hydrocarbures aromatiques polycycliques (HAP) ainsi que des taux élevés de métaux lourds et d’hydrocarbures dans l’eau et les sédiments. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}