{"615":{"content":" L’Etat est-il bien organisé, sur le terrain, pour protéger notre environnement? Bonne question à laquelle répond, en partie, le dernier rapport de la Cour des comptes. Et ce à quelques jours de la tenue d’un comité interministériel à la modernisation de l'action publique. Dans le premier rapport qu’ils consacrent à l’organisation territoriale de l’état, les magistrats de la rue Cambon dressent un bilan peu reluisant de l’organisation territoriale des pouvoirs publics. Redondants, ne répondant pas aux besoins des populations, illisibles, dysfonctionnant, les magistrats n’y vont pas avec le dos de la cuiller. Ces services déconcentrés et autres délégations locales des opérateurs étatiques ont pourtant connu maintes réformes et restructuration depuis 2007: création de la direction générale des finances publiques (DGFIP), révision de la carte judiciaire, révision générale des politiques publiques (RGPP), réforme de l’administration territoriale de l’état (RéATE). Sans oublier, en 2012, la modernisation de l’action publique (MAP). «Si elles ont permis des progrès dans de nombreux domaines, elles n’ont pas réglé des difficultés essentielles et, parfois, ont même ajouté de nouvelles», estiment les rapporteurs. Le transfert aux régions de la gestion des crédits européens (Feder, Feader, Fep et FES) pourrait réduire les actions de l’Ademe en faveur du développement économique local. Et le nombre de ses agents en délégations régionales. Avec la RGPP, l’état a choisi de stabiliser les effectifs de la fonction publique, tout en créant des postes dans l’éducation nationale, les services de sécurité et la justice. Une politique qui contribué à réduire les effectifs des autres ministères et de leurs services déconcentrés. «Dans ce contexte, l’évolution de l’organisation territoriale de l’État a été insuffisante pour lui permettre de mieux remplir ses missions régaliennes tout en s’affranchissant des enchevêtrements de compétences entre l’État et les collectivités territoriales.» Faute de personnel suffisant, les délégations régionales de l'environnement, de l'aménagement et du logement (Dreal) de Bourgogne et de Franche-Comté doivent partager leurs ingénieurs et leurs techniciens pour remplir leurs missions d’entretien des digues. Une «formule de mutualisation» à multiplier, estime pourtant la Cour. Pour n'avoir pas su délimiter clairement les champs d'interventions de ses services locaux et de ses agences, l’État a créé des doublons ou assimilés. Traduction de la Cour: «La nature des missions de l’Ademe demeure en partie différente de celles de la Dreal. Cependant, la question, pendante depuis la création de la Dreal, de la coexistence, dans une même région, de deux entités chargées de l’environnement, se pose.» Incohérent, peu précis, l’État ne s’est pas doté non plus des moyens de gestion des ressources humaines adaptés aux évolutions de son organisation territoriale. Est-il ainsi raisonnable que l’Ademe ne puisse déployer que deux agents en Polynésie française, collectivité d’outre-mer comprenant 67 îles habitées et s’étendant sur 5 millions de km2? Dans la Dreal de Bourgogne, les deux cadres chargés du contrôle, à la sortie de l’usine, des véhicules spéciaux doivent prochainement partir à la retraite. S’ils ne sont pas remplacés, l’attestation de conformité de ces véhicules ne pourra plus être délivrée. Un détail. Dans ses recommandations, la Cour des comptes estime notamment que l’Etat doit adapter son action à la bonne échelle territoriale. Cette idée plaira, sans doute, aux agents de l’Anah. L’agence nationale de l’habitat n’a plus de personnel propre en région. Pour remplir sa mission, localement, elle doit donc s’appuyer sur les agents des Dreal et des directions départementales des territoires (DDT). Les rapporteurs préconisent aussi de réduire le nombre de directions départementales. Ce qui suppose de faciliter la mobilité des fonctionnaires. «La mobilité des agents nécessite notamment de renforcer le critère de mobilité dans les régimes indemnitaires et le déroulement de carrière.» Pour le gouvernement, la publication de ce rapport tombe à pic. Avec l’arrivée des vacances la contestation de cette rationalisation annoncée des services déconcentrés risque d’être moins vive qu’au cœur de l’année. En outre, le gouvernement réunit, le 17 juillet, un comité interministériel à la modernisation de l'action publique. Un Cimap qui, après celui du 2 avril dernier, pourrait accoucher de nouvelles réformes de l’organisation territoriale de l’Etat. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}