{"1086":{"content":" Pour les déchets d’emballages comme pour les biodéchets, les collectivités demandent un partage plus équitable des responsabilités et des financements. Un message adressé par l’association Amorce au ministère de l’écologie. Une fois encore, Amorce monte au créneau pour dire que le compte n’y est pas. «Si l’on veut atteindre l’objectif de généralisation du tri à la source des biodéchets en 2025, prévu par la loi sur la transition énergétique, il faut avancer sur plusieurs points comme la création d’une TVA à taux réduit sur les opérations de valorisation matière et une meilleure affectation de la TGAP[1]», a expliqué Nicolas Garnier, délégué général d’Amorce, lors d’une conférence de presse en marge du Colloque sur les biodéchets qui s’est tenu les 17 et 18 mai à Paris. Pour ce spécialiste, la mise en place généralisée d’un tri à la source coûterait entre 200 et 500 millions d’euros. A noter que l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) contribue déjà à son déploiement par le biais d’aides à l’investissement (achat de bioseaux, de véhicules de collecte, etc.). Autre sujet de discorde: le nouveau barème de la filière Emballages, alors que le réagrément des éco-organismes doit intervenir au 1er janvier 2017. Dans ce domaine, la guerre des chiffres est déclarée. «La prise en charge de la filière coûte 916 M€ selon les estimations de l’Ademe. Or le ministère ne règle la question que pour 720 M€ tandis que les metteurs sur le marché ne veulent pas dépenser plus de 640 M€», résume Nicolas Garnier qui craint que les collectivités doivent, une fois encore, mettre la main au porte-monnaie pour compléter les trous. Une bonne nouvelle quand même: Amorce pourra désormais participer à la commission transversale des filières à responsabilité élargie du producteur (REP) dans le cadre de la réforme de la gouvernance des filières annoncée il y a un an par le ministère de l’écologie. [1] La taxe générale sur les activités polluantes rapporte environ 450 M€ à l’Etat par an mais 180 M€ seulement sont affectés au fonds Déchets de l’Ademe. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}