{"2210":{"content":" Un an, jour pour jour, après que le Premier ministre australien ait annoncé la construction d’un site de stockage des déchets nucléaires, le ministre de la Science a présenté, vendredi, trois sites susceptibles d’accueillir le futur Commonwealth radioactive waste management facility (CRWMF). Après avoir tenté d'ouvrir un tel site à Woomera, en Australie du Sud, (site d'essai de missiles et de fusées) ou sur l'île de Christmas (le site des essais nucléaires britanniques), c'est finalement dans le nord du pays que se portent désormais les regards. Pour éviter toute contestation, le gouvernement fédéral australien a choisi trois sites situés dans le désert du nord du pays-continent : Fishers Ridge, Harts Range et Mount Everard. Tous trois étant par ailleurs situés sur d'anciens terrains militaires appartenant toujours au ministère de la Défense. Une fois les dernières études environnementales faites, l'une de ses bases désaffectées accueillera, vers 2011, le site de stockage des déchets à faible et moyenne activité. L'Australie ne considérant pas les combustibles usés du réacteur expérimental à eau lourde de Lucas Heights (10 MW) comme des déchets à haute activité. Actuellement, deux concepts de conception s'opposent. Les deux projets ressemblent un peu au site de l'Andra à Soulaine. Mais dans un premier cas, les trois bâtiments devant abriter, en surface, les 3 600 m3 de déchets de faible activité, les 500 m3 de moyenne activité et les 33 m3 de combustibles vitrifiés à La Hague et à Sellafield seront situés à proximité les uns des autres. Dans l'autre cas, ils seront construits à trois extrémités du site. La pré-sélection des sites de stockage est une bonne nouvelle pour l'industrie nucléaire australienne, en général, mais surtout pour l'Ansto (l'équivalent local du CEA). En effet, le gouvernement fédéral s'est toujours opposé au remplacement de Lucas Heights -qui accuse quand même ses 47 ans- tant qu'un site susceptible d'entreposer ses déchets de démantèlement ne serait pas trouvé. C'est désormais chose pratiquement faite. L'Ansto va pouvoir commencer à plancher sur l'Opal, le réacteur de 20 MW à eau légère qui succédera dans quelques années à Lucas Heights. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}