{"1452":{"content":" Dans un arrêt du 15 juin 2005, la Cour de cassation a confirmé la relaxe de deux prévenus du chef d'importation sans déclaration de marchandises prohibées. Les prévenus étaient en effet accusés d'importation illégale de déchets médicaux mélangés à des verres usagés issus du tri en provenance d'Allemagne. Le juge a estimé qu'une simple constatation visuelle effectuée par les agents des douanes n'était pas suffisante pour rapporter la preuve de la présence de marchandises prohibées, à défaut d'une analyse biologique.En l'espèce, lors d'un contrôle effectué sur un ensemble routier transportant des verres de bouteilles brisés, les agents des douanes ont constaté la présence de flacons de médicaments et de gants en latex usagés, de seringues pour perfusions et d'autres déchets hospitaliers au milieu des verres de bouteilles ménagers. Ce chargement appartenait à la société X qui l'avait fait collecté par la société AVG dans des bacs communaux en Allemagne.La Cour de cassation considère, de la même manière que les juridictions précédentes, que l'analyse du processus de collecte et de tri des déchets mis en place par les deux sociétés démontre que la présence de déchets médicaux peut être considérée comme accidentelle. En effet, l'expert a évalué la présence de ces déchets à 1,49% de la quantité prélevée. De plus, le juge considère la certification ISO 9002 comme un gage de sérieux.De plus, les témoins ont indiqué qu'ils n'avaient jamais constaté la présence de déchets médicaux parmi les verres ménagers collectés et que lors des perquisitions dans les locaux des sociétés, aucune irrégularité n'avait été remarquée.En conséquence, la Cour de cassation considère que la décision de la Cour d'appel relaxant les prévenus est justifiée.Pour rappel, le décret n° 90-267 du 23 mars 1990 relatif à l'importation, à l'exportation et au transit de déchets générateurs de nuisances prescrit les règles applicables en la matière ainsi que les procédures à suivre pour procéder à l'importation ou à l'exportation de certains déchets considérés comme dangereux.Source : Cour de cassation, chambre criminelle, 15 juin 2005, n°04-84180 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}