{"604":{"content":" Le ministère de l’écologie va prochainement publier un décret allégeant l’obligation pour les fabricants d’apposer le marquage Triman, indiquant que le produit est recyclable. Ce n'est pas une taxe. Et pourtant... Triman sera-t-il, un jour, apposé sur tous les produits recyclables? L’obligation de placer une signalétique commune «à tout produit recyclable soumis à un dispositif de responsabilité élargie des producteurs pour informer le consommateur qu’il relève d’une consigne de tri» n’est pourtant pas nouvelle. Fixée par l’article 199 du Grenelle II, elle devait initialement s’appliquer au 1er janvier 2012, pour favoriser l’achat de produits recyclables, mais les producteurs n’ont eu de cesse de reporter cette échéance. Après avoir même failli disparaître en décembre 2013, ce marquage –appelé Triman en raison du logo en forme de silhouette- a finalement été réintégré dans la loi de simplification et de sécurisation de la vie des entreprises (art.16), applicable à compter du 1er janvier 2015, dans des conditions fixées par un décret. Un support flou C’est précisément ce décret qui doit être publié en novembre, après l’avis du Conseil d’Etat. Selon nos informations, ce texte affaiblit l’obligation initiale prévue en 2012. «Ce projet de décret indique que le pictogramme peut être apposé, par ordre de préférence, sur le produit, sur son emballage, sur la notice d’utilisation ou sur tout autre support comme un site internet ou une information en rayon», explique Marie Hervier, chargée de mission à l’Agence de l’environnement et la maîtrise de l’énergie (Ademe) en charge du projet. Exception faite des produits à longue durée de vie (comme les éléments d’ameublement), pour lesquels une inscription sur l’emballage n’est guère judicieuse, la possible dématérialisation de Triman ne favorisera pas la connaissance de la recyclabilité des produits d’usage courant comme les emballages en plastique ou en métal. Gageons que les fabricants de produits recyclables mettront le pictogramme en avant, au contraire des fabricants de produits fortement générateurs de déchets. Et le consommateur n’y verra pas plus clair en rayon… L’objectif de cet affichage était d’aider les consommateurs à repérer en un clin d’œil les produits recyclables. Selon le projet de décret, il visera précisément tout produit mis sur le marché à partir du 1er janvier 2015, «relevant d’une filière à responsabilité élargie du producteur (REP), faisant l’objet d’une consigne de tri et étant recyclable, ces trois conditions étant cumulatives», précise Marie Hervier. A noter que son recyclage devra être réel et non théorique. «Le projet de décret définit en effet un produit recyclable comme faisant l’objet d’un recyclage effectif aux termes des conditions technico-économiques du moment.» Seules exceptions: les piles, accumulateurs et équipements électriques et électroniques qui doivent déjà afficher une poubelle barrée, pour ne pas être mélangés avec les ordures résiduelles. La Commission européenne avait déjà donné son feu vert au dispositif français en octobre 2012. Pour l’heure, aucun autre affichage similaire n’existe en Europe. Paris vise à accroître son taux de valorisation des déchets non dangereux à 55% en 2020 et à 65% en 2025, selon les objectifs inscrits dans le plan national Déchets. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}