{"4":{"content":" Une nouvelle fois, Areva est accusée de ne pas tenir ses engagements. Il y a un mois, l’association Sherpa lui a reproché d’avoir fait marche arrière sur l’indemnisation des travailleurs nigériens et gabonais victimes de maladies professionnelles liées à l’exploitation de l’uranium (voir JDLE). Cette fois-ci, c’est la Criirad [1] qui monte au front. Dans un communiqué, elle révèle que 1.600 tonnes de ferrailles radioactives viennent de se retrouver sur le marché, en l’absence de tout contrôle. «Deux responsables de l’ONG nigérienne Aghirin’man ont découvert que ces ferrailles, provenant des sites d’extraction de deux filiales d’Areva -la Somaïr et la Cominak-, ont été mises en vente sur le marché», explique Bruno Chareyron, ingénieur en physique nucléaire et responsable du laboratoire de la Criirad. D’un côté, 1.000 t de ferrailles radioactives ont été retrouvées chez un ferrailleur d’Arlit, au Niger. Celles-ci affichaient des valeurs allant jusqu’à 1.800 coups coups ? par seconde, soit à manque le chiffre fois supérieures à la normale. De l’autre, 600 t supplémentaires auraient été vendues à un citoyen du Nigéria ou expédiées au Bénin, selon le témoignage du ferrailleur. «Cette situation est inacceptable. Areva n’est manifestement toujours pas en mesure d’imposer à ses filiales des procédures strictes permettant d’empêcher la sortie de matériaux radioactifs de ses sites», alerte Bruno Chareyron. La Criirad, qui demande qu’Areva revoie ses procédures de contrôle des matériaux sortants, rachète les ferrailles actuellement mises en vente, et fasse la lumière sur les conditions de cession, avait déjà tiré le signal d’alarme en 2003. Des contrôles ponctuels réalisés sur les marchés de la ville d’Arlit avaient déjà révélé la présence de ferrailles contaminées par des métaux lourds radioactifs, comme l’uranium 238, le thorium 230, le radium 226, le plomb 210, et le polonium 210, entraînant des risques d’exposition de la population, par irradiation externe. Interrogé par le JDLE, Jérôme Rosso, porte-parole du groupe Areva, a confirmé que «ces pièces métalliques sont sorties des sites miniers de Somaïr et Cominak fin août 2012». «Dès connaissance, nous avons immédiatement stoppé toute sortie de ferrailles des sites», a-t-il ajouté. Selon lui, les «niveaux de radioactivité sont très faibles, car les pièces provenaient d’équipements comme des foreuses, des purgeuses ou des chargeuses qui n’avaient que des contacts ponctuels avec le minerai, qui lui-même avait un niveau d’activité faible». Aucune précision n’est donnée quant aux 600 t de ferrailles qui ont quitté le territoire nigérien, ni aux 1.000 t mises en vente à Arlit. [1] Commission de recherche et d’information indépendantes sur la radioactivité Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}