{"686":{"content":" Après la commission Environnement, le Parlement européen a adopté le 9 juillet une résolution ambitieuse sur l’économie circulaire, prévoyant d’augmenter de 30% la productivité des ressources en 2030 par rapport à 2014. En parallèle, le Royaume-Uni fait savoir dans un livre blanc qu’il est opposé à tout objectif contraignant. Après l’unanimité de l’appel à sauver le paquet Economie circulaire, les tensions apparaissent de nouveau, à mesure que les négociations autour d’un nouveau paquet législatif, qui doit être présenté d’ici fin 2015, progressent en coulisses. Fidèles à leurs positions, les eurodéputés soutiennent majoritairement une hausse de 30% de la productivité des ressources (avec des objectifs individuels selon les Etats), mais aussi une réduction progressive et contraignante de la mise en décharge, l’incitation à donner les invendus des supermarchés aux associations caritatives ou encore l’élargissement de la directive Ecodesign d’ici fin 2016 à tous les groupes de produits. «L’Europe dépend plus que toute autre région dans le monde des ressources importées. Une meilleure utilisation des ressources en 2030 pourrait créer deux millions d’emplois durables et réduire les émissions de gaz à effet de serre de 2 à 4% par an», affirment les eurodéputés. Londres réclame des objectifs volontaires Si le Parlement est relativement proche de la position de la Commission (un premier Paquet avait été présenté en juillet 2014 avant d’être supprimé de l’agenda 2015), ce n’est pas le cas du gouvernement britannique, qui vient se déclarer opposé à tout objectif contraignant, dans un livre blanc consulté par le quotidien britannique The Guardian. «Nous pensons qu’une plus grande importance doit être accordée à d’autres mesures, comme des accords volontaires conclu avec l’industrie ou des incitations pour faire changer les comportements», écrivent les élus conservateurs. Selon le ministère britannique de l’environnement (Defra), l’Angleterre a recyclé 44,2% de ses déchets ménagers en 2013, soit 0,1% de plus qu’en 2012. L’actuelle directive-cadre sur les déchets cible 50% de recyclage d’ici à 2020. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}