{"761":{"content":" Dans une décision rendue le 31 mars, le Conseil d’Etat a estimé que le refus d’enregistrement d’une installation de stockage de déchets posait un risque de préjudice écologique et qu’il y avait donc urgence à statuer. Par un arrêté du 15 juillet 2016, le préfet des Bouches-du-Rhône a refusé d’enregistrer une installation de stockage de déchets inertes sur le site de l’ancienne carrière marseillaise de Palama et prononcé l’arrêt définitif de l’installation. La société Commercialisation décharge et travaux publics a alors déposé un recours pour faire annuler cette décision. Contrairement à l’ordonnance rendue le 18 août 2016 par le tribunal administratif de Marseille, le Conseil d’Etat a reconnu le caractère d’urgence de la situation pour plusieurs raisons: les impacts financiers de l’arrêt de l’installation pour la société, les conséquences en termes d’emplois, l’intérêt public lié à l’insuffisance de sites de stockage dans la région et enfin et surtout le risque de préjudice écologique posé par le report de la clientèle vers des sites plus éloignés. La fermeture d’une décharge doit donc être décidée, plus largement, par rapport aux autres installations présentes dans le secteur, pour éviter les dépôts sauvages ou les transports superflus. «On se souvient que le débat sur la réparation du préjudice écologique lors de la loi sur la biodiversité avait suscité la crainte, pour certains, d’une mesure écologique anti-économique», rappelle l’avocat Arnaud Gossement sur son blog. «Or, le Conseil d’Etat s’y réfère pour soutenir au contraire les intérêts d’un exploitant d’une installation de stockage de déchets inertes», poursuit-il. Un doute sérieux existant par ailleurs sur la légalité de l’arrêté préfectoral, les magistrats de la place du Palais Royal ont bel et bien annulé l’ordonnance du tribunal administratif de Marseille, suspendu l’arrêté préfectoral et obligé l’Etat à verser 3.000 euros à la société Commercialisation décharge et travaux publics. Fessenheim, vélo électrique et sécheresse : la sélection de la rédaction du 14\/04\/2017 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}