{"1733":{"content":" Le Parlement européen a légèrement durci, le 22 octobre, les règles de démantèlement des navires dans l’Union européenne. Le projet de règlement prévoit que les navires enregistrés en Europe devront être démantelés dans une installation de recyclage agréée, qui doit notamment être «conçue, construite et exploitée d’une manière sûre et écologiquement rationnelle». Celle-ci doit se trouver sur des sols imperméables dotés de systèmes d’évacuation efficaces. L’objectif est de limiter l’envoi des vieux bateaux dans un chantier d’Asie du Sud-est. Ce texte s’avère toutefois limité dans la mesure où la plupart des navires battent un pavillon extérieur à l’UE. Ceux-là devront seulement s’acquitter d’un inventaire des matières dangereuses lorsqu’ils feront escale dans un port européen, sans doute un peu avant que la convention de Hong Kong ne les y oblige (elle devrait s’appliquer autour de 2020 dans les Etats signataires). En avril dernier, les eurodéputés avaient repoussé la création d’une redevance sur les navires faisant escale dans l’UE, qui devait financer une filière de démantèlement plus propre. 1.020 bâtiments ont été démantelés dans le monde en 2011 selon l’ONG Robin des Bois, la plupart en Inde (45%), au Bengladesh, en Chine, au Pakistan et en Turquie, dans des conditions sanitaires et environnementales souvent déplorables. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}