{"2439":{"content":" A l’occasion du salon Batimat, 8 maîtres d’ouvrage –dont la mairie de Paris– se sont engagés, le 6 novembre, à mieux prévenir et gérer les déchets au sein des marchés de travaux et de rénovation. Axée sur le volontariat, la charte de bonnes pratiques élaborée dans le cadre du projet Démoclès[1] a été officiellement signée par la ville de Paris, Bouygues Immobilier, l’établissement public foncier d’Ile-de-France, Foncia, Monoprix, Paris Habitat, la Société du Grand Paris et la SNCF. Tous s’engagent à mettre en œuvre les recommandations du guide publié le 6 novembre lors des chantiers de démolition, curage[2] et réhabilitation lourde. A commencer par la réalisation d’un diagnostic déchets pour tous les chantiers, alors que celui-ci n’est aujourd’hui obligatoire que pour les chantiers de démolition ou de rénovation lourde d’une surface de plancher supérieure à 1.000 mètres carrés. Logiquement, ce guide rappelle aussi la nécessité de mettre en place une dépose sélective en vue du tri des déchets, et d’établir des dispositions spécifiques dans le cahier des clauses techniques particulières (CCTP). Celles-ci peuvent par exemple limiter les tonnages de déchets ainsi que leur nocivité et garantir leur traçabilité. A eux seuls, les chantiers du Grand Paris vont générer au moins 60 millions de tonnes de déchets. L’objectif est d’accroître le taux de recyclage des déchets du second œuvre, qui s’élève à 30% seulement dans l’Hexagone, alors que des filières de valorisation existent pour 10 types de déchets. Aujourd’hui, les briques, moquettes, carrelages, mobiliers sanitaires, plâtres, verres plats, DEEE[3] et plafonds représentent 11 Mt\/an. Soit près d’un quart des déchets produits par le secteur de la démolition-réhabilitation. La plateforme Démoclès avait été lancée fin 2014 par l’éco-organisme Récylum, avec le soutien de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Elle répond pleinement à l’objectif de 70% de recyclage des déchets du BTP en 2020, défini par la directive-cadre sur les déchets, et repris par la loi sur la transition énergétique. Un objectif loin d’être atteint en France. [1] Visant à accroître le recyclage des déchets du second œuvre [2] Tous travaux visant à retirer des éléments constitutifs du bâtiment, en dehors de la structure porteuse, c’est-à-dire les éléments de second œuvre et de finition [3] Déchets d’équipements électriques et électroniques Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}