{"889":{"content":" L’augmentation de la production de déchets et la pollution de l’eau semblent susciter moins d’inquiétudes qu’avant, et l’érosion de la biodiversité et les nuisances sont toujours perçues comme des problèmes de moindre importance. Cependant, quand ils sont interrogés sur les problèmes de proximité qui les concernent le plus (au niveau de leur quartier), les Français évoquent le bruit, juste devant le manque de transports en commun et la dégradation de l’environnement urbain. Autre enseignement: les Français sont plus nombreux que les années précédentes à considérer que les entreprises doivent prendre leurs responsabilités en matière de protection de l’environnement (26%), même s’ils restent une majorité (51%) à attendre avant tout des actions de la part des pouvoirs publics. En matière de logement et d’énergie, 30% des interviewés déclarent que leur logement n’est pas bien isolé et plus de 7 sur 10 affirment baisser «toujours» ou «souvent» le chauffage ou la climatisation pour limiter leur consommation énergétique. La part de ceux qui déclarent éteindre la veille de leurs appareils électroniques baisse fortement (38% en 2014 vs 53% en 2009). Côté mobilité, les véhicules motorisés restent le mode de déplacement privilégié pour se rendre au travail (60%) ou pour aller faire ses courses (64%). La part du vélo passe de 2,6% à 3,5% en 5 ans. L’amélioration des transports en commun, une augmentation du coût d’utilisation de la voiture ou encore le développement d’un réseau cyclable de qualité constituent les trois premiers facteurs qui pourraient inciter à changer les habitudes de déplacement (respectivement 25%, 8%, 6%). Alors que la consommation responsable renvoie avant tout à l’idée de n’acheter que le nécessaire pour éviter le gaspillage, 44% des personnes interrogées se déclarent disposées à acheter des produits respectueux de l’environnement s’ils sont certains que cela ne leur coûtera pas plus cher. L’an passé, 46% des ménages consommaient «assez fréquemment» de la nourriture issue de l’agriculture biologique contre 33% en 2008. A l’inverse, l’achat de produits éco-labellisés recule (50% en 2014 contre 63% en 2011). De même, la vigilance concernant la provenance des produits et la quantité de déchets générés par leur consommation tend à s’estomper cette année. Masquage sonore: une fausse solution, selon l’INRS 21\/09\/2018 Bruit: l’OMS fixe des valeurs seuils 11\/10\/2018 Le bruit, facteur de risque d’obésité 19\/11\/2018 Malus écologique: la route est libre pour les SUV 23\/10\/2018 «La gratuité détourne du vrai problème: il y a trop de voitures en ville» 05\/09\/2018 Mobilités: le projet de loi est arrivé 03\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}