{"2299":{"content":" Un Livre blanc sur le biométhane a été diffusé, le 2 décembre, par le ‘think tank’ dédié (France Biométhane). Il regroupe les recommandations du secteur à l’attention des pouvoirs publics. L’objectif de ce groupe de réflexion créé en avril dernier est de favoriser la production de biométhane dans l’Hexagone, sous trois axes principalement: en facilitant l’obtention d’autorisations administratives, la réalisation d’installations et l’utilisation du biométhane comme biocarburant. Au regard de la programmation pluriannuelle de l’énergie (PPE), publiée le 28 octobre, les objectifs assignés au biométhane sont ambitieux: 10% de la consommation de gaz en 2030, 1,7 térawattheures en 2018 et 8 TWh en 2023. Selon les professionnels, l’attribution des autorisations administratives s’est améliorée en 2016 en raison de la mise en place du système d’autorisation unique, qui a réduit le délai d’obtention à 4 mois. Pour autant, le think tank élabore plusieurs recommandations. A commencer par la hausse des seuils de traitement: de 30 à 60 tonnes par jour pour les installations soumises à enregistrement et de 60 à 100 t\/j pour les installations relevant du régime de l’autorisation. Il souhaite aussi la prolongation de l’autorisation de 3 à 10 ans avant sa mise en service. Deuxième idée: sortir les digestats du statut de déchet sous certaines conditions (intrants d’origine agricole ou agro-alimentaire notamment). Aujourd’hui, un plan d’épandage de 30.000 t\/an occasionne en général une contractualisation avec des agriculteurs sur 5.000 à 6.000 hectares, soumise à enquête publique. Le think tank demande également la création d’une juridiction spécialisée dans les énergies renouvelables (ENR). Sans surprise, les professionnels réclament enfin une prolongation du tarif d’achat de 15 à 20 ans, ainsi qu’un financement dans le cadre du programme d’Investissement d’avenir, même lorsqu’il s’agit d’un territoire non labellisé «à énergie positive pour la croissance verte». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}