{"2651":{"content":" Comment sont gérés les résidus des activités nucléaires en France ? Pour apporter des réponses au grand public, et le rassurer par la même occasion, l’Agence nationale pour la gestion des déchets radioactifs (Andra) a mis en ligne, le 22 octobre, un site internet « pour tout savoir sur les déchets radioactifs ». La démarche se veut pédagogique, pour expliquer le parcours emprunté par ces déchets. « De leurs origines à leur stockage, en passant par leur conditionnement et leur transport, toutes les étapes sont détaillées en toute transparence grâce à des animations flash et de nombreux documents », explique le communiqué du 22 octobre. Un rappel de la réglementation est également proposé, et la question délicate de la transmission aux générations futures abordée. La première rubrique du site se penche sur la radioactivité en tant que telle. Comment la mesure-t-on ? Comment est-elle utilisée, y compris en médecine et au sein des laboratoires de recherche ? La deuxième rubrique détaille notamment le classement officiel des déchets radioactifs en 5 catégories selon leur niveau de radioactivité et leur durée de vie. « On découvre ainsi que si la totalité des déchets radioactifs français atteint 2 kilogrammes par habitant et par an, 90 % d’entre eux présentent une très faible activité ou ont une durée de vie courte », précise l’Andra. Le cœur de la question, c'est-à-dire la façon dont sont gérés lesdits déchets, est traité par la troisième rubrique. Transport, conditionnement, stockages déjà existants en surface, projets de stockage en profondeur, autorités de contrôle, recherche et développement, financement et réglementation, les sujets sont abordés sous forme de questions-réponses. On y apprend par exemple que le coût des recherches menées sur le stockage profond s’élève à environ 100 millions d’euros par an. Pour le stockage à faible profondeur, ce montant se situe entre 5 et 10 millions €\/an. Plus scientifique, la dernière rubrique a été conçue pour saisir la complexité de la gestion des déchets radioactifs. Elle fait appel à de nombreux domaines scientifiques : sciences de la terre, de la vie et de l’environnement, climatologie, simulation numérique, etc. Pour Marie-Claude Dupuis, directrice ge?ne?rale de l’Andra, il ne faut ni « diaboliser » ni « banaliser » la radioactivité. « Pour un sujet complexe et méconnu comme la gestion des déchets radioactifs, il faut permettre au plus grand nombre de construire sa connaissance, en donnant une information de référence, claire et accessible. Tel est l’objectif de ce site », précise-t-elle. L’agence de Châtenay-Malabry se défend de faire par ce biais la promotion du nucléaire, car « la problématique de la gestion des déchets radioactifs dépasse la question des choix énergétiques ». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}