{"676":{"content":" Comme les océans et les lacs, les rivières sont aussi polluées par les déchets plastique. C’est le cas de la Tamise, comme le montre une étude publiée dans le Bulletin de la pollution marine. Ce rapport -d’autant plus intéressant que la plupart des recherches se concentrent sur la pollution plastique dans les mers et les océans- se base sur des prélèvements réalisés entre septembre et décembre 2012 à 7 endroits différents, tous situés dans l’estuaire du fleuve (1). Au total, les chercheurs britanniques (2) ont pêché 8.500 déchets plastique, dont le plus grand nombre se trouvaient à proximité des installations de traitement des eaux usées. Par ailleurs, plus de 20% de ces déchets sont issus de produits sanitaires (emballages en plastique ou tampons) probablement jetés dans les toilettes. Selon les chercheurs, cette pollution est aujourd’hui largement sous-estimée par les pouvoirs publics, alors même que ces résidus ont des impacts considérables sur la faune vivant dans la Tamise, et aussi dans le mer du Nord. «Si les plus grosses particules plastique peuvent enfermer les poissons ou les crustacés, les plus petits déchets peuvent être avalés par inadvertance et provoquer de sérieux dommages puisqu’ils contiennent souvent des produits toxiques à forte dose», a déclaré au Guardian Paul Clark, chercheur au Musée d’histoire naturelle et co-auteur de l’étude. (1)Entre Crossness et Broadness Point (2)travaillant au Musée d’histoire naturelle et à l’université Royal Holloway de Londres Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}