{"2261":{"content":" La convention entre l'Andra et les producteurs pour le financement de la dépollution des sites pollués par des déchets radioactifs à responsable défaillant est arrivée à terme sans renouvellement. Les producteurs semblent en avoir assez de porter, seuls, le poids des erreurs du passé. La convention signée entre l'Agence nationale de gestion des déchets radioactifs (Andra) et les 3 grands producteurs électronucléaires (Areva, EdF et CEA) pour le financement de la réhabilitation des sites pollués par des substances radioactives est aujourd'hui au point mort. Renouvelée 2 fois depuis sa première signature en 1997, elle a pris fin le 16 mai 2005 sans que les négociations pour un nouvel accord n'aient été entérinées. «Les producteurs participent dans une action de mécénat et non parce qu'ils sont responsables de cette pollution. Ils veulent bien continuer dans des conditions plus restrictives que celles qu'ils ont acceptées au début, notamment pour des sites qui présentent une urgence sanitaire. Mais ils ne veulent pas se substituer à la responsabilité de la société, de l'Etat qui n'est pas prêt à participer pour le moment, », explique Francis Chastagner, directeur industriel de l'Andra. Il remarque dans le même temps que les autorités ne demandent pas aux industries chimiques de payer les travaux de dépollution de sites pollués par des substances chimiques.Un mode de financement avait été envisagé qui consistait en l'instauration d'une taxe payable par les 3 grands producteurs mais elle poserait des problèmes juridiques puisque le lien de causalité entre ces entreprises et la pollution des sites à responsable défaillant est inexistant. L'Autorité de sûreté nucléaire (ASN) a suggéré pour sa part le versement de subventions étatiques destinées à l'Andra afin que l'agence puisse mener à bien sa mission de réhabilitation de ces sites orphelins. «L'Andra a une mission de service public. Elle est rémunérée pour ses actions auprès des industriels, ce qui constitue sa seule recette mais elle ne peut mener d'actions sur ses seuls fonds propres qui sont insuffisants», affirme Francis Chastagner. Une plus grande participation de l'Etat pourrait également relancer la signature de la convention entre les producteurs et l'Andra.La signature de la première convention en 1997 (1) a permis la participation des producteurs aux travaux de dépollution, menés entre 1994 et 1998 sur le site de Bayard près de Dieppe (Seine-Maritime), le reste ayant été financé notamment par les aides du Fonds européen de développement régional (Feder). Cette convention permettrait à l'Andra de s'attaquer à la réhabilitation du site de Ganagobie près de Manosque (Alpes-de-haute-Provence).(1) La convention a été signée parallèlement à la publication d'une circulaire sur la procédure administrative applicable aux sols pollués par des substances radioactives. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 ICPE: l'amendement sur le troisième régime retiré Les travaux de l'aéroport de Francfort critiqués Création d’un fonds stratégique Bois Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}