{"386":{"content":" Les participants à la semaine de réduction des déchets ont exposé le 25 septembre la façon dont ils contribuent à faire diminuer le volume de nos poubelles, chacun à leur niveau. C'est un fait: les Français ont gagné 40 kilogrammes (kg) entre 1993 et 2002… mais il s'agit de 40 kg de déchets. Car la production par an et par habitant est bel et bien passée de 320 à 360 kg annuels. Les efforts fournis ces dernières années par les autorités nationales et locales ne sont assurément pas suffisants. C'est pourquoi l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe), le ministère chargé de l'environnement et leurs partenaires lancent une deuxième campagne de réduction des déchets du 9 au 15 octobre. Plus de 200 opérations seront menées à travers la France, soutenues par une campagne radio. «Le meilleur déchet est celui qui n'est pas produit», a déclaré Nelly Olin, ministre chargée de l'environnement. Selon Michèle Papallardo, présidente de l'Ademe, l'objectif de la campagne est de montrer qu'il existe des gestes simples pour réduire la quantité de déchets. Il est aussi nécessaire de mettre en place une stratégie de réduction sur le long terme.Le réseau des recycleries et ressourceries participera à l'événement pour promouvoir le réemploi et la réparation de certains déchets ménagers. L'Interloque, une ressourcerie parisienne, valorise par exemple les matières premières qu'elle récupère et organise des formations à l'artisanat de recyclage. «Le réemploi permet de créer des emplois, de réduire la quantité de déchets et d'acquérir des équipements à moindre coût», a insisté Nelly Olin.Véolia Propreté, en tant que leader mondial en matière de collecte et de traitement des déchets, est aussi impliqué dans la campagne. Le directeur général de Véolia propreté France, Jérôme Le Conte, a souligné la part grandissante que prend la valorisation parmi les différents modes de traitement des déchets, que ce soit sous forme énergétique ou à travers le compostage. «C'est la revanche de nos poubelles. Avant on ne voulait plus voir les déchets et on les cachait dans de mauvaises conditions. Aujourd'hui, on n'a qu'un seul choix: réduire la production finale des déchets et les valoriser», a-t-il déclaré.France nature environnement (FNE) fera également partie de l'opération. «On essaie d'intervenir en amont et en aval de la production de déchets», a indiqué Bruno Genty, membre du directoire du réseau déchets de FNE. Ainsi l'association, en partenariat avec le groupe Carrefour, aide les consommateurs à identifier les produits qui génèrent le moins de déchets. Elle contribue aussi avec Véolia propreté à la réhabilitation de sites naturels pollués par des déchets.La Confédération de la consommation, du logement et du cadre de vie (CLCV), association de consommateurs, joue un rôle dans la réduction des déchets à la source, en agissant au niveau des achats. «Les consommateurs voient augmenter leur contribution financière servant au traitement des déchets, , en même temps que la quantité des déchets», a expliqué Dorothée Quickert-Menzel, chargée de mission environnement à la CLCV. Durant la semaine de réduction des déchets, l'association mènera des actions Stop au chariot «gaspi» dans les supermarchés pour «faire la chasse au suremballage» et montrer aux citoyens qu'il est possible d'acheter des produits sans emballage. En effet, entre une boîte de café Nescafé et un emballage contenant des minidoses de la même marque, la différence de prix atteint 15.8 euros par kg.Rappelons que cette action nationale, en accord avec le plan d'actions pour la prévention de la production des déchets, est censée contribuer à atteindre les objectifs suivants: stabiliser la production des déchets d'ici 2008 et réduire de 90 kg la masse de déchets non valorisée par habitant et par an d'ici 10 ans. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}