{"407":{"content":" Le Parlement européen a décidé, le 23 octobre en session plénière, de favoriser la consommation d’eau du robinet plutôt qu’en bouteille. Ce qui réduirait significativement la production de déchets en plastique et d’émissions de gaz à effet de serre imputables aux emballages. Contrairement aux idées reçues, l’eau du robinet n’est pas si mauvaise. Près de 99% des échantillons testés dans l’Union européenne entre 2011 et 2013 respectent les normes en vigueur. Reste à le faire savoir. Vaste tâche! Car seulement 20% des Européens estiment que la qualité de l’eau potable est acceptable. Pour leur redonner confiance en leur eau, les eurodéputés ont adopté une série de mesures dans le cadre de la révision de la directive sur l’eau potable. Ils ont tout d’abord revu à la baisse les limites autorisées de plusieurs polluants dont celles du plomb, divisée par deux, du chlorate et du chlorite. Par ailleurs, les composés perfluorés ainsi que trois perturbateurs endocriniens –oestradiol, nonylphénol et bisphénol A– seront désormais surveillés. 17% de bouteilles en plastique en moins Selon la Commission européenne, un meilleur accès à l’eau potable pourrait par ailleurs réduire de 17% la consommation d’eau en bouteille, et diminuer déchets plastique et émissions de gaz à effet de serre. A noter que c’est une initiative citoyenne européenne, Right2Water, qui avait alerté l’exécutif communautaire sur ces enjeux il y a 4 ans. Carafes et fontaines Les eurodéputés appellent à la mise à disposition d’eau potable gratuite dans les restaurants, cantines et services de restauration. Un service de base pour les consommateurs français qui n’existe pas en Belgique, par exemple, où l’eau est aujourd’hui payante dans les restaurants et les estaminets. La mesure n’est toutefois pas contraignante, sauf dans les administrations et les bâtiments publics, où la Commission préconise d’installer des fontaines. Selon Bruxelles, la transposition de cette directive devrait coûter entre 5,9 et 7,3 milliards d’euros, dont la majorité sera prise en charge par les opérateurs d’eau. Encadré: un Européen consomme en moyenne 106 litres d’eau en bouteille par an. Ce qui génère la production de 40 millions de bouteilles par an. Dont seulement une sur deux est recyclée en France. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}