{"2741":{"content":" Professeur à la faculté de géosciences et de l’environnement de l’université de Lausanne, Dominique Bourg est convié, en tant qu’expert, à la table ronde sur l’économie circulaire. Pour lui, le changement de paradigme repose surtout sur la réduction de la consommation des ressources. Durabilité accrue des produits, lutte contre l’obsolescence programmée, développement du réemploi, éco-conception… Les propositions vont bon train à la veille de la table ronde de la Conférence environnementale sur l’économie circulaire. Quel est l’enjeu majeur du débat selon vous? Il faut commencer par replacer l’économie circulaire dans un contexte mondial. A Copenhague, on a raté l’occasion de maintenir le réchauffement à 2 degrés, que l’on aurait pourtant pu atteindre avec une politique volontariste. Les nations n’ont finalement accepté l’objectif qu’à partir du moment où elles savaient qu’elles ne pouvaient plus le tenir. Il faut avoir en tête cette hypocrisie politique mondiale. Ce qui n’empêche pas pour autant d’agir. En matière d’économie circulaire, la nécessité est de développer les fameux 4R (réduire, réutiliser, refabriquer, recycler). Le problème, c’est qu’on a tendance à oublier le premier. Or, si vous le ratez, vous ratez tout. C’est ce que montrent précisément les travaux de François Grosse. Le recyclage d’une matière n’obtient des effets qu’à partir du moment où vous limitez la hausse de sa consommation annuelle au-dessous de 1%. Autrement dit, avec un taux de progression de la consommation de 3,4% et un taux de recyclage de 60% par exemple pour l’acier, on recule seulement de 12 ans la finitude de la ressource, prévue dans moins de 5 décennies. Il ne peut donc pas y avoir d’économie circulaire avec un taux de croissance soutenu, de l’ordre 3,4%, comme on l’observe depuis quelques décennies. On peut seulement boucler certains cycles. Quels cycles vous paraissent-ils prioritaires? On doit commencer par développer l’éco-conception pour supprimer progressivement tous les alliages pour lesquels le recyclage est impossible. Le volontariat ayant bien sûr ses limites, il faut actionner des leviers réglementaires, à commencer par le niveau européen. Cela a marché dans les années 1990 pour lutter contre les pollutions et progresser vers une production propre. Il faut poursuivre le mouvement et prendre des mesures réglementaires pour favoriser l’éco-conception, lutter contre l’obsolescence programmée. C’est assez simple. Quelles mesures incitatives faudrait-il prendre immédiatement? Au niveau de la France, on pourrait commencer par lever des fonds de soutien aux acteurs territoriaux, qui seraient financés par l’extension de la taxe générale sur les activités polluantes, la fameuse TGAP. Mais on peut imaginer d’autres ressources fiscales, comme une TVA comparée en fonction de l’impact des produits et des services. Plus la consommation de ressources est élevée, plus la TVA serait élevée. Les entreprises n’étant pas vertueuses, seules des mesures incitatives, hors marché, peuvent fonctionner. Il faut aussi s’appuyer sur les initiatives menées par l’économie sociale et solidaire, comme le réseau Envie qui rénove des biens de consommation usagés pour qu’ils soient réemployés ou recyclés. Une expérience grandeur nature va d’ailleurs être menée dans les prochains mois par un grand groupe industriel, avec l’aide d’Envie. Dans une vingtaine de lieux, on pourra louer un certain type de matériels. Si l’expérience est concluante, on peut imaginer qu’elle soit généralisée. C’est aussi un formidable volant pour développer l’emploi local non délocalisable. L’économie de fonctionnalité représente une autre piste très intéressante, puisque l’opérateur, qui loue un produit, souhaite qu’il dure le plus longtemps possible. Sur ce plan, les logiques environnementale et économique se retrouvent pleinement. Quels sont les verrous à débloquer pour favoriser ce genre d’initiatives? Il faut absolument décloisonner le sujet, encore trop souvent traité sur le seul angle de la gestion des déchets. La création d’une mission interministérielle serait un premier pas pour enclencher une dynamique. Ensuite, les initiatives locales existent. Il faut les soutenir. A Barcelone, par exemple, la ville a décidé d’aider tous les fab lab [laboratoires de fabrication, ndlr] qui vont dans le bon sens. La société globale étant incapable de bouger, il faut miser sur ces expériences très actives. (1) Diplômé de l’Ecole polytechnique et de l’Ecole nationale supérieure des mines, François Grosse a publié en 2011 une étude sur le rôle du recyclage dans une société en expansion et un monde aux ressources limitées. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}