{"1816":{"content":" Les professionnels de la collecte et du recyclage des papiers de bureau ont signé, ce 6 février au ministère de l’écologie, une convention par laquelle ils s’engagent volontairement à développer la filière. Actuellement, sur les 900.000 tonnes de déchets de papier produits chaque année, plus de 50% ne sont tout simplement ni collectés ni recyclés. «500.000 t de papier partent en décharge ou à l’incinération alors que, justement, les citoyens pensent qu’avec le verre, le papier est la matière la plus simple à recycler», a insisté la ministre de l’écologie, Nathalie Kosciusko-Morizet, lors d’une conférence de presse. Le résultat s’avère encore plus mauvais pour leur seconde vie: seul 5% du papier-ramette acheté est fabriqué à partir de papier recyclé. La convention vise ainsi à collecter 200.000 t de papier de bureau supplémentaires à l’horizon 2015. Pour cela, les professionnels ciblent un gisement encore peu exploité, les déchets de papier des PME et des administrations. Des actions de sensibilisation permettront selon eux d’améliorer les taux de collecte. Pour encourager l’achat de nouveaux produits, l’Etat s’engage de son côté à augmenter la part du papier recyclé au sein de la commande publique. Au niveau de l’emploi, le ministère évalue dans un communiqué que 1.000 t de déchets supplémentaires représenteront un nouveau poste (pour la collecte et le tri). Actuellement, une cinquantaine d'usines recyclent en France les papiers-cartons. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}