{"1534":{"content":" Alors que les fabricants de téléphones cellulaires ne cessent de présenter de nouveaux modèles, des entreprises préfèrent prolonger la durée de vie des appareils. Ce mouvement pourrait s’accélérer à la faveur du nouveau label «mobile certifié reconditionné». 1,89 milliard de téléphones mobiles neufs ont été vendus dans le monde l’an dernier. Un chiffre qui donne le vertige. Et pourtant. S’il est moins connu, le marché des mobiles reconditionnés prend également son essor, avec 56 millions d’appareils vendus en 2014. Pour le faire connaître et rassurer les consommateurs, la fédération française des acteurs du réemploi[1] (Rcube.org) a lancé, le 10 septembre, le premier label certifiant les mobiles reconditionnés. Il est le fruit d’un an de travail avec les acteurs du réemploi, de l’électronique d’occasion et le cabinet d’audit DNV GL spécialisé dans les systèmes de labellisation. Au total, 70 critères ont été retenus couvrant trois étapes-clés: la collecte des appareils et leur recyclage, la réparation et le reconditionnement, enfin la revente et la distribution. Ils s’intéressent à «la qualité des produits, l’organisation, la logistique, ainsi qu’aux performances techniques, sociales, sociétales et environnementales», explique Rcube. [1] Et aussi de la réparation, du reconditionnement et de la réutilisation Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}