{"782":{"content":" Depuis le début de son activité, en mars 2004, Aliapur, société de recyclage, annonce des résultats satisfaisants tout en reconnaissant quelques faiblesses. La société Aliapur, créée par plusieurs fabricants de pneumatiques à la suite d'un décret leur faisant obligation de les recycler (1), a récolté 212.566 tonnes de pneus entre mars et décembre 2004 et généré un chiffre d'affaires avoisinant les 50 millions d'euros. Cette collecte s'est effectuée en 82.000 opérations sur l'ensemble du territoire français par 43 entreprises. Huit plates-formes ont accueilli ces pneus pour les réparer, les broyer et les préparer à partir vers 36 valorisateurs. «Nous sommes assez satisfaits d'avoir pu atteindre 96% de nos objectifs, quand la plupart des filières de récupération ne sont qu'à 50%», se félicite René Catania, directeur des opérations chez Aliapur. Mais le système mis en oeuvre n'est pas encore parfait.Dans la répartition des coûts de la société, 42% sont dédiés à la collecte et au transport, un poste que la société cherche à réduire. «La collecte n'est pas un processus évident, nous avons dû mettre en place deux chartes de bonnes pratiques pour que, par exemple, les pneus ne soient pas souillés par des huiles avant la récupération», explique Eric Fabiew, directeur général d'Aliapur. Le transport a un coût, puisque le prestataire se déplace jusqu'à des endroits reculés de la province et une des solutions consisterait en une hausse et une normalisation des plates-formes de récupération. Mais le transport est aussi facteur d'impact environnemental, qu'Aliapur aimerait diminuer par le développement des transports fluviaux. La société doit aussi mener une action de sensibilisation pour éviter le pillage illégal des pneus récupérables dans les bâtiments des distributeurs ou les garages. La campagne de communication sur la gratuité de la collecte est également un axe privilégié: Aliapur n'a récupéré que 83% des pneus usagés alors que 450.000 tonnes sont mises chaque année sur le marché. Autre point à améliorer: le respect des délais d'enlèvement par les prestataires.Cinq filières de valorisation reçoivent actuellement les pneus usagés. Les granulateurs fabriquent notamment des sols souples pour les aires de jeu, les cimentiers utilisent les pneus comme combustible alternatif au coke de pétrole ce qui permet une économie évaluée à 100 euros la tonne, et l'aciérie profite du carbone des pneus pour remplacer l'anthracite, une énergie fossile. Ce nouveau procédé, développé en partenariat avec LME, usine d'Arcelor à Valenciennes, Michelin et l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe), pourrait être généralisé dès l'an prochain. Enfin le génie civil et les travaux publics, et les rechapeurs participent au recyclage des pneus. «En somme, il n'y a pas de déficit de valorisation, tous les pneus sont recyclés. Seul le comblement des carrières nous pose encore des problèmes: nous avons demandé au ministère chargé de l'environnement un encadrement réglementaire plus strict», affirme Eric Fabiew. Aliapur affirme vouloir réduire les prix des produits préparés pour la valorisation afin de pouvoir en faire profiter le consommateur. La taxe de récupération est déjà passée de 2,20 à 2 euros le pneu l'an passé.«Il nous faut aussi une véritable professionnalisation du secteur. La certification Qualicert Valorpneu des acteurs est en hausse mais ne suffit pas: nous avons besoin de qualifications spécifiques du personnel», poursuit Eric Fabiew. La professionnalisation signifie aussi une meilleure intégration des plates-formes dans le paysage, des études d'impact plus fines, des risques incendie à maîtriser et une recherche pour mieux valoriser le pneu. Enfin, les fabricants d'Aliapur vont investir 4,5 millions d'euros cette année pour traiter 30.000 tonnes de pneus appartenant au «stock historique», qui représentent au total près de 400.000 tonnes de pneus non pris en compte par le décret et résultant d'une absence de maîtrise de la part des fabricants. Le personnel d'Aliapur a déjà pu repérer 114 sites totalisant 260.000 tonnes, dont 100.000 pour la seule région Midi-Pyrénées. Les stocks traités cette année seront choisis prioritairement en fonction de la présence de rongeur et de reptiles, mais aussi de leur proximité avec des habitations, ce qui représente des risques sanitaires et sécuritaires en cas d'incendie.(1) Décret du 24 décembre 2002 instaurant la responsabilité du producteur. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}