{"3041":{"content":" Le groupe nucléaire français Areva cessera d’exporter des déchets radioactifs en Sibérie dès la fin de l’année 2010. L’organisation Greenpeace dénonce depuis le début des années 80 les exportations de déchets nucléaires en Russie. Elle a récemment porté plainte auprès de la Commission européenne pour violation de la directive 2006\/117 du 20 novembre 2006 relative à la surveillance et au contrôle des transferts de déchets radioactifs et de combustible nucléaire usé. Réjouissance donc dans le camp des activistes, qui estiment que cet arrêt des exportations résulte des actions visant à faire barrage à ces convois. L’association indique sur son site que « le contrat qui unit Areva et l’agence atomique russe Rosatom devait prendre fin en 2014, les Russes ont décidé de rompre dès le 11 juillet prochain cette collaboration qui dure depuis 1972 ». Cependant, Areva précise que cet arrêt « est la conséquence du terme d'un contrat commercial dont le non-renouvellement avait été décidé dès 2006. Le dernier transport d'uranium appauvri d'Areva vers la Russie, dans le cadre de ce contrat, aura lieu, comme prévu, dans les semaines à venir ». La question des conditions de sûreté dans lesquelles les déchets nucléaires sont exportés puis stockés fait toujours débat. L’expéditeur des déchets nucléaires doit s’assurer, en vertu de la directive du 20 novembre 2006, que ces matières dangereuses sont parfaitement sécurisées sur le lieu de stockage. Ce qui est parfois difficilement vérifiable en Russie. Le Haut comité pour la transparence et l’information sur la sécurité nucléaire a ouvert une enquête sur la cessation prématurée des exportations d’Areva, ses résultats sont attendus pour la fin du mois de juin. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}