{"3018":{"content":" En congelant le pourtour de la centrale accidentée de Fukushima, son exploitant espère réduire le volume d’eau contaminée. Des eaux qu’il doit pour le moment stocker dans de grandes cuves d’acier. C’est le 16 août que l’autorité de sûreté nucléaire japonaise (la NRA) a donné son accord. L’exploitant de Fukushima, Tepco, va donc pouvoir achever le dernier tronçon d’un ouvrage de protection inédit de la centrale accidentée: un mur de glace de 1.500 mètres de long et de 30 m de haut. Des centaines de tonnes d’eau radioactive Le problème posé à Tepco était presque insoluble. Situé au pied de collines, le site de Fukushima reçoit par gravité les eaux pluviales des alentours. Problème: en inondant les fondations et les étages inférieurs des 4 premiers bâtiments réacteurs, des centaines de mètres cubes d’eau se chargent chaque jour de radioactivité. Contaminées, ces eaux doivent être pompées et stockées dans de grandes cuves en acier pour éviter de polluer l’océan. Ces dernières années, Tepco a élevé des centaines de réservoirs d’eau[1], impossible à décontaminer complètement. Désormais, la place manque. Aussi, pour éviter de relarguer de l’eau radioactive dans le Pacifique, l’électricien tokyoïte bâtit une barrière de glace autour des fondations de la centrale. Menés depuis plus d’un an, les travaux sont titanesques. Tout autour des bâtiments où reposent les réacteurs détruits suite au tsunami du 11 mars 2011, l’énergéticien a fait forer plus de 1.560 puits d’injection, descendant jusqu’à une profondeur de 30 mètres. A l’intérieur, circule de la saumure portée à une température de –30 °C. Le fluide glacial congèle le sol situé à proximité[2], réduisant les mouvements des eaux souterraines autour du site. Et donc les volumes d’eau qui s’engouffreront dans les bas étages de l’ancienne centrale nucléaire. Lorsque le mur de glace sera achevé (il reste 7 m à équiper), Tepco espère réduire à 100 tonnes la quantité d’eau à stocker quotidiennement contre 400 t avant la congélation du terrain. Composé de 30 machines de refroidissement, d’un réseau de tubes où circule la saumure et de plus de 1.560 puits d’injection, le mur de glace a nécessité près de 30 millions d’euros d’investissement. [1] Environ 1 million de m3 d’eau contaminée sont actuellement stockés dans des cuves. [2] Au total, le mur de glace devra geler 70.000 m3 de terre. La pétrochimie, cet obscur acteur du réchauffement 05\/10\/2018 Climat et réseaux: les nouvelles priorités de l’Agence de l’eau Seine-Normandie 10\/10\/2018 PLF2018: les agences de l’eau boivent la tasse 25\/10\/2017 Une ville sur deux manquera d’eau en 2050 14\/02\/2018 Alteo: le préfet limite les émissions de polluants dans la Méditerranée 24\/07\/2018 L’usine francilienne du Mont-Valérien adoucit son eau 27\/06\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}