{"1536":{"content":" Les industries et les établissements publics produisant trop de déchets ou de bruit paieront une taxe trimestrielle. Votée il y a deux ans, la loi chinoise instaurant de nouvelles taxes environnementales est finalement entrée en application le 1er janvier. Ce texte prévoit que les industries et les établissements publics dépassant les limites de polluants (atmosphériques, liquides, solides) ou de bruit fixées par les autorités s’acquittent d’une taxe environnementale. Rejets liquides, solides, atmosphériques Son montant sera calculé chaque mois par les services du gouvernement central et le paiement devra s’effectuer tous les trimestres, indique le site spécialisé Chinadialogue. Sont particulièrement visés les émetteurs de polluants dont les volumes sont aisément évaluables: dioxyde de soufre ou DCO, par exemple. Avec l’ouverture prochaine du marché chinois du carbone, les rejets de CO2 ne sont pas concernés; de même que les émissions des secteurs des transports et de l’agriculture, les rejets des usines de traitement d’eau et des usines d’incinération de déchets. Selon les estimations de plusieurs analystes, le montant annuel des taxes ainsi collectées pourrait s’élever à 50 milliards de yuans (6,4 milliards d’euros). Les sites dont les déchets sont déjà pris en compte par une filière spécialisée (station d’épuration pour les déchets liquides ou opérateur pour les déchets solides) sont exemptés du paiement de taxe. De même, les sites éligibles qui auront émis moins de polluants que la limite officielle ou effectué des travaux de dépollution verront baisser leur contribution. Cette nouvelle fiscalité verte remplace un système de taxation mis en œuvre en 1979, dont l’efficacité n’a jamais été démontrée. Les autorités locales avaient souvent tendance à exonérer les sites industriels payant d’importants impôts… locaux. Cette rivalité entre le pouvoir central de Pékin et celui des provinces est d’ailleurs exploitée par les industriels. De nombreux responsables d’entreprises, interrogés par le Global Times, justifient leur inaction par le manque d’information diffusée par les gouvernements provinciaux. Pour tenter d’inciter les capitales régionales à appliquer la nouvelle loi, Pékin prévoit de leur allouer une partie du montant des amendes. Entre janvier et novembre 2017, les autorités chinoises ont relevé 35.600 infractions aux lois environnementales: un chiffre en progression de 102% en un an. Masquage sonore: une fausse solution, selon l’INRS 21\/09\/2018 Bruit: l’OMS fixe des valeurs seuils 11\/10\/2018 Le bruit, facteur de risque d’obésité 19\/11\/2018 Malus écologique: la route est libre pour les SUV 23\/10\/2018 «La gratuité détourne du vrai problème: il y a trop de voitures en ville» 05\/09\/2018 Mobilités: le projet de loi est arrivé 03\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}