{"338":{"content":" Amorce et le Cercle national du recyclage ont demandé aujourd’hui 10 décembre à la ministre de l’environnement de ne pas valider en l’état la demande d’agrément d’Eco-Emballages et d’Adelphe. Faute de quoi l’affaire pourrait bien être portée devant la justice. La commission nationale d'agrément sur les emballages a donné le 7 décembre dernier son feu vert au ré-agrément d’Eco-Emballages et d’Adelphe, les éco-organismes qui gèrent les contributions des entreprises produisant des emballages (dans le JDLE). Mais les représentants d'Amorce (qui regroupe les élus), du Cercle national du recyclage ainsi que ceux de France nature environnement, des Amis de la terre et d'Agir pour l'environnement notamment, se sont totalement opposés à cette décision. « Le projet d’agrément d’Eco-Emballages et d’Adelphe ne respecte pas les principales orientations des deux lois Grenelle en matière de prévention, de recyclage et de financement des déchets d'emballages », explique Nicolas Garnier, délégué général d’Amorce. Afin d’atteindre l’objectif de 75 % de recyclage en 2012, plusieurs mesures ont été mises en avant par le Grenelle. Il s’agit notamment de la signalétique indiquant sur les emballages leur recyclabilité, des malus d’éco-contribution pour les emballages non recyclables et non éco-conçus, et du financement à 80 % des coûts optimisés de gestion des déchets. Or, selon Amorce, ces points n’ont pas été respectés. Le fait que plus de la moitié du coût de la gestion des déchets d’emballages (évalué à plus d’un milliard d’euros par an en France) soit laissé à la charge des contribuables locaux n’est pas normal. « Le respect du Grenelle aurait dû se traduire par un quasi doublement (780 millions € en 2012 contre 410 en 2009) de la participation d’Eco-Emballages et d’Adelphe à la gestion des déchets d’emballages, afin de financer l’effort de tri des collectivités ». Mais avec une augmentation effective de seulement 25 % de ce financement à partir de 2011 et une augmentation virtuelle de 50 % en 2014, le but n’est clairement pas atteint. Sur la forme, les associations fustigent le « déni de démocratie et de concertation qui a été observé dans le déroulement de cette commission ». Un arrêté ministériel définissant le cahier des charges de l'agrément a en effet été publié au Journal Officiel la veille du vote de ce dernier à la commission d'agrément, sans tenir compte du précédent vote négatif de la commission sur les modalités de financement de la gestion des déchets d’emballages proposées par le ministère (dans le JDLE). Le texte a en outre été signé par des directeurs de service du ministère en lieu et place des ministres… C’est pourquoi Amorce demande qu’une nouvelle gouvernance de la filière soit mise en place, « pour assurer en particulier le respect des procédures de concertation, une représentation supérieure des associations de collectivités, de protection de l’environnement et des consommateurs dans les instances de concertation et de décision, un contrôle beaucoup plus strict, régulier et indépendant des deux sociétés agréées ». La gestion financière d’Eco-Emballages avait été fortement critiquée lorsque le conseil d’administration de l’éco-organisme avait révélé en 2008 qu’une partie de l’argent, destiné aux collectivités locales, avait été placé dans des « paradis fiscaux » sur des placements à risques (dans le JDLE). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}