{"1880":{"content":" L’Agence métropolitaine des déchets ménagers (ex Syctom) a échoué à réduire la production de déchets, à augmenter le tri et à trouver des alternatives à l’incinération, selon un rapport publié le 4 octobre par la Chambre régionale des comptes d’Ile-de-France (CRC-IDF). Le plus important syndicat de traitement des déchets ménagers d’Europe a raté le coche. C’est en substance le message de la CRC-IDF, qui déplore que la destination des 2,3 millions de tonnes de déchets[1] produits par 5,7 millions d’habitants[2], reste la même depuis des années, à savoir le four d’une usine d’incinération. Echec des alternatives à l’incinération La CRC IDF souligne ainsi «l’échec d’une politique de traitement alternative à l’incinération» au sein de l’établissement public de coopération intercommunale. Si la capacité de l’usine d’incinération d’Issy-les-Moulineaux a été réduite de 80.000 tonnes[3], les projets de méthanisation à Romainville et au Blanc-Mesnil ont été abandonnés et celui de la future usine Ivry Paris XIII devrait être déplacé en grande banlieue. Au total, l’incinération avec valorisation énergétique reste largement majoritaire, captant 76% des DMA, contre 19% seulement pour le tri et 9% pour l’enfouissement (en incluant les refus de tri des collectes sélectives et des encombrants). Les collectes sélectives n’ont quant à elles enregistré aucun progrès depuis 2005. Elles s’élèvent à 30 kg\/hab pour les recyclables et à 20 kg\/hab pour le verre en 2014 alors qu’elles devaient atteindre respectivement 50 kg\/hab et 30,3 kg\/hab en 2019, selon les objectifs fixés par le plan régional d’élimination des déchets ménagers et assimilés adopté en novembre 2009. Il faut toutefois noter que ces collectes relèvent davantage des compétences des collectivités de proximité. En matière de prévention, le bilan n’est guère meilleur. Si l’objectif de réduction de 50 kg\/hab en 2014 par rapport à 2005 a été atteint dès 2013, c’est à cause de la crise et de l’avènement des collectes du réseau associatif plutôt qu’en raison de la politique du Syctom, relève la CRC-IDF. La Chambre régionale des comptes ajoute que l’Agence métropolitaine est en sous-capacité de traitement. Un manque estimé à 417.000 tonnes en 2015 soit 18% des besoins du syndicat, comblé pour moitié par l’externalisation du traitement et pour moitié par la mise en décharge. Or, cette situation va encore favoriser le recours à l’incinération. A l’avenir, l’Agence prévoit en effet de compenser cette carence en augmentant la capacité de l’usine d’incinération d’Issy-les-Moulineaux de 50.000 t\/an, ainsi que celle de Saint-Ouen. Par ailleurs, le projet de reconstruction de l’usine d’Ivry-Paris XIII maintiendra la capacité des fours à 350.000 t\/an. Autant d’observations plaçant le Syctom en porte-à-faux avec la loi sur la transition énergétique, qui vise notamment à réduire la production de DMA de 10% en 2020 par rapport à 2010 et à augmenter le recyclage. [2] Soit un peu moins de la moitié de la population de l’Ile-de-France [3] elle est passée de 540.000 t en 2007 à 460.000 t aujourd’hui Semaine européenne de la réduction des déchets 2016 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}