{"1528":{"content":" Obligatoire depuis le 1er janvier 2017, la reprise des déchets de matériaux de construction par les distributeurs peine à démarrer dans l’Hexagone. «Le dispositif est obligatoire depuis le 1er janvier mais il n’est absolument pas opérationnel», déplore l’association de collectivités Amorce dans un communiqué. Les collectivités locales se retrouvent en effet en première ligne. En cas de défaillance des distributeurs, les détenteurs se dirigent au mieux vers les déchetteries, au pire dans la forêt la plus proche, pour y déposer leurs déchets de gravats, plâtres, isolants, huisseries... La raison est simple: le réseau des opérateurs de collecte, de tri et de traitement s’avère largement insuffisant pour traiter tous les déchets produits par les professionnels du bâtiment et des travaux publics (BTP), qui sont évalués à 40 millions de tonnes par an. «De nombreux distributeurs ne proposent toujours aucune solution de reprise, pourtant obligatoire depuis le décret du 10 mars 2016. Certains sollicitent même les collectivités pour qu’elles en accueillent davantage dans leurs déchetteries», explique l’association. Pour éviter les dérives, Amorce s’engage à proposer une convention-type pour encadrer d’éventuels partenariats avec les distributeurs. De leur côté, les professionnels assurent avoir anticipé l’entrée en vigueur de l’obligation, sans pour autant cacher leur opposition au dispositif. «Nous avons mis en place plusieurs formations depuis septembre dernier et proposé à nos adhérents des modèles de convention-type à signer avec des déchetteries ou des collectivités locales», affirme au JDLE Laurent Martin Saint-Léon, délégué général de la Fédération du négoce de bois et des matériaux de construction (FNBM). Celui-ci précise que le décret de mars 2016[1] impose aux distributeurs, dont la surface de vente est d’au moins 400 mètres carrés et dont le chiffre d’affaires totalise au moins 1 million d’euros, «d’organiser la reprise» et non de la «mettre en place» au sein du magasin. Une nuance importante, qui leur permet de déléguer l’opération auprès d’un prestataire. Question prioritaire de constitutionnalité La FNBM est par ailleurs associée à la question prioritaire de constitutionnalité (QPC) déposée par la Confédération du commerce de gros et international (CGI) et jugée recevable par le Conseil d’Etat le 16 octobre dernier. Le dispositif sera-t-il jugé anticonstitutionnel? L’audience s’est tenue ce 10 janvier à Paris. La décision est attendue en fin de semaine. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}