{"1899":{"content":" Les éboueurs de la communauté urbaine de Lyon ont voté, ce mardi 13 mars, la poursuite de la grève du ramassage des ordures entamée hier. Ils craignent en effet une privatisation plus poussée du service, a indiqué l’intersyndicale CGT-CFTC-FO-CFDT-Unsa-FAFPT. Le mouvement a été voté par plus de 50% des agents, selon les syndicats. Une centaine d’éboueurs se sont rendus lundi matin devant le site d’incinération de Lyon Gerland pour bloquer le chargement des camions-poubelles des sociétés privées. Ils déplorent en effet le recours aux intérimaires pendant leur mouvement de grève. Environ la moitié des 58 communes du Grand Lyon sont aujourd’hui gérées en régie directe, les autres faisant l’objet d’une délégation à une entreprise privée suite à un appel d’offres. Mais la communauté urbaine entend revoir le dispositif à compter d’octobre 2012 et prévoit de sortir les centres de Lyon et de Villeurbanne de la régie. Inversement, l’ouest et le sud de Lyon, ainsi que la périphérie de Villeurbanne pourraient la rejoindre. L’intersyndicale dénonce un abandon progressif du service public au profit de sociétés privées tandis que le président du Grand Lyon, Gérard Collomb, assure ne pas vouloir supprimer la régie. Il ajoute qu’elle pourra à nouveau concerner les centres de Lyon et de Villeurbanne en 2017. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}