{"1622":{"content":" Federec veut se positionner sur le marché prometteur des DEEE. Si la fédération assure avoir des adhérents déjà opérationnels, il semble que les petits appareils en mélange posent des problèmes inédits. La Fédération de la récupération, du recyclage et de la valorisation (Federec), qui regroupe 1.100 entreprises, vient de publier son livre blanc sur les déchets d'équipements électriques et électroniques (DEEE). Derrière ses préconisations, l'objectif est de ne pas être écartée de l'immense marché à venir des DEEE: «Il est vrai que nous craignons que le gisement nous passe sous le nez comme les déchets d'emballage. C'est pourquoi nous demandons de dialoguer avec les éco-organismes», explique Olivier François, responsable environnement de l'entreprise Galloo, membre de Federec.Dans ce livre blanc, Federec propose que la gestion des marchés, et plus précisément la logistique et le traitement séparés, s'effectue à proximité des gisements. «Ainsi nous pouvons réduire les coûts. Or la moitié du coût global de traitement va provenir du traitement de la logistique. Nous voulons aussi éviter que les éco-organismes passent des appels d'offres nationaux pour privilégier des appels d'offres locaux», insiste Eric Maerman présentant l'ensemble des propositions. Federec propose même une aide à la rédaction des cahiers des charges pour ces appels d'offres. Autre conseil: le démantèlement doit être réalisé sur des plates-formes répondant à la réglementation des installations classées pour la protection de l'environnement (ICPE). Federec propose enfin un agrément aux entreprises adhérentes qui s'engageraient à respecter la réglementation ICPE, les règles d'hygiène et de sécurité dans les opérations de démantèlement et à assurer la traçabilité des DEEE par la mise en place d'un certain nombre de documents. «Nous voulons éviter que fleurissent des traiteurs de déchets pas viables. Federec assume déjà 60% du recyclage des DEEE issus des encombrants, nous ne sommes donc pas au niveau zéro», assure Claude Platier, directeur de la communication de Federec.Le seul gisement qui échappe encore aux professionnels, ce sont les petits appareils en mélange (Pam), qui se détachent du gros électroménager ainsi que de la famille des écrans dont le profil est clairement établi. Les Pam désignent des appareils qui possèdent un petit moteur tels que la machine à café, le rasoir, l'ordinateur ou la tondeuse. Selon une estimation donnée par Initiative recyclage à Nantes, ces appareils représentent 9% du poids de l'ensemble des DEEE ménagers. «Certes, c'est peu en poids, mais leur renouvellement est rapide. En fait, l'étude me semble sous-estimée (1) puisque dans d'autres pays en avance sur la réglementation, la proportion se situe d'avantage entre un tiers et un quart», poursuit Olivier François. Il estime qu'à terme la collecte des Pam se fera pour moitié dans les déchetteries et pour moitié par la grande distribution.Dans la composition des Pam, les métaux représentent 70%, soit 250.000 tonnes par an si l'on se base sur la réglementation qui impose une récupération de 4 kilos par an et par habitant. Toutefois, des évolutions technologiques vont tendre à réduire cette part dans les années à venir. «Cela va avoir une incidence importante sur notre métier puisque pour le moment nous recyclons chaque année, 13,8 millions de tonnes, rien que pour les métaux ferreux ayant ainsi un impact de 50% sur le flux des matières premières», conclut Olivier François.(1) L'estimation a été basée sur les Pam apportés en déchetterie et la récupération faite par les réparateurs, soit une faible proportion par rapport à ce qui est mis sur le marché. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Le tennis saisit le recyclage au bond L’informatique en entreprise consomme trop d’énergie Sedif: encore 4 concurrents en lice Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}