{"2388":{"content":" Ce dimanche 13 octobre, un article du Journal du Dimanche a laissé entendre que le gouvernement s’apprêterait à autoriser EDF à faire tourner ses réacteurs nucléaires pendant 50 ans. Une erreur qui cache d’autres enjeux. Comme jadis Johnny Hallyday dans ses concerts, le Journal du Dimanche (JDD) a mis le feu au paysage politique français. Dans un court article, l’hebdomadaire dominical lance une bombe dans la coalition rose-verte au pouvoir: «L'Etat se prépare à autoriser EDF à prolonger de 10 ans la durée de vie des 58 réacteurs nucléaires». Stupeur et hurlements dans la partie verte de la majorité. «Une telle décision constituerait une provocation politique, un mensonge économique et une aberration énergétique», tonnent, dans un communiqué, Jean-Philippe Magnen et Elise Lowy, porte-parole nationaux et Denis Baupin, vice-président de l’Assemblée nationale. «Cette décision serait fatale à la transition énergétique, l'argent nécessaire à la prolongation de la durée de vie des centrales ne pourra être utilisé au développement des énergies renouvelables ou à l'efficacité énergétique. Le nucléaire devra déjà savoir financer son démantèlement inéluctable avant que de pouvoir financer quoi que ce soit d'autre et le gouvernement nous dire comment il compte passer de 75% à 50%», avance de son côté France Nature Environnement, dans une autre missive médiatique. Tout le problème, c’est que la prolongation de 10 ans de la durée de vie des centrales par le gouvernement est tout simplement… illégale. La loi du 13 juin 2006 (relative à la transparence et à la sécurité en matière nucléaire, dite loi TSN) ne donne ce pouvoir qu’à l’Autorité de sûreté nucléaire, autorité administrative indépendante. Et rien n’indique que l’administration Hollande entend réécrire cette loi qui fut consensuelle en son temps. Le gouvernement de Jean-Marc Ayrault travaille, en revanche, sur deux évolutions de la réglementation en vigueur. A la demande pressante (et ancienne) d’EDF, le ministère de l’écologie (également en charge des questions d’énergie) devrait prochainement autoriser l’électricien historique à amortir ses réacteurs sur une durée de 50 ans plutôt que sur 40 ans, ce qui est la norme comptable actuelle. Rien à voir avec l’autorisation de fonctionnement. L’ASN restera souveraine et pourra continuer de décider –ou non– la poursuite de l’exploitation d’une tranche, après chacune de ses visites décennales. Autre nouveauté: la volonté exprimée par le président de la République, lors de la seconde Conférence environnementale, de permettre à «l’Etat [d’] être le garant de la mise en œuvre de la stratégie énergétique de notre pays». En clair, le projet de loi sur la transition énergétique comportera des dispositions autorisant le gouvernement à limiter la puissance nucléaire installée (pas plus de 62 gigawatts) et à fermer des réacteurs. Ce qu’il ne peut faire aujourd’hui. Et ce qui lui interdit, pour le moment, de mettre à l’arrêt définitif la centrale alsacienne de Fessenheim d’ici 2017. Est-ce piétiner les plates-bandes de l’ASN? «Tant que la fermeture respecte les exigences de sûreté, cela ne nous pose pas de problème», répond le gendarme du nucléaire français. Mais alors, quelle est donc la motivation du gouvernement (et d’EDF) de vouloir allonger la durée de l’amortissement de ses 58 tranches? Pour simplifier, cela permettra à l’électricien de lisser ses charges et de récupérer, aux dires d’un analyste cité par le JDD, 800 millions d’euros de marge supplémentaires par an. Cet argent ne sera pas de trop pour faire face aux échéances qui attendent le groupe présidé par Henri Proglio. La compagnie semi-publique sera ponctionnée pour financer la transition énergétique. Non encore votée, cette taxe pourrait représenter un manque à gagner supérieur à 3 milliards par an. Très endettée, EDF doit aussi financer son programme «Grand carénage» de modernisation de son parc nucléaire. A ces travaux s’ajouteront ceux de la mise aux normes «post-Fukushima», exigée par l’ASN, précisément. Les devis circulent. Leurs montants sont considérables: jusqu’à une cinquantaine de milliards d’euros. Et rien ne dit qu’ils soient exacts. «Le programme Grand carénage répond en partie à la volonté d’EDF de prolonger la durée de vie de ses centrales au-delà de 40 ans. Mais pour le post-Fukushima et pour un nouveau prolongement, nous ne le savons pas», indique-t-on à l’ASN. Dans un courrier daté du 28 juin dernier, l’autorité de sûreté demande notamment à l’exploitant de revoir sa copie sur l’entreposage des combustibles usés, l’un des sujets-clés de la catastrophe de Fukushima. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}