{"2328":{"content":" Jeudi 11 octobre, Nathalie Kosciusko-Morizet a clairement tenté de séduire les directeurs marketing des entreprises françaises en les invitant avenue Ségur. L’objectif? Les convaincre de l’intérêt de l’éco-conception et de la réduction à la source de leurs emballages. La France s'est engagée dans un objectif très ambitieux de réduire la production de déchets ménagers non triés de 290 kilogrammes par habitant et par an (kg\/hab\/an) en 2005 à 200 kg en 2015. Pour cela, il n'y a pas le choix, «il faut une réorientation profonde de nos modes de production et de consommation», a expliqué la secrétaire d'Etat à l'écologie. En ce sens, la réduction de 10% des déchets d'emballages depuis 1997 –malgré une augmentation de la consommation- n'apparaît pas suffisante. Les industriels doivent faire mieux.Pour les convaincre, le ministère chargé de l'environnement a pu s'appuyer sur un sondage TNS Sofrès commandé par l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe) et Eco-emballages selon lequel le nombre de personnes considérant l'emballage comme «envahissant» est passé de 23% en 2000 à 46% en 2007. Cette image a dépassé celle de l'emballage «absolument nécessaire pour protéger, transporter le produit» citée seulement par 41% des sondés contre 65% en 2000. Autre résultat significatif: 34% des Français pensent que l'on pourrait se passer des emballages, contre 11% en 2000. «On observe une déconnexion entre le produit et l'emballage et une perception nouvellement négative de ce dernier», résume Gwenaëlle Gault, de TNS Sofrès.De leur côté, les industriels ont tenté de démontrer qu'ils prenaient au sérieux cette modification du ressenti des Français. Casino fait figure de bon élève avec la création de son étiquetage vert (1). Garnier va suivre l'exemple du distributeur en matière d'information en indiquant prochainement, à l'arrière du shampoing Fructis, que la réduction de 24 grammes (g) à 18,5 g de l'emballage en plastique permet d'éviter chaque année 1.300 tonnes de CO2. Faut-il voir cette initiative comme un soutien implicite à l'industrie de l'eau embouteillée? Quoi qu'il en soit, Danone a pu présenter ses derniers progrès en matière de packaging dans un contexte où les bouteilles d'eau sont de plus en plus considérées comme inutiles et polluantes. Evian a obtenu l'autorisation d'utiliser du PET recyclé. Sur l'ensemble du cycle de vie d'une bouteille de 1,5 litre, cette nouveauté permettra de réduire les émissions de gaz à effet de serre de 121 à 108 g d'équivalent CO2.Ces quelques exemples isolés seront-ils suffisants pour convaincre les pouvoirs publics de la bonne volonté des entreprises? Il faudra attendre les résultats du Grenelle pour le savoir.(1) Voir l'article du JDLE intitulé «Des étiquettes ‘vertes' pour les produits Casino» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}