{"434":{"content":" Pour s’orienter vers une économie circulaire du papier, dont les bienfaits ont été démontrés par EcoFolio le 11 septembre dernier, l’un des obstacles à lever réside dans le comportement des entreprises. Non soumises à une obligation de collecte et pourtant grandes consommatrices, celles-ci trient peu et n’utilisent guère de matériaux recyclés, comme le montre la dernière étude réalisée par Riposte verte et le WWF. Publiée le 17 septembre, cette deuxième édition de l’étude PAP50 Entreprises, qui passe à la loupe les pratiques des 50 plus grandes entreprises françaises, montre que moins d’1 sur 5 est engagée dans une politique de gestion durable du papier. Leur rôle s’avère pourtant majeur. A elles seules, 30 entreprises consomment en effet 360.000 tonnes de papier par an, soit 10% de la consommation nationale de papiers graphiques en 2012. Le taux de recyclage des papiers de bureau ne dépassait pas, lui, 15% l’an dernier. Les associations Riposte verte et WWF notent toutefois une petite amélioration depuis 2010. La note moyenne globale (calculée en fonction de la politique papier menée dans l’entreprise, sa consommation, son achat responsable, son taux de recyclage, et sa coopération) est passée de 43\/100 à 52\/100. Côté points noirs, les tonnages de papier destinés à la communication externe s’avèrent particulièrement excessifs. Ces entreprises consomment en la matière environ 11.400 t par an, dont à peine 16% sont responsables. En matière de recyclage, les résultats ne sont guère meilleurs. Seules 13 entreprises se sont engagées à recycler le papier sur tous leurs sites, en dehors du siège. La consommation de la grande distribution en hausse Intéressante, cette étude pointe aussi les secteurs les plus gourmands. La grande distribution arrive en tête puisque 4 enseignes totalisent à elles seules 85% des tonnages consommés par l’ensemble des 37 entreprises participant à l’étude. Une consommation destinée, là encore, aux opérations de communication externe. Selon l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), la quantité d’imprimés publicitaires distribués en boîte aux lettres s’est accrue de 15,5% entre 2009 et 2012 dans le secteur de la grande distribution. Une situation qui devrait s’aggraver puisqu’aucun des acteurs concernés n’a pris d’engagement de réduction d’ici 2016. A noter que le barème d’EcoFolio, qui entrera en vigueur en 2014, prévoit enfin une modulation de l’éco-contribution des metteurs sur le marché, qui devrait favoriser le recours à des fibres recyclées. Mais, comme le note l’étude, une lacune doit encore être corrigée. La déclaration des tonnages auxquels s’appliquera ce nouveau barème, n’est obligatoire que pour les entreprises émettant plus de 25 t\/an. Or 40% des émetteurs ne produisent annuellement que de 5 à 25 t de papier. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}