{"88":{"content":" De passage à Paris, le commissaire européen en charge de l’environnement, Janez Potocnik, a défendu, ce 4 avril, la nécessaire convergence de la politique environnementale avec la croissance économique, lors d’une rencontre organisée par l’Association des journalistes de l’environnement (AJE). «Il faut passer d’une situation de conflit à une approche d’intégration entre l’économie et l’environnement», a défendu le commissaire européen. «On doit sortir du schéma ancien qui consiste à développer des activités qui ont des effets néfastes sur l’environnement, réduisent la qualité de l’eau et de l’air, puis à réglementer ces activités dans un deuxième temps, pour aboutir au final à un conflit d’intérêts. Au contraire, il est nécessaire d’adopter une approche intégrée où l’impact sur l’environnement est envisagé dès la création d’une activité, ce qui favorise les démarches préventives plutôt que curatives et permet de réaliser des économies», plaide-t-il. Il résume cette nouvelle approche sous l’appellation de «croissance verte», déjà réclamée au sommet de Rio avec les résultats qu’on connaît, mais qu’il juge indispensable au regard de l’épuisement des ressources planétaires. L’Union européenne n’a toujours pas pris cette direction puisqu’elle s’avère chaque année un peu plus dépendante des ressources naturelles. Elle en consomme environ 15 tonnes par habitant et par an, et en importe 3 tonnes, ce qui la place au 1er rang mondial. «Notre économie reste basée sur la compétitivité du travail alors qu’elle doit désormais se baser sur la compétitivité des ressources», estime Janez Potocnik. Avant sa rencontre avec la ministre de l’écologie Delphine Batho, Janez Potocnik a aussi fait le point sur quelques-unes des 14 procédures d’infraction ouvertes à l’encontre de la France, et qui placent l’Hexagone en 7ème position dans l’UE des pays ne respectant pas la législation. Une lettre a ainsi été envoyée à la France pour ses dépassements des seuils autorisés de particules fines PM10. Selon Janez Potocnik, une nouvelle stratégie de contrôle a été lancée par la Commission, qui regarde désormais les niveaux de cette pollution atmosphérique mais aussi les mesures prises par l’Etat pour améliorer la qualité de l’air. Sur la question des nitrates, le commissaire a rappelé que deux procédures étaient en cours à l’encontre de la France (au sujet de la délimitation des zones vulnérables et de l’élaboration des programmes d’action locaux) et que la Cour de justice de l’Union européenne avait été saisie. «Dans certains cas, l’arrêt de la Cour permet de clarifier certaines mesures européennes auprès d’un Etat sur le plan juridique», estime le commissaire slovène. Enfin, en matière de déchets, le commissaire européen rappelle que la priorité doit être donnée à la prévention et à la réutilisation, avant même le recyclage, selon la hiérarchie établie par la directive-cadre de 2008. «Notre objectif est d’atteindre le zéro enfouissement en 2020. Les déchets ne doivent pas être perçus comme des problèmes mais comme des opportunités. Et tout déchet recyclable qui est envoyé en décharge représente une aberration sur le plan économique», résume-t-il. Chiffre à l’appui, il montre qu’ils participent pleinement à l’économie verte qu’il appelle de ses vœux. En effet, le respect de la totalité de la législation européenne sur les déchets permettrait de créer 50.000 emplois en France. La suppression de la mise en décharge et la limitation de la valorisation énergétique aux déchets non recyclables en créeraient 20.000 de plus. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}