{"2655":{"content":" Plus de deux ans après la publication de son rapport thématique, la Cour des comptes a réactualisé, ce 11 février, son analyse de la gestion des déchets ménagers en France au sein du tome II de son rapport public annuel 2014. Résultat: des progrès ont été réalisés en matière de prévention mais des insuffisances persistent quant à la connaissance des coûts, la mise en place de la tarification incitative et la gestion de proximité. Côté positif, la Cour note que la production des déchets est à la baisse. Avec 288 kilogrammes d’ordures ménagères résiduelles (OMR) par habitant en 2011, le tonnage collecté a diminué de 6% depuis 2007. La Cour l’explique pour partie par le ralentissement économique, mais aussi par l’impact positif des politiques de prévention et par les progrès de la tarification incitative. Mais point de triomphalisme. Car cette baisse du tonnage d’OM est compensée par la hausse de l’activité des déchetteries. Au final, la production de déchets municipaux reste élevée en France: 526 kg par habitant et par an en moyenne contre 486 kg\/hab\/an, en moyenne, dans l’Union européenne. Pour inverser la tendance, la Cour suggère de renforcer les politiques de prévention et en particulier le champ des filières existantes à responsabilité élargie du producteur (REP) sans donner plus de précisions. Des coûts à peu près maîtrisés mais mal évalués Les magistrats délivrent également un satisfecit aux gestionnaires. Les coûts de la gestion des déchets ménagers sont «globalement en voie de stabilisation». Il y a deux ans, la rue Cambon s’inquiétait du fait qu’ils étaient «structurellement à la hausse et insuffisamment maîtrisés». Mais au fait, a-t-on une bonne idée du coût de collecte et de traitement de nos OM? Pas sûr. Le rapport note en effet qu’un budget spécifique aux déchets n’est obligatoire que dans le cas d’un service public industriel et commercial (Spic), c’est-à-dire lorsque la collectivité a mis en place une redevance. Mais dans la très grande majorité des cas (plus des deux tiers des communes et près de 90% de la population), c’est la taxe d’enlèvement des ordures ménagères (Teom) qui s’applique. Soit environ 6 milliards d’euros de recettes en 2012, contre 630 M€ pour la redevance. Cette absence de données précises est toutefois peu à peu compensée par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) qui a mis en place un référentiel national d’analyse des coûts (méthode Compta-Coût), couvrant désormais 177 collectivités et 12,4 millions d’habitants. Selon cette base de données, les coûts techniques par tonne collectée ont été stabilisés (+1% entre 2007 et 2010). Mais ils devraient repartir à la hausse en 2014, en raison de l’augmentation de la TVA de 7 à 10% depuis le 1er janvier. En plus d’un budget annexe et d’une comptabilité analytique, la Cour des comptes préconise d’améliorer l’efficacité économique du service de gestion des déchets. Elle l’avait déjà dit en septembre 2011: le rapport annuel sur la qualité et le prix du service public d’élimination des déchets, rédigé par les collectivités, n’est pas suffisant. Il doit être complété par des indicateurs techniques et financiers (coût par tonne et par habitant par exemple) pour une meilleure lisibilité. L’Ademe pourrait compléter le dispositif en évaluant de son côté l’efficacité des services au plan national. Développer la tarification incitative De son côté, la tarification incitative, lancée par la Grenelle I, ne se développe que lentement. Alors qu’elle devait être généralisée en 2014, elle ne concernait, fin 2012, que 190 collectivités regroupant 6,5% de la population. La Cour invite les collectivités à la mettre en place au plus vite. Les magistrats ajoutent que la redevance spéciale, destinée à la gestion des déchets des entreprises par les collectivités, doit aussi être généralisée. Deuxième critique: l’Hexagone manque d’exutoires. La Seine-et-Marne le sait bien, certains territoires se sont spécialisés dans l’envoi de déchets, d’autres dans leur accueil… Selon l’enquête Itom 2010 de l’Ademe, près d’un quart du territoire manque cruellement d’installations. Un chiffre d’ailleurs réévalué à 40% par l’association Amorce. Dans tous les cas, la situation devrait s’avérer particulièrement critique à partir de 2025. Là encore, la Cour réitère ses précédents conseils: mettre en place une taxe générale sur les activités polluantes (TGAP) spécifique aux déchets sortant du département, et augmenter la perception des taxes perçues par les collectivités accueillant une décharge ou un incinérateur. En résumé, «le principe de gestion de proximité doit être réaffirmé comme principe cardinal de l’organisation territoriale». Pour garantir sa mise en œuvre, les magistrats proposent de renforcer le rôle des préfets dans le contrôle et le suivi des plans de gestion. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}