{"404":{"content":" Une instruction du 10 juin 2005 apporte des précisions sur la fiscalité directe locale et la taxe d'enlèvement des ordures ménagères, notamment l'article 107 de la loi du 30 décembre 2003 de finances pour 2004, l'article 101 de la loi du 30 décembre 2004 de finances pour 2005, et l'article 68 de la loi du 30 décembre 2004 de finances rectificative pour 2004. L'instruction rappelle que l'article 107 de la loi de finances pour 2004 avait modifié, à compter de 2005, les dispositions relatives à la taxe d'enlèvement des ordures ménagères (TEOM) perçue par les communes et leurs groupements. Elle a notamment remplacé le vote d'un produit de la taxe par le vote d'un taux. Elle a également institué, à titre dérogatoire pour les groupements de communes, un dispositif de lissage des taux afin de faciliter l'harmonisation du mode de financement du service d'enlèvement et de traitement des déchets ménagers.L'instruction précise ensuite que l'article 101 de la loi de finances pour 2005 modifie l'économie de ce dispositif et étend l'ensemble de ces dispositions aux communautés et aux syndicats d'agglomération nouvelle ainsi qu'aux établissements publics de coopération intercommunale (EPCI). Cet article régit les critères que doivent retenir les communes et leurs groupements pour définir les zones de perception de la TEOM sur lesquelles des taux différents seront votés. Ces zones permettront, d'une part, de proportionner la taxe aux conditions de réalisation du service et à son coût, et d'autre part, de tenir compte de la présence d'une installation de transfert ou d'élimination des déchets sur le territoire de la commune ou de l'EPCI.De plus, l'article 101 adapte le dispositif de lissage des taux accordés aux groupements de communes. Ce dispositif est désormais applicable sur une période de dix ans à partir du 1er janvier 2005 à tous les groupements de communes qui perçoivent la taxe à cette date et à compter de la première année au titre de laquelle le groupement perçoit la taxe pour les groupements nouvellement constitués. Ce dispositif peut se cumuler avec le dispositif de zonage pour prendre en compte l'importance du service rendu ou la présence d'une installation de transfert.Enfin, cet article instaure, sur délibération des communes et des EPCI, un plafonnement des valeurs locatives des locaux à usage d'habitation pour le calcul de TEOM dans une limite qui ne peut être inférieure à deux fois la valeur locative moyenne communale des locaux d'habitation.Par ailleurs, l'article 68 de la loi de finances rectificative pour 2004 permet aux communes et à leurs groupements de supprimer, sur délibération, l'exonération de TEOM pour les locaux situés dans une partie de la commune où ne fonctionne pas le service d'enlèvement des ordures ménagères. Pour rappel, les communes et leurs groupements qui instituent la TEOM doivent le faire conformément aux articles 1520, 1609 bis, 1609 quater, 1609 quinquies C, 1609 nonies A ter, 1609 nonies B et 1609 nonies D du Code général des impôts.Source : Instruction 6 A-1-05 n° 100 du 10 juin 2005 : Fiscalité directe locale. Dispositions générales. Taxe d'enlèvement des ordures ménagères (art. 101 de la loi de finances pour 2005, n° 2004-1484 du 30 décembre 2004 et art. 68 de la loi de finances rectificative pour 2004, n° 2004-1485 du 30 décembre 2004), BO Impôts n° 100 du 10 juin 2005 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}