{"1352":{"content":" Le transporteur maritime MSC, responsable de la perte de 270 conteneurs en mer du Nord le 2 janvier, a promis de rembourser tous les coûts de nettoyage des débris échoués sur les côtes néerlandaises et allemandes. Les 22 conteneurs échoués sur les plages des îles Wadden, aux Pays-Bas, ont été enlevés, selon la chaîne de télévision publique NOS[1]. Et la facture de nettoyage des plages est envoyée à l’armateur MSC dont le MSC Zoe, un navire long de 395 mètres, a semé 270 conteneurs le 2 janvier en pleine tempête. Le groupe basé à Genève a en effet assuré les autorités néerlandaises et allemandes, le 4 janvier, qu’il allait «payer la totalité des frais de nettoyage», après avoir sollicité ses assureurs. Il a ajouté s’engager à poursuivre les recherches des conteneurs tombés à la mer, «jusqu’à ce que le dernier soit retrouvé», grâce à des navires équipés d’un sonar. Les maires de plusieurs îles de l’archipel des Wadden lui avaient adressé un courrier, demandant le remboursement des frais. Le nombre exact de conteneurs disparus, évalué autour de 270, reste toutefois inconnu et de nombreux conteneurs pourraient avoir sombré au fond de l’océan, selon MSC. Parmi les pertes, trois conteneurs renferment des substances toxiques, dont du peroxyde de dibenzoyle, un produit chimique dangereux utilisé dans l’industrie du plastique. Pour l’heure, un sac de 25 kilogrammes de peroxyde organique a été retrouvé sur une plage de l’île néerlandaise de Schiermonnikoog. De son côté, la justice néerlandaise a ouvert une enquête. «La police maritime enquête en collaboration avec le service d’inspection de l’environnement et des transports sous la direction d’un procureur du parquet», a déclaré le ministère public néerlandais dans un communiqué. Cette investigation doit déterminer si le dommage causé résulte d’actes punissables par la loi, en particulier concernant la prévention de la pollution par les navires en mer, et identifier les responsables de la perte des conteneurs. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}