{"2038":{"content":" Comment traiter les déchets ménagers de plus d’un million d’habitants (25 communes) au cœur de la ville, tout en intégrant une démarche de haute qualité environnementale (HQE) ? Isséane semble avoir la réponse. A l’occasion de son ouverture au grand public aujourd’hui 6 octobre, ce centre de traitement des déchets situé en bord de Seine à Issy-les-Moulineaux dévoile son originalité. De l’extérieur, avec son architecture végétalisée et ses revêtements en bois, difficile d’imaginer que sous terre - le centre est enterré aux 2\/3 - se trouvent à la fois un centre de tri des collectes sélectives et une unité de valorisation énergétique des ordures ménagères résiduelles. Ce centre « multifilières » remplace l'ancien qui datait de 1965. Mis en service en décembre 2007, il est conduit par le Syctom de l'agglomération parisienne, syndicat intercommunal de traitement des ordures ménagères, regroupant 84 communes de l’agglomération[1] qui y adhèrent pour une gestion en commun de leurs déchets. Chaque année, le Syctom a la charge du traitement de près de 2,4 millions de tonnes de déchets ménagers. Le centre de tri sépare les matériaux issus de 22.000 tonnes de collectes sélectives, pour les envoyer aux filières de recyclage. L'unité de valorisation énergétique traite pour sa part 460.000 tonnes de déchets ménagers résiduels. Ces déchets sont utilisés comme combustible, pour produire de l'énergie. En effet, la chaleur dégagée par la combustion des déchets résiduels produit de la vapeur qui sert au chauffage de l’équivalent de 79.000 logements chaque année[2]. « Isséane économise ainsi des énergies fossiles (110.000 tonnes équivalent pétrole ) et évite l'émission de près de 300.000 tonnes de CO2 », explique un représentant du Syctom. L'électricité créée par ce procédé de cogénération assure l’autonomie du centre et le surplus est revendu à l'opérateur. Les 88.000 tonnes de mâchefers (sous-produit d’incinération) sont évacués par péniches. Ils seront ensuite utilisés comme matériaux de remblais pour les routes. Les 3 % de déchets ultimes, non valorisables, sont envoyés au Centre de stockage des déchets ultimes (CSDU) de Claye-Souilly (Seine et Marne), certifié ISO14001. S’opère ainsi une réduction de près de 98 % de la masse des déchets apportés. 604 millions d’euros ont été investis dans cet équipement de pointe. De la construction du site (avec l’évacuation de la terre par bateaux et non par camions), en passant par la zone-tampon en cas de crue,[3] à l’application du principe de proximité (on traite les déchets au plus près de l’endroit où ils sont produits), tout ou presque a été pensé pour limiter les impacts sur l’environnement et les gaz à effet de serre. « Si les riverains ont si facilement accepté d’avoir ce centre dans leur voisinage, c’est parce qu’ils ont été hautement associés au projet », explique André Santini, maire d’Issy-les-Moulineaux. Pour aller plus loin que le débat public, un groupe de « Sentinelles bénévoles », constitué par des riverains à l'occasion du chantier, demeure associé à la vie du site. Leur mission ? S’engager à participer régulièrement aux réunions d’information et de suivi de l’activité du centre. Lors de ces réunions, les agents du Syctom de l’Agglomération parisienne et\/ou de la société TSI (Tiru Sita Isséane), en charge de l’exploitation, présentent un bilan de l’activité du centre sur la période écoulée. Ainsi sont exposées diverses données de suivi d’activité dont, notamment, les volumes et flux gérés sur site : tonnages de déchets traités, matériaux recyclés, énergie produite, circulations d’engins, surveillance des rejets atmosphériques, etc. « Un moyen de sensibiliser le public à sa propre production de déchets est de montrer le fonctionnement de nos centres de traitement. Les visiteurs se rendent alors naturellement compte de l’utilité de réduire les quantités produites », explique François Dagnaud, président du Syctom. Le syndicat a d’autres projets. Notamment celui de transformer l’usine de traitement des déchets ménagers de Romainville en centre de méthanisation. L’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) vient d’allouer 10 M€ et la région Ile-de-France 10,70 M€, mais c’est encore loin des 240 M€ à réunir pour une construction d’ici 2013. [1] Réparties sur 5 départements : Paris, Yvelines, Hauts-de-Seine, Seine-Saint-Denis, Val-de-Marne. [2] L’incinération d’une tonne de déchets ménagers résiduels fournit 225 kilowattheures d’électricité [3] En cas de débordement exceptionnel de la Seine, le centre de tri est organisé pour devenir un bassin d'expansion de la crue. Les équipements sont placés en surplomb, au dessus de 1,90 m, cote d’ennoiement du centre de tri. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}