{"2867":{"content":" Alors que le prochain plan national Déchets (PND) 2014-2020 devrait être publié au cours de l’été, des associations de protection de l’environnement et des représentants du monde agricole font une piqûre de rappel au gouvernement pour qu’il généralise la collecte séparée des déchets organiques. Cet appel, signé le 3 juin par le Centre national d’information indépendante sur les déchets (Cniid), France Nature Environnement (FNE), le réseau de collectivités Compostplus, les Agriculteurs composteurs de France, l’Association des agriculteurs-méthaniseurs de France et l’Assemblée permanente des chambres d’agriculture, réclame la mise en place d’une collecte séparée pour les ménages et les entreprises, «afin de favoriser un retour au sol de qualité pour la matière organique». Dans l’Hexagone, 3% seulement de la population est aujourd’hui couverte par une collecte séparée, selon le Cniid. Outre-Rhin, ce sont 50% des Allemands qui disposent d’un collecteur dédié aux déchets organiques... La révision de la directive-cadre et celle sur la mise en décharge, prévues avant fin 2014, pourraient interdire l’enfouissement des déchets organiques et privilégier leur collecte séparée. Deux solutions qui ont l’avantage d’augmenter le taux de recyclage et de réduire la production de déchets municipaux. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}