{"1609":{"content":" La politique « papier » des grandes entreprises françaises n’est pas à la hauteur des enjeux environnementaux et beaucoup de progrès sont encore à faire, révèlent les résultats de l’enquête PAP50 publiés le 31 août par le WWF France. Lancée en mars par WWF France en partenariat avec les Amis du vent, 100 % recyclé 100 % engagé et Riposte verte (voir le JDLE du 5 mars) auprès de 50 grandes entreprises françaises, l’étude montre que la note moyenne est de 43 sur 100. Ont été évaluées les actions pour réduire la surconsommation, l’évolution de la consommation de papier, la proportion de papier certifiée, ainsi que les actions mises en place pour maximiser le recyclage et le taux de recyclage. « Même si certaines entreprises ont mis en place des actions responsables, celles-ci doivent encore être généralisées afin de minimiser l’impact négatif de ce secteur sur l’environnement » souligne le WWF. « Si l’on additionne les meilleures pratiques des 32 entreprises ayant répondu, on obtient la note de 94\/100. Ce score prouve qu’une politique Papier responsable est atteignable et ce, quel que soit son secteur d’activité ». Le papier peut avoir des impacts négatifs sur l’environnement, tels que la pression sur les forêts, l’émission de pollutions chimiques et atmosphériques et la production de déchets, rappelle le WWF. Or la France reste le 7e consommateur mondial de papier, 10 à 15 % du papier consommé sont à l’origine de déforestations importantes dans le monde, et « seulement 20 % du gisement des papiers issus des bureaux sont recyclés ». Cette enquête, première du genre en France, sera reconduite afin de mesurer les progrès réalisés pour les entreprises concernées. Le périmètre sera élargi aux collectivités pour vérifier si les objectifs du Grenelle sont atteints pour 2012[1]. [1] L'Etat, au travers du Grenelle, s’est donné pour objectifs, d'ici 2012, de réduire de façon significative la consommation de papier de ses administrations, de généraliser le recyclage et, à cette date, d'utiliser exclusivement du papier recyclé ou issu de forêts gérées de manière durable Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}