{"2040":{"content":" Une association vient de lancer une opération en Vendée pour faciliter la récupération et la valorisation des déchets de BTP ayant été en contact avec des produits chimiques. Une opération de collecte et de valorisation des déchets dangereux du BTP appelée «1, 2, 3 ma solution propre» (1) vient d'être lancée en Vendée par l'Association de coordination pour l'environnement et la valorisation des excédents de matériaux professionnels (Aceve Pro), créée en septembre 2003 sous l'impulsion des organisations professionnelles du BTP. Elle s'adresse plus particulièrement aux entreprises de peinture, de métallurgie, de menuiserie, qui ont des déchets liés aux peintures, aérosols, et autres déchets souillés par des solvants, vernis, colles ou résidus de décapage. «Nous nous sommes concentrés sur ce type de déchets car cela touche un grand nombre de professions du bâtiment, ce qui n'est pas le cas des déchets inertes par exemple», explique Cécile Henriat, animatrice d'Aceve Pro.Les entreprises vendéennes adhérant à l'opération peuvent faire enlever leurs déchets dangereux par un prestataire, retenu par Aceve Pro. Il vient lui-même enlever les déchets, à partir d'une palette. Les entreprises de BTP, qui ont moins de déchets, peuvent les déposer dans des points de regroupement, créés par Aceve Pro. L'association procède actuellement à un développement de ces points de collecte dans tout le département. Elle a négocié un tarif unique au poids pour l'ensemble des entreprises intéressées. «Le prestataire envoie ensuite les déchets vers les filières de valorisation, mais ils finissent en grande partie comme combustible de cimenterie», poursuit Cécile Henriat. L'opération lancée en janvier 2005 a déjà séduit une vingtaine d'entreprises de peinture et de menuiserie. «Elles peuvent ainsi mettre en avant leur démarche auprès de leurs clients et se démarquer de leurs concurrents», observe l'animatrice.Aceve Pro a pour vocation de mener des actions pour une meilleure gestion et valorisation des déchets de BTP en Vendée, elle peut également venir en aide à ses adhérents pour d'autres problématiques. Elle mène des discussions avec les fabricants pour réduire les déchets à la source, notamment les emballages. Autre opération phare: un chantier propre à la Roche-sur-Yon. Le maître d'ouvrage d'une construction de centre de loisirs, débutée depuis 6 mois, a notifié dans ses cahiers des charges la prise en compte de l'environnement. Ainsi chaque entreprise intervenante doit trier ses déchets dans des caissons adaptés ou effectuer par ses propres moyens l'envoi de ses déchets vers des filières de recyclage. La Vendée comprend 5.000 entreprises de BTP, métallurgie et paysagers qui produisent environ 800.000 tonnes de déchets de chantier par an.(1) En partenariat avec le Conseil régional, l'Agence de l'environnement et de la maîtrise de l'énergie et l'Agence de l'eau. Pour les contacter: acevepro@yahoo.fr La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}