{"1596":{"content":" Signe de leur colère, les associations Nonant Environnement et Sauvegarde des terres d’élevage ont déposé, ce 21 mars, une plainte avec constitution de partie civile auprès du parquet du tribunal de grande instance d’Argentan (Orne). Cette plainte vise à la fois Guy Dauphin Environnement (GDE), le préfet de l’Orne Jean-Christophe Moraud, ainsi que la Direction régionale de l’environnement, de l’aménagement et du logement (Dreal). Les deux associations locales sont opposées au gigantesque centre d’enfouissement de déchets industriels que GDE compte exploiter à Nonant-le-Pin, à seulement 8 kilomètres du célèbre haras national du Pin. Chaque année, l’installation doit enfouir jusqu’à 150.000 tonnes de résidus de broyage automobile et de déchets industriels banals (DIB) et trier 20.000 t de DIB, 25.000 t de ferrailles et 2.500 t de déchets d’équipements électriques et électroniques (DEEE). L’étude d’impact du 16 novembre 2012 avait révélé plusieurs risques environnementaux: une pollution des eaux et des sols par les lixiviats, de l’air par rejet de biogaz, et de fortes émissions de CO2 liées aux trajets incessants des camions. Le 23 janvier dernier, Nonant Environnement et Sauvegarde des terres d’élevage avaient fait constater par huissier la présence de déchets illégaux sur le site, sans qu’aucune mesure n’ait été prise par l’Etat, si ce n’est la nomination de Gilles Lahoche –membre du Conseil général de l’environnement et du développement durable (CGEDD), fin janvier, comme médiateur. Un autre recours, en annulation de l’arrêté préfectoral fixant les prescriptions de l’installation, a été déposé, le 28 janvier au tribunal administratif de Caen, par le Centre national d’information indépendante sur les déchets (Cniid). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}