{"2544":{"content":" Une véritable bataille a lieu en ce moment entre les verriers et l'Association des maires de France (AMF) concernant le prix de rachat du verre collecté. Les industriels l'ont fait passer de 22,9 à 17,8 euros la tonne. Les collectivités locales contestent leurs arguments. Depuis plusieurs semaines, le ministère chargé de l'environnement a été chargé de régler un différend qui oppose l'Association des maires de France (AMF) aux verriers, qui sont au nombre de 2 en France: l'Américain Owens-Illinois (OI) et le Français Saint-Gobain. Depuis le 1er janvier 2005, les collectivités locales qui renouvellent leur contrat doivent passer au nouveau barème établi lors du renouvellement des agréments d'Eco-emballages et Adelphe par les ministères concernés (1). Quatre des 5 matières recyclables ne posent pas problème: il s'agit de l'acier, de l'aluminium, papiers\/cartons, et du plastique. Quant au verre, l'AMF se bat depuis plusieurs mois pour une revalorisation du tarif d'achat, exigeant le retour au tarif précédent de 22,9 euros par tonne (euros\/t) au lieu de 17,8 actuellement. Cela concerne environ 2 millions de tonnes de verre par an. En 2002, le prix de rachat du verre était déjà passé à 17,8 euros\/t, mais c'était Eco-emballages et Adelphe qui avaient compensé le prix, dans le cadre d'une clause de sauvegarde.Car l'AMF estime anormal de devoir se fier au prix proposé par les verriers. En effet, contrairement aux autres matières recyclables, le verre n'a pas de mercuriale, c'est-à-dire un prix de référence du marché européen. Une situation due au fait que le marché reste largement dominé par OI et Saint-Gobain. Les quelques autres verriers, situés en Europe, ne veulent pas communiquer leur prix pour ne pas les avantager davantage.C'est en fait une étude menée par Pricewaterhouse pour le compte d'OI et de Saint-Gobain qui a établi le prix moyen de reprise à 17,8 euros\/t en Europe, hors Hexagone. «Or, notre industrie ne peut pas se permettre d'avoir un prix de matières premières plus élevé qu'ailleurs», estime Bernard Favory, président du syndicat national de la récupération et du traitement pour le recyclage du verre (1).Mais l'AMF conteste cette étude. L'étude n'aurait pas été réalisée dans un nombre suffisant de pays européens pour obtenir un prix du recyclage représentatif. En outre, elle estime avoir de bons arguments pour un retour du prix à 22,9 euros\/t. Car la transformation du calcin, c'est-à-dire les débris de verre, en verre recyclé demande une consommation énergétique moindre que dans le cas de la silice, la matière première du verre. L'AMF avance le chiffre de 100 kilogrammes équivalent pétrole par tonne produite. L'association avance également le fait que le coût de la silice augmente d'année en année.Dans ses négociations avec les verriers, arbitrées par le ministère chargé de l'environnement, l'AMF souhaite que le prix de rachat du verre soit relevé, mais aussi que cette hausse soit rétroactive pour les collectivités locales qui ont signé leur nouveau contrat. Selon Eco-emballages, 1.000 collectivités ont déjà délibéré en faveur de ce nouveau barème, sur un total de 1.350. Les autres collectivités soit n'ont pas encore délibéré, soit leur ancien contrat a encore cours. «Même si le prix de rachat du verre a diminué, ceux des autres matières, et notamment du plastique ont augmenté, explique Bernard Hérodin, directeur général d'Eco-emballages. Au global, cela devrait permettre d'augmenter les recettes des collectivités de plus de 20%.»(1) Ministères en charge de l'environnement, de l'économie, de l'industrie et des collectivités locales(2) Cyclem fait partie de la Fédération de la récupération, du recyclage et de la valorisation (Federec) Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}