{"2141":{"content":" La Commission européenne a diffusé, le 26 mai, les nouvelles procédures d’infraction lancées à l’encontre des Etats membres. Une saisine de la Cour de justice de l’Union européenne (CJUE) vise la Pologne, qui restreint les importations d’agrocarburants ou de matières premières destinées à leur fabrication. Bruxelles rappelle que chaque Etat membre doit préciser des spécifications pour chaque carburant, ce qui n’est le cas que pour l’huile végétale hydrotraitée (HVO). Deuxième grief: un traitement de faveur est accordé aux fournisseurs de carburants lorsqu’ils s’approvisionnent auprès de fabricants polonais pour au moins 70% de leurs agrocarburants[1] et lorsque ceux-ci sont composés de matières premières provenant de certains pays. En conclusion, Bruxelles estime que Varsovie enfreint la directive sur les énergies renouvelables (ENR), qui impose le recours à au moins 10% d’ENR dans les transports en 2020. Si les agrocarburants sont considérés par la réglementation européenne comme des ENR, ils doivent toutefois remplir des critères de durabilité et être traités sur un pied d’égalité par les Etats membres, quelle que soit leur origine. Natura 2000 et prévention des déchets Deux avis motivés sont par ailleurs envoyés au Portugal et à la Roumanie. Lisbonne se fait épingler pour l’insuffisance de la protection des espèces et des habitats désignés dans le cadre du réseau Natura 2000. Les Etats membres avaient en effet 6 ans pour adopter les mesures nécessaires, comme l’impose la directive Habitats. Le Portugal devait ainsi désigner 7 zones spéciales de conservation (ZSC) dans la région Atlantique avant le 7 décembre 2010 et 54 ZSC côté méditerranéen avant le 19 juillet 2012. Ce qu’il a omis de faire. Si Lisbonne ne donne pas suite à cet avis motivé dans les deux mois, la Commission pourra décider de saisir la Cour de justice de l’Union européenne. De son côté, Bucarest s’est fait remonter les bretelles pour ses manquements en matière de politique Déchets. Aucun plan national de gestion n’a en effet été élaboré depuis le plan 2003-2013. En matière de prévention, ce n’est guère mieux. La Roumanie n’a pas non plus pris de mesures pour réduire à la source les déchets produits, ni favoriser les produits avec moins d’emballages alors qu’elle aurait dû le faire au plus tard en décembre 2013. [1] Combustibles liquides ou gazeux utilisés pour le transport et produits à partir de la biomasse Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}