{"1116":{"content":" Le plan national Déchets a été officiellement finalisé, ce 7 novembre, lors d’une réunion extraordinaire du conseil national Déchets (CND), annonce le ministère de l’écologie dans un communiqué. Déjà connue des lecteurs du JDLE, cette feuille de route 2014-2025 vise à réduire de moitié la masse des déchets enfouis d’ici 2025 et de 30% d’ici 2030. Pour y parvenir, le gouvernement s’appuie sur 6 mesures principales. A commencer par une hausse du recyclage des déchets du BTP. Ces résidus pèsent plus de 330 millions de tonnes par an pour un taux de recyclage inférieur à 50%. L’idée est de développer le réseau des déchetteries professionnelles sur tout le territoire, notamment chez les distributeurs de matériaux de construction. Autre piste: généraliser le tri des papiers dans les bureaux et les administrations, mais là encore sans objectif chiffré ni contrainte (contrairement au plan national de prévention, le PND n’a aucune valeur réglementaire). Comme prévu, le tri et la valorisation des biodéchets devront être généralisés. Pour l’heure, le ministère annonce la mise en place de 25.000 composteurs partagés en pied d’immeuble et le déploiement progressif de la collecte séparée dans les entreprises et les foyers. Ensuite, le ministère rappelle sa volonté d’accentuer la lutte contre les filières illégales de traitement (notamment véhicules hors d’usage et déchets électriques et électroniques), d’interdire les sacs en plastique à usage unique dès le 1er janvier 2016 (une interdiction dépendante du vote du projet de loi sur la transition énergétique par les sénateurs), et de soutenir des projets de récupération des métaux rares contenus dans les cartes électroniques via un appel à manifestation d’intérêt de l’Ademe[1] clôturé le 16 janvier prochain. Selon Christine Cros, cheffe du bureau de la planification et de la gestion des déchets au ministère de l’écologie, le PND nécessite au total 6 milliards d'euros d’investissements. Contacté par le JDLE, le ministère de l’écologie précise que le texte du PND sera publié dans les prochains jours. [1] Agence de l’environnement et de la maîtrise de l’énergie Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}