{"1119":{"content":" Les assemblées des éco-organismes en charge des emballages ménagers et des papiers graphiques ont voté, le 27 juin, la fusion des entreprises, selon un communiqué commun. Une fusion qui sera effective, au plan juridique, en septembre. Il faudra encore patienter jusqu’à septembre pour connaître le nom de cette nouvelle entreprise, qui regroupera juridiquement 250 salariés, sous la direction générale de Jean Hornain, l’actuel DG d’Eco-Emballages. Géraldine Poivert, la DG d’EcoFolio, occupera le poste de directrice générale adjointe. Ce nouvel éco-organisme aura son siège au boulevard Haussmann à Paris (siège actuel d’Eco-Emballages) et comptera 8 délégations régionales, basées à Lyon, Marseille, Toulouse, Limoges, Angers, Lille, Strasbourg et Paris. Il aura la lourde tâche d’accroître le taux de recyclage des emballages ménagers qui plafonne à 68% dans l’Hexagone en 2016, alors qu’un nouveau concurrent –Leko- a fait officiellement son entrée sur le marché en mai. Le chiffre d’affaires de la nouvelle entité s’élève à 780 millions d’euros. Autre dossier brûlant: le PET opaque, et ses problèmes de recyclage. Avant son départ, l’ancienne ministre de l’écologie Ségolène Royal s’est fendue d’une modification du cahier des charges de la filière des déchets d’emballages pour permettre d’appliquer un malus aux fabricants. Communication auprès du grand public Dans leur communiqué, les éco-organismes affirment que leurs trois priorités seront «d’apporter plus de solutions aux entreprises en matière d’expertise matériau, d’éco-conception et de mobilisation des consommateurs», «d’améliorer la compétitivité des filières» et de «développer la sensibilisation du grand public via la communication de proximité et digitale». Une dernière mission qui reste prioritaire. Vingt-cinq ans après le lancement de la collecte sélective des déchets d’emballages, le doute règne encore sur le recyclage des emballages en plastique. Annoncé dès avril 2016, le rapprochement entre les deux entités avait été validé un an plus tard par l’Autorité de la concurrence, qui avait souligné qu’il faisait «disparaître un concurrent potentiel sur chacune des filières». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}