{"1034":{"content":" La municipalité parisienne a lancé, le 5 juin, deux appels à projets visant à réduire les déchets des Parisiens et à améliorer l’efficacité énergétique des bâtiments. Le premier invite les citoyens et les associations à répondre à un concours d’idées et d’expérimentations pour réduire le poids des poubelles ménagères et notamment des déchets alimentaires. Jusqu’au 6 juillet, toutes les initiatives sont bienvenues pour favoriser le réemploi des objets, réduire les emballages ou encore les restes de repas. Elles peuvent concerner différents publics: habitants, salariés, enfants, usagers des services publics, entreprises et commerces, administrations et associations… Cette opération s’inscrit dans le cadre du Programme local de prévention des déchets (PLPD) lancé par la ville de façon volontaire en 2010, qui vise à réduire de 7% le volume des déchets ménagers et assimilés en 5 ans, soit environ 31 kilogrammes par habitant. Trois catégories sont particulièrement visées par ce régime d’amaigrissement: les déchets d’emballages, les déchets organiques (1), et certains recyclables (papiers, cartons, textiles et plastiques) qui s’avèrent beaucoup plus lourds que la moyenne nationale. Les projets retenus recevront des subventions de la part de la municipalité. Cela devrait permettre à 80 actions de sensibilisation et d’information de voir le jour. Le deuxième appel à projets invite les entreprises à produire des solutions innovantes pour maîtriser les consommations d’énergie. Il est lancé en collaboration avec le laboratoire associatif Paris Région Innovation et l’Agence parisienne du climat. Plusieurs musées, bailleurs sociaux, établissements publics et entreprises ont déjà donné leur feu vert pour servir de terrain d’expérimentation aux futurs lauréats. En France, les bâtiments sont particulièrement visés par les politiques climatiques puisqu’ils consomment 43% de l’énergie finale et produisent 23% des émissions de CO2. L’appel à projets cible 8 thématiques principales pour maîtriser la consommation d’énergie: les capteurs de mesure, les solutions de suivi des consommations, les compteurs dits «intelligents», les systèmes d’éclairage, les outils de mesure et de maîtrise de l’hygrométrie (2), de mesure et de traitement de la qualité de l’air, de régulation de la chaleur et du froid, et les équipements pour les énergies renouvelables et la chaleur fatale. Les candidatures, déposées au plus tard le 3 juillet, seront examinées par un comité regroupant des élus, des experts et des partenaires. Les PME innovantes retenues pourront en particulier bénéficier du Fonds Paris Innovation Amorçage (créé par la ville de Paris et Oseo). (1)Les déchets alimentaires sont notamment élevés: 12 kg\/hab\/an alors que la moyenne française est de 7 kg\/hab\/an (2)Quantité d’eau sous forme gazeuse présente dans l’air Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}