{"809":{"content":" Depuis plusieurs années, Renault a décidé d'industrialiser son système d'échange standard de produits. Outre le fait que l'activité engendre un chiffre d'affaires (CA) de 200 millions d'euros, elle permet de participer à l'économie des véhicules hors d'usage. Renault le clame haut et fort: la filière de valorisation des véhicules hors d'usage (VHU) n'a pas besoin de soutien financier de la part des constructeurs automobiles. D'ailleurs, l'entreprise française a choisi d'investir dans le domaine, en investissant 15 millions d'euros en 4 ans dans son usine de Choisy-le-Roi (Val-de-Marne), nommée Pôle européen de rénovation des organes mécaniques. Cette activité consiste à récupérer, rénover puis vendre des produits automobiles qui s'usent avec le kilométrage. Choisy-le-Roi prend en charge les moteurs et les boîtes mécaniques (52% du CA), l'usine mécanique de Ruitz (Pas-de-Calais) les boîtes de vitesse, le reste des produits (pompes d'injection, culasses, etc.) provenant d'une vingtaine de réparateurs en Europe, en Turquie et au Maroc. Lorsque le conducteur reçoit son produit d'occasion -qu'il échange à Renault contre son produit défectueux via le garage- il le paie 30 à 50% moins cher que le produit neuf. «Avant même d'inciter à la valorisation de matières et d'énergie, la directive européenne sur les VHU demande d'augmenter le taux de réutilisation», rappelle Bernard Poncelet, directeur du recyclage et de l'échange standard de Renault.Avec un CA européen de 200 millions d'euros en 2004 et la vente de 800.000 unités par an, Renault développe une activité rentable, tout en participant à la filière VHU. Bernard Poncelet va jusqu'à qualifier l'échange standard de «figure de proue» du recyclage. D'une part, avec 5,2 millions d'euros d'achat de «vieille matière» par an chez les démolisseurs, et 400.000 VHU Renault présents en France, le constructeur estime injecter annuellement environ 13 euros par VHU de sa marque sur le marché. D'autre part, la marque au losange revend à des recycleurs une partie de ce qui est inutilisable dans les produits. En effet, pour procéder à 1 échange standard, le système a besoin de 1,3 «vieille matière» (0,96 «retour» des échanges standards, 0,22 achats complémentaires chez les démolisseurs et 0,12 composants neufs).L'activité devrait continuer à croître grâce à l'augmentation de la gamme de produits, en ajoutant des produits électroniques notamment, et au potentiel européen qui représente actuellement 40% du CA. D'ailleurs, un développement de l'échange standard est en discussion en Hongrie.crédit photo: Barthélémy, Marc \/ photo Graffi Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Inondations: un cadre européen pour la gestion de risques Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}