{"481":{"content":" C’est désormais officiel. L’éco-organisme Dastri, en charge des déchets d’activité de soins à risque infectieux produits par les patients en auto-traitement (Dasri), a été agréé par un décret publié le 30 décembre au Journal officiel. Il aura fallu presque un an pour que l’association, créée le 8 février 2012 (voir JDLE), obtienne le feu vert du ministère pour piloter la filière, alors qu’elle devait démarrer en novembre 2011. Cet important retard à l’allumage est dû à un désaccord sur le financement des metteurs sur le marché (les producteurs de médicaments d’un côté et les fabricants de dispositifs médicaux et de diagnostics in vitro de l’autre). Selon Bernard Marie, le président de Dastri, le coût de mise en place de la filière est estimé à 8,5 millions d’euros. L’éco-organisme a pour objectif de collecter, dans les 6 prochaines années, 60% des déchets perforants et piquants produits par les patients en auto-traitement, ce qui représente environ 216 tonnes par an selon l’Agence de l’environnement et de la maîtrise de l’énergie. A noter que la France produit au total 167.000 tonnes annuelles de Dastri, le plus grand nombre étant issus des établissements de santé. La mise en place de cette nouvelle filière à responsabilité élargie du producteur (REP) permettra de réduire les risques sanitaires de nombreux déchets dangereux. Les seringues, lancettes et guides de cathéter peuvent en effet occasionner coupures, piqûres ou transmissions de germes. 5.000 collecteurs doivent être installés dans toute la France au cours des prochains mois. Le réseau doit se déployer au rythme d’un point de collecte tous les 15 kilomètres et tous les 50.000 habitants. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}