{"100":{"content":" Alors que les Chinois descendent de plus en plus souvent dans la rue pour défendre leur environnement, les plus hautes autorités judiciaires du pays et les ministères de la sécurité publique et de la protection de l’environnement viennent de publier un document qui prescrit un renforcement des contrôles sur les activités polluantes et aggravent les peines en cas de manquement. La peine de mort pourra être prononcée dans les cas les plus graves. Le document énumère 14 types d'activité qui seront considérés comme un «crime d'atteinte à la protection de l'environnement et des ressources. Le rejet et le déversement de déchets radioactifs ou de déchets contenant des agents pathogènes de maladies infectieuses ou des substances toxiques dans les sources d'eau potable et dans les réserves naturelles seront considérés comme un crime environnemental», indique l’agence chinoise Xinhua. Des seuils de nuisances -évacuation de plus de 5.000 habitants ou empoisonnement de plus de 30 personnes- sont également édictés. L'émission de polluants près des hôpitaux, des écoles et des quartiers résidentiels constitue également une infraction environnementale particulière. La surveillance sera renforcée pour les entreprises utilisatrices connues de substances toxiques et repérées pour s’être déjà débarrassées de déchets dangereux, ou dont les activités sont situées dans une zone sensible au plan environnemental, où des pollutions ont déjà eu lieu lors des deux années précédentes. «Toutes les forces doivent être mobilisées pour mettre à jour à temps les preuves de la violation de la loi», précise le document. Des moyens technologiques seront mis en œuvre et les lanceurs d’alerte seront encouragés à s’exprimer. Selon le Code pénal chinois, les infractions à l’environnement sont passibles d'une peine allant jusqu'à 7 ans d'emprisonnement et d'amendes. Le document publié cette semaine ajoute le recours à la peine de mort pour les atteintes les plus graves. Cette mise au point des autorités tombe au plus mal pour les 118 suspects arrêtés récemment dans des affaires de pollution impliquant des entreprises d'exploitation minière ou de pétrochimie. Il est notamment question de déchargements illégaux de substances toxiques, ou d’intermédiaires revendant des déchets toxiques à des compagnies non qualifiées pour traiter ces déchets. «Certains des pollueurs sont d'importants contribuables et obtiennent donc le soutien de gouvernements locaux», précise un communiqué du ministère de la sécurité publique. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}