{"69":{"content":" Après avoir sorti le chargeur universel du placard à la mi-décembre, les députés européens ont voté, le 13 mars, une révision de la directive sur les équipements radio prévoyant son entrée en vigueur, dans les trois ans, au sein de l’Union européenne. Ce projet législatif, qui vise les téléphones mobiles mais aussi les tablettes et les GPS, a déjà fait l’objet d’un accord informel avec les gouvernements européens. En charge du dossier, la rapporteure Barbara Weiler (Allemagne, S&D) a rappelé que cette mesure servira à la fois les intérêts des consommateurs et de l’environnement. Selon elle, les chargeurs de téléphones mobiles représentent 51.000 tonnes de déchets électroniques par an dans l’Union européenne. Ce projet législatif, qui prévoit l’entrée en vigueur du chargeur dans les 3 ans en Europe, doit encore être approuvé par le Conseil. Ensuite, les Etats membres auront deux ans pour transposer la directive et les fabricants disposeront d’un délai supplémentaire d’un an pour s’y conformer. L’idée d’un chargeur universel n’est pas nouvelle en Europe. La Commission européenne avait entamé, dès 2010, des négociations avec plusieurs équipementiers mais s’était arrêtée à des accords basés sur le volontariat. Bruxelles va donc devoir plancher sur un nouveau dispositif juridiquement contraignant. En France, la filière Rep[1]des déchets d’équipements électriques et électroniques (DEEE) a seulement prévu de doubler l’éco-contribution des fabricants de téléphones mobiles ne proposant pas de chargeur universel. Mais son montant -0,02€\/appareil mis sur le marché au lieu de 0,01€- n’a pas dissuadé tous les producteurs, selon Jean-Charles Caudron, chef adjoint du service Filières et recyclage à l’Agence de l’environnement et de maîtrise de l’énergie (Ademe). La future obligation européenne permettra donc une véritable généralisation. [1] Filière à responsabilité élargie du producteur Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}