{"2865":{"content":" Du fait de leur publication tardive, le JDLE n’a pu traiter la totalité des promesses environnementales faites le 8 juin par les pays du G7. En voici une collecte sélective. On s’en doute, les 7 pays les plus riches de la planète n’ont pas seulement esquissé leur stratégie carbone durant les deux jours du sommet d’Elmau, les 7 et 8 juin. Conscients de «leur part significative dans le processus de mondialisation», les pays membres du G7 reconnaissent que faire produire dans des pays à bas coûts peut dégrader les conditions de travail locales et l’environnement. En conséquence, soulignent-ils dans le communiqué commun, «nous nous efforcerons de mieux appliquer les normes, principes et engagements internationalement reconnus dans le domaine social, environnemental et du travail». Plus d’antibio pour activer la croissance Côté sanitaire, le club des super riches s’inquiète de la montée de l’antibiorésistance. Les 7 vont donc encourager «l’utilisation prudente des antibiotiques». Le message est plus clair dans les annexes: «Nous insistons sur la nécessité d’éliminer progressivement l’emploi des antibiotiques comme activateurs de croissance dans l’élevage en l’absence d’analyse des risques.» Le G7 annonce aussi développer la recherche en faveur de traitements de maladies tropicales «négligées». Autre négligée: la fiscalité environnementale, notamment énergétique. Le G7 demeure «attaché à l’élimination des subventions inefficaces aux combustibles fossiles». Le communiqué ne précise pas toutefois si la défiscalisation du kérosène de l’aviation civile mondiale ou du gazole des taxis et des chalutiers sont des mesures inefficaces. Plus sérieusement, le G7 appelle toutes les parties au protocole de Montréal «à négocier cette année un amendement pour éliminer progressivement les HFC et tous les donateurs à mettre en œuvre cet amendement». De quoi faire avancer aussi les négociations climatiques. Assurances tous risques climatiques A ce propos, le G7 propose de doter, d’ici 2020, «400 millions d’habitants de pays à faible revenu et à revenu intermédiaire d’une couverture d’assurance directe ou indirecte contre les effets néfastes des risques liés au dérèglement climatique, en tirant notamment parti des mécanismes d’assurance risques en vigueur en Afrique, en Asie, dans les petits Etats insulaires en développement, en Amérique latine et dans les Caraïbes». Les banques multilatérales et les agences de développement seront mobilisées pour améliorer la «bancabilité» des projets d’énergies renouvelables en Afrique. Objectif: permettre la mise en œuvre de 10.000 mégawatts de capacités solaires, hydrauliques et éoliennes en 5 ans. Egalement au menu bavarois, l’économie circulaire. Les 7 superpuissances économiques s’engagent à «prendre des mesures ambitieuses pour améliorer l’efficacité des ressources dans le cadre de stratégies plus larges visant à promouvoir la gestion durable des matières et des sociétés respectueuses du cycle des matières». Est ainsi créée une Alliance du G7 pour promouvoir les bonnes pratiques, notamment auprès des PME, et encourager l’innovation. Réchauffée et acidifiée par le renforcement de l’effet de serre, la mer subit aussi les effets croissants de la pollution par les plastiques. «C’est pourquoi il faut travailler plus intensément et plus efficacement pour lutter contre les déchets marins afin de lancer un mouvement mondial dans ce sens». Pas d’interdiction en vue des sacs en plastique. On se contentera d’«améliorer les systèmes nationaux de gestion des déchets, de diminuer la production des déchets et de promouvoir la réutilisation et le recyclage». Quelques lignes plus loin, les signataires confirment aussi leur intérêt pour l’exploitation minière des fonds marins. Les climatologues confirment la médiocrité des engagements des Etats A Lyon, les collectivités lancent leur appel climatique En 2040, l'agriculture à bout de souffle Les politiques nagent en pleine inconscience La Norvège n'investira plus dans les bandits climatiques Washington publie ses promesses climatiques GES et agriculture : agir sur l'offre et la demande La forte ambition des citoyens pour le climat COP 21 : les difficultés apparaissent Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}