{"2183":{"content":" En Lorraine, le BRMG vient d’inaugurer une nouvelle station de pompage et de traitement des eaux minières. A Freyming-Merlebach, la mine n’est plus. Il y a quelques années encore, chevalements, convoyeurs, unités de lavage occupaient une bonne partie du territoire de la commune mosellane. A l’exception de quelques bâtiments ruinés ou transformés, les vestiges des anciennes Houillères de Lorraine se font rares sur ce bout de frontière entre la France et l’Allemagne. En surface, du moins. Car les entrailles de la terre subissent encore les conséquences d’un siècle et demi d’exploitation du charbon. Les centaines de kilomètres de galeries qui ont été creusées, sous la Houve, le puits de Houters ou le puits Simon ont disparu. La plupart ont été «foudroyées» sitôt le filon épuisé. Les autres ont été remblayées avec du sable des carrières locales. En surface aussi, l’exploitation des minerais a modelé le paysage. Au pied du terril qui surplombe l’ancien carreau de mine de Vouters, deux vallées rappellent qu’il y a quelques années encore, une nuée d’engins de terrassement rabotaient la falaise de schiste pour produire le sable nécessaire aux hommes du fond. Malgré ces pénibles travaux de consolidation, des terrains se sont enfoncés, entraînant parfois des villages entiers. Même s’il faut parfois encore rectifier le profil de routes, le sol de l’agglomération est aujourd’hui stabilisé. «Les mouvements se produisent en général jusqu’à deux ans après le foudroyage des galeries», explique Roger Cosquer, directeur de l’unité Après-mine Est du Bureau de recherches géologiques et minières (BRGM). Neuf ans que plus personne ne descend. Désormais, ce ne sont plus ces tressaillements telluriques qui menacent la population et l’environnement de Freyming-Merlebach, mais l’eau. L’eau a d’ailleurs toujours été l’ennemie du mineur lorrain. La couche de carbonifère, où l’on extrayait des millions de tonnes de charbon par an, est située à plus d’un kilomètre de profondeur. Au-dessus court une gigantesque nappe phréatique. Durant l’exploitation, il fallait constamment pomper des volumes d’eau considérables pour maintenir les Gueules noires au sec. «Sur le secteur, on remontait jusqu’à 5.000 mètres cubes par heure», se souvient Roger Cosquer. Non sans quelques conséquences sur la nappe. «A certains endroits, reconnaît Sonia Heitz, ingénieure hydrogéologue au BRGM, la nappe a été rabattue d’une centaine de mètres.» Des mouvements qui ont, là encore, favorisé les affaissements de terrain, en surface. Avec la fermeture des mines, les pompes se sont arrêtées. Toujours pour des questions économiques: «Cela coûtait 25 millions d’euros par an», justifie Roger Cosquer. Héritier des mines, avant de les confier au BRGM, l’Etat a fermé le robinet. Au désespoir des pêcheurs qui taquinaient le poisson dans les rus où se déversaient les eaux d’exhaures. Alimentée par les Vosges, la nappe a poursuivi son travail de sape. Au fil des ans, elle a totalement ennoyé le réseau de galeries minières. Non sans causer quelques frayeurs en Allemagne. De l’autre côté de la frontière, l’activité minière se poursuivra jusqu’en 2018. Pour protéger les mineurs allemands, un barrage a été construit, par 1.000 mètres de profondeur, pour éviter le passage en Allemagne des eaux d’exhaures françaises. Après avoir noyé les restes des anciennes galeries, la nappe a repris sa place originelle, menaçant d’engloutir les zones qui se sont affaissées. Il a fallu reprendre le pompage. Mais pas seulement. «Durant la période minière, les eaux d’infiltration étaient rapidement récupérées et pompées. Aujourd’hui, elles stagnent et ont le temps de se charger en minéraux», explique Sonia Heitz. Pas question de réhydrater les cours d’eau du coin avec de l’eau ferrugineuse ou trop riche en manganèse. Ces dernières années, le BRGM a donc réalisé un réseau de stations de pompage et de traitement des eaux. Deux objectifs sont assignés à cette batterie d’installations: maintenir le niveau de la nappe à trois mètres au moins sous le niveau de la surface, et déminéraliser l’eau pompée avant de la restituer à l’environnement. Le dernier maillon du dispositif a été inauguré le 15 juillet dernier. Sur les flancs rocailleux d’un terril, le BRGM a installé, en dégradé, deux bassins de décantation et deux lagunes. Dans les premiers sont injectés 500 mètres cubes à l’heure d’eaux d’exhaure. Oxygénée, cette eau se débarrasse en quelques heures de son chargement de fer. Elle peut donc être envoyée en contrebas dans les lagunes plantées de roseaux. Ces plantes aquatiques ont une appétence particulière pour le manganèse. Ce qui permet d’affiner la dépollution. Encore fine, la boue de décantation a vocation à être envoyée en centre d’enfouissement technique ou en cimenterie. Lunaire d’aspect, le terril est peu à peu colonisé. Jeunes bouleaux et herbacés ont plongé leurs racines dans les schistes et les poussières de charbon. A intervalles réguliers, des écologues ont installé des tas de gravats, minutieusement composés: des logis de rêve pour des colonies d’amphibiens, de couleuvres à collier et de lézards des murailles. Pour le plus grand plaisir des rapaces, seigneurs de la Znieff[1] voisine. Dans les roselières, les naturalistes ont déjà repéré libellules et crapauds des joncs (Epidalea calamita). Sans oublier le rarissime crapaud vert (Bufotes viridis). Au total, 4 M€ ont été investis dans la station de Freyming-Merlebach. Ne reste plus qu’à pomper et traiter l’eau. Combien de temps? Le temps qu’il faudra. Le temps minier est un temps long. [1] Znieff: Zone naturelle d'intérêt écologique, faunistique et floristique La pétrochimie, cet obscur acteur du réchauffement 05\/10\/2018 Climat et réseaux: les nouvelles priorités de l’Agence de l’eau Seine-Normandie 10\/10\/2018 PLF2018: les agences de l’eau boivent la tasse 25\/10\/2017 Une ville sur deux manquera d’eau en 2050 14\/02\/2018 Alteo: le préfet limite les émissions de polluants dans la Méditerranée 24\/07\/2018 L’usine francilienne du Mont-Valérien adoucit son eau 27\/06\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}