{"2918":{"content":" Lors de la visite d'une décharge abandonnée à Cugnaux en Haute-Garonne, Nelly Olin, la ministre chargée de l'environnement, a annoncé vouloir fermer toutes les décharges de pneus usagés d'ici 2 ans, soit faire disparaître un stock de 250.000 tonnes. Elle a assuré que les 3.500 tonnes du site de Cugnaux seraient enlevées dans les 3 prochains mois et envoyées vers des installations de retraitement et de valorisation. La société de recyclage Aliapur devrait tout récupérer, dont 2.300 tonnes pour le compte de ses actionnaires, les manufacturiers de pneus, le reste étant un engagement volontaire de sa part. Aliapur s'est en effet engagé à collecter en 2005 30.000 tonnes de pneus à responsable défaillant, c'est-à-dire dont on ne connaît pas les propriétaires finaux. La société n'a aucune obligation réglementaire de les récupérer.Par cette annonce, la ministre a ainsi énoncé une des priorités déléguée à l'inspection des installations classées. L'action administrative semble avoir des résultats puisque sur Cugnaux, elle a permis la baisse de 8.000 à 4.000 tonnes, ceux qui avaient déposé des pneus étant venus rechercher leurs déchets. Rappelons les risques incendie liés à ce type de stock, ainsi que les nuisances liées à la pullulation de reptiles et de rongeurs. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Energie renouvelable: des objectifs nationaux fonctions du PIB Récupération du textile: la filière en crise Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}