{"2971":{"content":" Condamnée par la Cour de justice de l’Union européenne le 1er décembre 2011, la France se met en conformité avec le droit européen sur le stockage des déchets d’amiante, par la publication d’un arrêté au Journal officiel du 6 avril 2012. La réforme n’entrera toutefois en vigueur que le 1er juillet 2012. Paris était notamment poursuivi pour l’envoi de déchets d’amiante-ciment, issus de la construction, dans des installations de stockage de déchets inertes. Cette destination est interdite par la réglementation européenne, et en particulier la directive de 1999 sur la mise en décharge, à cause du caractère dangereux de ces déchets. Les déchets d’amiante-ciment rejoindront désormais des décharges appropriées, c’est-à-dire des installations de stockage de déchets dangereux, voire de déchets non dangereux s’ils sont entreposés dans une unité distincte suffisamment confinée pour éviter la dispersion des fibres. En 2009, la France comptait 248 installations de stockage de déchets inertes et 13 installations de déchets non dangereux qui ont reçu plus de 360.000 tonnes de déchets amiantés. «L’Etat français aura attendu la condamnation par la Cour de justice européenne malgré les multiples interpellations de la société civile, laissant perdurer une situation préjudiciable à l’environnement pendant une dizaine d’années», conclut Pénélope Vincent-Sweet, pilote du réseau Déchets de France Nature Environnement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}