{"1877":{"content":" A l'occasion du salon Europack qui se déroule du 4 au 7 octobre, une étude a été réalisée sur les attitudes et les attentes des consommateurs français à l'égard des emballages. Convaincus de l'intérêt du tri sélectif, les Français attendent davantage d'emballages biodégradables et recyclables. Si les professionnels de l'emballages ont fait des progrès ces 10 dernières années, les consommateurs l'ont peu remarqué. 21% des 400 personnes (1) interrogées estiment que les emballages sont moins encombrants, 19% plus écologiques, 17% plus recyclables, et seulement 8% plus biodégradables et réutilisables. «Les chiffres apparaissent bas, observe Christian de Balincourt, directeur des études stratégiques pour MV2 Conseil et auteur de l'étude. On peut tout de même noter que les critères environnementaux sont les premiers cités, devant ceux qui concernent la fonctionnalité des emballages: plus pratique (14%), meilleure protection des produits (11%) etc.» D'ailleurs, lorsqu'on demande aux sondés quelles améliorations pourraient être apportées aux emballages actuels, 97% réclament des emballages biodégradables, 96% recyclables, 89% plus légers, 90% sans vide autour du produit, 82% avec un système d'éco-recharges et 82% sans sur-emballages.Les consommateurs réclament ces avancées car ils sont 71% à penser que le tri des déchets est très important et 26% plutôt important. Mais surtout 72% déclarent procéder systématiquement au tri, et 14% souvent. «On a une survalorisation des comportements dit politiquement corrects, indique Christian de Balincourt. Mais les réponses sont au même niveau que les autres pays européens, même ceux réputés bons élèves.»Ainsi, lorsque MV2 Conseil a établi une typologie des consommateurs en fonction de leurs réponses concernant la perception des 4 matériaux d'emballage (verre, plastique, papier\/carton, métal), les améliorations attendues, et la perception du tri des déchets, le groupe des «puristes» s'est avéré majoritaire, représentant 47% des personnes interrogées. Il s'agit des personnes qui accordent le plus d'importance aux critères environnementaux, faisant plus souvent le tri que l'ensemble de l'échantillon et réutilisant plus souvent les emballages vides des produits alimentaires. A l'opposé, les «désinvoltes» sont conscients de l'importance des critères environnementaux (biodégradabilité, recyclabilité) mais accordent peu d'importance au tri des déchets. «Alors que les hommes sont surreprésentés dans le groupe des puristes (28% contre 25% dans l'ensemble de l'échantillon), il n'y a que 14% d'hommes dans le groupe des désinvoltes, note Christian de Balincourt. Les femmes sont plus sincères, ce qui conduit à un écart plus important entre leur discours et leur conduite.»Deux autres groupes ont été établis: les «fonctionnels» (18% de l'échantillon) qui préfèrent les emballages «minimums», mais surtout pour des critères pratiques, et les «incorrigibles» (17%), peu préoccupés par le devenir des déchets, et peu adeptes du tri sélectif. «Les catégories socio-professionnelles supérieures représentent 21% des incorrigibles contre 13% de l'échantillon globale, et les retraités 36% contre 28%», indique Christian de Balincourt.(1) L'enquête a été réalisée auprès de 400 personnes qui font le plus souvent les courses dans le ménage: 75% sont des femmes, 25% des hommes. On compte aussi 40% d'urbains, 40% de ruraux et 20% de péri-urbains. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 La Commission autorise le maïs 1507 L’énergie solaire, une affaire de pro Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}