{"2216":{"content":" La Commission européenne a proposé, ce 23 mars, un renforcement des règles de démantèlement des navires, afin de protéger les travailleurs et leur environnement. Aujourd’hui, la plupart des 1.000 navires marchands européens qui arrivent en fin de vie, chaque année, sont envoyés en Asie du Sud pour être démantelés (1). En 2009, plus de 90% d’entre eux ont été traités dans des pays non-membres de l’OCDE. Mais les installations de recyclage n’ont pas mis en place les mesures nécessaires pour gérer les matières dangereuses, rappelle Bruxelles. Il s’agit en particulier de l’amiante, des polychlorobiphényles (PCB), du tributylétain (un puissant biocide) et des boues d’hydrocarbures. «Cette proposition vise à faire en sorte que nos vieux navires soient recyclés suivant des modalités qui respectent la santé des travailleurs ainsi que l'environnement. Il est clair qu'il faut investir d'urgence dans la modernisation des installations de recyclage», estime le commissaire en charge de l’environnement, Janez Potocnik. Bruxelles prévoit un nouveau règlement qui précisera un système de visites et d’octroi de certifications et d’autorisations pour les grands navires battant pavillon d’un Etat membre de l’Union européenne. Ce système balaiera l’ensemble du cycle de vie des navires, de la construction au recyclage, en passant pas l’exploitation. Un système de protection a déjà été mis en place par la Convention de Hong Kong adoptée le 19 mai 2009 (1). L’idée de Bruxelles est d’anticiper sa ratification et son entrée en vigueur, qui n’auront pas lieu avant plusieurs années. Dans le cadre de cette proposition (2), les propriétaires des navires européens devront dresser un inventaire des matières dangereuses présentes à bord et demander un certificat d’inventaire. Autre nouveauté: les déchets dangereux (y compris le fioul) devront être réduits au minimum avant de rejoindre les installations de recyclage. Ces dernières seront soumises à de nouvelles exigences sanitaires et environnementales et seront agréées au niveau mondial. Les propriétaires devront, enfin, informer leurs autorités nationales de leur intention d’envoyer un navire au démantèlement de façon que les envois illicites soient plus facilement repérés. De nouvelles sanctions seront d’ailleurs prévues. Le Parlement européen et le Conseil vont désormais examiner cette proposition. (1) http:\/\/ec.europa.eu\/environment\/waste\/ships\/pdf\/Convention.pdf (2) http:\/\/ec.europa.eu\/environment\/waste\/ships\/pdf\/Ship_Recycling_reg_fr.pdf Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}