{"1133":{"content":" Cette innovation, qui a reçu la mention spéciale du jury des Prix Ecoproduit pour le développement durable 2006, pourrait s'avérer utile face aux incendies. Elle fait partie des solutions avancées pour pérenniser l'activité d'une usine de production de fécule. A Haussimont, dans la Marne, on a de quoi être soulagé. 340 agriculteurs, à travers la création de la société Advent agri, ont décidé de reprendre l'usine de production de fécule de pomme de terre de la ville, qui emploie une centaine de personnes. Il y a un an et demi, le groupe hollandais Avebe, propriétaire actuel, avait annoncé sa fermeture, prévue début 2007. Mais pour le syndicat des producteurs de pommes de terre de Champagne-Ardenne, la fécule est un produit d'avenir. Depuis un an, les agriculteurs lui cherchent ainsi de nouveaux débouchés.Ce constituant du tubercule de pomme de terre, correspondant à l'amidon du maïs ou du blé, est traditionnellement employé dans la fabrication du papier et dans l'agro-alimentaire. Il faut 5 tonnes de pommes de terre pour produire 1 tonne de fécule. A Haussimont, l'usine produit 63.000 tonnes de fécule sur les 250.000 tonnes nationales. Au contact de chercheurs, de techniciens et avec l'aide de l'entreprise agenaise Bio création, les agriculteurs ont découvert de nouvelles possibilités d'utilisation.Par exemple, le gel feu, dont la production est prévue à partir de 2008-2009, a une forte teneur en fécule. Il peut avoir un rôle de protection en cas d'incendie. Initialement sous forme de poudre, il prend la consistance de gel lorsqu'il est mélangé à l'eau utilisée par les pompiers. Il adhère à la surface des végétaux, se transforme en mousse en cas d'élévation de température, et joue alors un rôle de bouclier thermique. «Nous avons fait réaliser des tests qui montrent que lorsqu'un carré de végétation est traité avec le gel, les plantes restent intactes après le passage des flammes», explique Pascal Foy, co-fondateur d'Advent agri. Le produit serait donc intéressant pour les pompiers, notamment pour constituer des zones de repli. Le gel revient à l'état de poudre après passage du feu et, biodégradable, il est facilement lavé par la pluie.Autres solutions de «reconversion» de la fécule envisagées par Advent agri: l'utilisation dans l'isolation et la construction, dans les plastiques des automobiles, dans les matériaux de haute technologie ou encore dans des emballages plastiques bio-dégradables. «A terme, notre objectif est de faire de Haussimont un pôle reconnu des bio-matériaux, confie Pascal Foy. Auparavant, les agriculteurs étaient des producteurs de matière première. Aujourd'hui, ils ont la possibilité de jouer un nouveau rôle», ajoute-t-il.L'enjeu est de taille: 100 emplois à préserver sur site, mais aussi 100 emplois agricoles et 100 emplois induits par la production (comme le transport). Pascal Foy et ses collègues sont en passe de reprendre l'usine et sont convaincus que la fécule a de l'avenir. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}