{"131":{"content":" Après avoir évité de peu son abandon par le Sénat en décembre dernier, le logo «Triman», indiquant qu’un produit est recyclable, fait l’objet de nouvelles menaces. Fixé par un engagement du Grenelle, son entrée en vigueur avait déjà été reportée au 1er janvier 2015. L’alerte a été donnée le 13 mars par 5 associations: Amorce, le Centre national d’information indépendante sur les déchets (Cniid), le Cercle national du recyclage (CNR), France Nature Environnement (FNE) et les Amis de la Terre. Selon elles, une réunion interministérielle devait être organisée la semaine dernière pour «ajourner, voire supprimer le logo», affirme Delphine Lévi-Alvarès, du Cniid. Cette nouvelle offensive est protéiforme. «Elle provient notamment du Medef, car l’enjeu principal tourne autour du produit. Mais il existe aussi un enjeu autour de l’emballage en raison de la fin de l’ambiguïté liée au Point vert», commente au JDLE Nicolas Garnier, délégué général d’Amorce. Selon lui, la résistance est forte «car il s’agit d’une mesure structurante, qui va avoir un réel impact sur la consommation et le recyclage des produits». Une mesure d’autant plus surprenante que certains producteurs, comme la société Orangina Schweppes France, ont déjà accepté de jouer le jeu par anticipation en diffusant Triman sur leurs bouteilles. «Le ministère de l’écologie, qui a rappelé cette priorité lors de la feuille de route issue de la deuxième Conférence environnementale, doit publier d’urgence le décret d’application», demande Amorce. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}