{"1648":{"content":" Nelly Olin a fait part de la politique du gouvernement en matière de déchets, une politique peu ambitieuse qui mise surtout sur une baisse de l'incinération et de la mise en décharge. Le 21 septembre, à l'occasion du Conseil des ministres, Nelly Olin, la ministre chargée de l'environnement, a fait une communication sur la politique du gouvernement concernant la réduction des déchets, alors que les collectivités locales espéraient un projet de loi. Notant que les Français produisent actuellement 360 kilogrammes (kg) d'ordures ménagères par habitant et par an, dont 80% finissent en décharge ou sont incinérés, elle fixe un objectif de réduction des déchets mis en décharge ou incinérés pour atteindre 250 kg d'ici 5 ans et 200 kg d'ici 10 ans. Le gouvernement devrait d'ailleurs encourager la valorisation énergétique par une augmentation de 50% des tarifs de rachat de l'électricité produite à partir du biogaz des déchets. En outre, un plan pour le développement du compostage individuel sera présenté au premier semestre 2006. En somme, la ministre propose une meilleure valorisation des déchets, mais aucun engagement ni objectif sur l'éco-conception ou une plus faible production de déchets.Le gouvernement mise également sur sensibilisation par le lancement d'une campagne nationale d'information qui commencera le 10 octobre, mais aussi la mise en place de 3.000 ambassadeurs avant la fin 2008 pour inciter et informer sur le tri sélectif. Enfin, la ministre a répété que les incinérateurs non conformes à la nouvelle réglementation européenne lors de l'échéance, le 28 décembre 2005, seraient arrêtés et elle s'est engagée à modifier les règles de saisine de la Commission nationale du débat public (CNDP) pour que les projets d'usines d'incinération importants fassent l'objet d'une concertation. En outre, les communes pourront prélever une taxe sur les quantités admises dans les centres de stockage et les incinérateurs. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Une concertation en février pour définir la «nouvelle» taxe carbone OGM: transposition de la directive 90\/219\/CE Le Conseil se penche sur la santé et l’environnement Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}