{"2413":{"content":" La Commission nationale du débat public a présenté, ce mercredi 12 février, son bilan du débat sur le projet de centre de stockage de déchets radioactifs de Bure (Cigéo). Biaisé dès le départ par les pouvoirs publics, cet exercice de concertation s’achève logiquement. La CNDP estime qu’il est urgent d’attendre avant d’entamer les travaux. Il faut d’abord préciser la politique énergétique française et instaurer un climat de confiance entre les parties prenantes au débat. Des associations, entreprises et administrations qui ne cessent de s’invectiver depuis près de 30 ans. Retour vers le futur. C’est par définition le sujet que chaque gouvernement refile, comme une patate chaude, à ses successeurs. Et l’on est bien parti pour que le mouvement se perpétue. Le devenir des déchets nucléaires à haute activité et à vie longue (HAVL) n’est pas une nouveauté dans l’agenda des politiques. Jadis gérée dans la plus totale obscurité par une agence dépendant du CEA, la fin de vie des plus dangereux des résidus de nos activités nucléaires arrive sous les feux de la rampe, dans les années 1980. Mission est alors confiée à la jeune Agence nationale de gestion des déchets radioactifs (Andra) de trouver des sites susceptibles de servir d’exutoires aux résidus du retraitement de combustibles usés. On cherche alors à explorer l’argile de l’Aisne, le sel de l’Ain, le schiste du Maine-et-Loire et le granit des Deux-Sèvres. Peine perdue. Surpris par la très forte mobilisation locale, le gouvernement Rocard décrète, le 9 février 1990, un moratoire des forages. Dans le même temps, il confie au député Christian Bataille le soin de préparer une loi. Promulguée le 30 décembre 1991, la loi Bataille organise l’effort de recherche. L’Andra et le Commissariat à l’énergie atomique (CEA) doivent plancher sur la transmutation, l'entreposage de longue durée et le stockage géologique. Pour ce dernier axe, le texte prévoit la création de laboratoires souterrains. Le choix final de la technique et du site devant être fait, 15 ans plus tard, par le Parlement. Patate chaude, toujours. En 2006, le Parlement fait semblant de faire son office. Il vote, certes, la loi de programme relative à la gestion durable des matières et déchets radioactifs, mais sans prendre de décision définitive. Le législateur impose au CEA de présenter, en 2020, un prototype de réacteur pour transmuter les déchets contenant plutonium, actinides mineurs et certains produits de fission. Désormais indépendante du CEA, l’Andra, elle, devra ouvrir en 2025 un stockage réversible en couche géologique profonde. Il faudra, en outre, trouver des solutions techniques pour prendre en charge les déchets «graphite», radifères, tritiés, les sources scellées. Sans oublier les montagnes de stériles des anciennes mines d’uranium. Peu prisé par les experts de l’Autorité de sûreté et de l’Institut de protection et de sûreté nucléaire (IPSN, devenu l’Institut de radioprotection et de sûreté nucléaire -IRSN), l’entreposage tombe dans l’oubli. Ce que certains opposants dénoncent aujourd’hui. Entretemps, l’Andra n’a pas chômé. Ses équipes de géologues ont sillonné l’Hexagone. Trois sites sont retenus: Bure et son argile (Meuse), Bagnols-sur-Cèze (Gard, argile toujours) et le granite de La Chapelle-Bâton (Vienne). La DSIN (ancêtre de l’Autorité de sûreté nucléaire) disqualifie les deux derniers. Reste Bure. Le choix est entériné par le gouvernement, lors d’un comité interministériel de décembre 1998, auquel participe Dominique Voynet, ministre (Verts) de l’environnement. Un gouvernement, celui de Lionel Jospin, prend enfin position et donne son aval à la construction d’un laboratoire souterrain, à Bure, dans le sous-sol argileux de la Meuse et de la Haute-Marne. En 2004, les expériences débutent à plus de 400 mètres de profondeur. Quelques mois plus tard, l’Andra résume, en 10.000 pages (tout de même…), les résultats de ses recherches. Sa conclusion: l’argilite du callovo-oxfordien de Bure «est parfaitement apte à recevoir un stockage de déchets radioactifs de haute activité et moyenne activité à vie longue». Les gouvernements s’en souviendront. En catimini, l’administration Fillon accélère la cadence. Par le décret du 16 avril 2008, elle impose à l’Andra de déposer sa demande d’autorisation d’exploiter son futur centre de stockage souterrain au plus tard le 31 décembre 2014. Cet acte fort devant être précédé, c’est une obligation légale, d’un débat public. Débat que l’équipe Ayrault n’a pas facilité. Saisie le 9 octobre 2012, la Commission nationale du débat public (CNDP) fixe les dates du débat «Cigéo» entre le 15 mai et 15 octobre 2013. Pile entre la fin du débat national sur la transition énergétique et la préparation de la loi éponyme. Or ce dernier texte doit, en principe, acter la fermeture de certaines centrales nucléaires et, peut-être, modifier le cycle du combustible. De son côté, le ministère de l’écologie n’est pas opposé au fait que les déchets de faible activité à vie longue (FAVL) puissent être stockés dans Cigéo. Autant de prescriptions qui accroissent les besoins de stockage. Mais accueillir tous ces déchets «doublerait en gros la quantité de déchets à stocker, ce qui pose la question de l’emprise», résume, en juillet 2013, François Besnus directeur Biosphère et déchets à l’IRSN. Autre écueil potentiel: le coût. La dernière estimation du montant de la facture de Cigéo datant de 2005 (entre 13,5 et 16,5 milliards d’euros sur 100 ans). Elle est obsolète. Fort heureusement, un groupe de travail, mis en place en 2009, avait été chargé d’établir le nouveau chiffrage. On attend toujours! Avant que le débat ne s’ouvre, Marie-Claude Dupuis, directrice générale de l’Andra alerte ses tutelles sur ces contradictions. Rien n’y fait. Le débat commence alors dans les pires conditions. Le 23 mai 2013, à Bure, la première réunion publique de la commission particulière du débat publique (CPDP) s’achève au bout de quelques minutes. Les opposants au projet boycottent un forum, le 6 juin, et empêchent la tenue de la réunion du 17 juin à Bar-le-Duc. La CNDP appelle les pouvoirs publics à l’aide. Aucune réponse. Elle décide alors de réorienter le débat est d’utiliser massivement les réseaux sociaux. En plus du site dédié, grâce auquel les parties prenantes répondront à 1.508 questions (dont 900 posées au cours des 15 derniers jours), la CPDP organise 9 débats «interactifs» sur internet. Avec un certain succès. «Au total, nous avons compté 76.000 connexions au site, c’est presque deux fois plus que pour un débat normal», indique Claude Bernet, président de la CPDP. Autre innovation: la conférence de citoyens, à l’issue de laquelle 17 personnes ont délivré un «avis digne d’intérêt pour les pouvoirs publics», de l’aveu de Christian Leyrit, président de la CNDP. Disant cela, l’ancien directeur des routes résume presque ses propositions au gouvernement, qu’il a présentées ce matin. Après avoir regretté l’obstruction des opposants au projet, l’ex-préfet fait montre de compréhension. «L’inquiétude, le sentiment d’être impuissant, méprisé, vont bien au-delà de ces poignées de personnes. Ils sont largement perceptibles chez un nombre important de citoyens qui ont eu l’impression que les pouvoirs publics n’avaient aucunement tenu compte des débats de 2005-2006.» Jugeant indispensable de restaurer «un climat de plus grande confiance entre les citoyens, les experts, le maître d’ouvrage et les pouvoirs publics», Christian Leyrit demande également à l’Andra et au gouvernement de répondre aux questions du public. Lesquelles portent, dans le désordre, sur les coûts et le financement, les types de déchets stockés, la réversibilité, la maîtrise des risques (d’incendie notamment en cas de stockage de déchets «Moxés» ou inertés au bitume). Reprenant les avis de l’IRSN et de la conférence de citoyens, il estime aussi «que le calendrier de déploiement du projet prévu par la loi de 2006 est beaucoup trop tendu et que des preuves supplémentaires doivent être apportées sur la sécurité du projet». En clair, pourquoi ne pas tester, en grandeur nature, un stockage-pilote avant de prendre une décision définitive? «L’idée d’un nouveau jalonnement du projet, intégrant une étape de stockage-pilote constituerait une avancée significative. Un dispositif législatif et réglementaire spécifique devrait donc l’accompagner.» Après celles de 1991 et de 2006, la porte est donc ouverte à une troisième loi sur la gestion des déchets nucléaires. Saluant «des conclusions de bon sens», le député de Paris Denis Baupin (EELV) a appelé «le gouvernement à tenir compte des très nombreuses incertitudes du dossier, notamment sur les risques d'incendie ou encore les conditions qui rendront possible la reprise des colis en cas de besoin».??«Les questions à ce jour sans réponse ne sont pas anodines, notamment le volume précis de déchets qu'il faudra stocker», poursuit Jean-Paul Chanteguet, président de la commission du développement durable à l'Assemblée nationale.?? Silence, en revanche, du côté du ministère de l’écologie. Les services de Philippe Martin attendent les réponses de l'Andra (elle a trois mois pour les donner) et les avis et observations qu'ils comptent demander à l'ASN et aux producteurs de déchets, EDF en tête. Il faudra sans doute attendre le printemps avant que la patate chaude ne soit renvoyée. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}