{"292":{"content":" Des dizaines de milliers de personnes ont manifesté, le 16 novembre, pour dire leur ras-le-bol face à l’enfouissement illégal des déchets toxiques en Campanie. On l’appelle «Terre des feux» («Terra dei fuochi») depuis 2003 en raison des nombreux incendies qui embrasent ses décharges illégales. Logée entre Naples et Caserte, cette terre porte la mémoire de millions de tonnes de déchets dangereux. Dénonçant un «écocide» (1), des milliers de personnes (2) –dont le maire de Naples Luigi di Magistris- ont crié «non à la Camorra», la mafia napolitaine, et réclamé que les terrains et les eaux souillés soient dépollués. Certains affichaient des photos de leurs proches, morts d’un cancer. Les manifestants affirment vouloir poursuivre leur mouvement jusqu’à ce que les autorités prennent des mesures contre les fumées toxiques émanant des feux de décharges. 10 Mt de déchets enfouis illégalement Parmi les déchets déversés se trouvent des scories de l’industrie métallurgique, poussières, boues de peinture, déchets liquides contaminés par des métaux lourds, déchets amiantés et pétrochimiques… Selon l’association italienne de protection de l’environnement Legambiente, au moins 10 millions de tonnes de déchets industriels ont été enfouis illégalement dans la province depuis 1991. Ces déchets proviennent de toutes les régions italiennes, et en particulier du Nord et du Centre où se trouvent les sièges sociaux des entreprises émettrices de ces résidus. Legambiente précise que 82 enquêtes seulement ont été ouvertes pour trafic illégal de déchets au cours des 22 dernières années. 1.806 plaintes avaient été déposées, concernant 440 entreprises. L’état d’urgence écologique n’est pas nouveau en Campanie. Le premier signal d’alarme a été tiré dès 1994, il y a bientôt 20 ans. (1)Plusieurs initiatives européennes plaident pour la reconnaissance juridique du crime d’écocide (voir JDLE). (2)100.000 selon les organisateurs, 30.000 selon la police Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}