{"2916":{"content":" De nombreuses enseignes d’hypermarché et supermarché ont déjà interdit les sacs en plastique jetables. Mais des solutions restent à trouver pour les magasins et supérettes de centre-ville. En 2005, en France, 5,9 milliards de sacs de caisse ont été utilisés, contre 10,5 milliards en 2002. Même si le décret d'application visant à l'interdiction des sacs de caisse à usage unique en plastique non biodégradable d'ici 2010 en France n'est pas encore paru (1), du fait du refus de la Commission européenne (2), de nombreuses enseignes ont déjà anticipé cette mesure. Ainsi, la Fédération des entreprises du commerce et de la distribution (FCD) a enregistré une diminution de 50% de l'utilisation des sacs plastique jetables depuis 2003 chez ses adhérents, dont Carrefour et Auchan.«L'esprit de l'entreprise a toujours été de ne jamais mettre le client devant le fait accompli. Nous avons pris le parti de l'informer et de le sensibiliser à la problématique des sacs plastique jetables, et le WWF nous aide dans la communication», explique Stéphane Dufort, responsable qualité et développement durable chez Champion, qui appartient au groupe Carrefour. 50% des supermarchés de cette enseigne ont supprimé les sacs plastique jetables, leur distribution ayant diminué de plus de 70% depuis 2004. Champion mise sur l'esthétique des sacs réutilisables proposés. «Nous essayons d'apporter des alternatives qui ne soient pas des sacs poubelle mais plutôt des outils de la vie courante ou des accessoires de mode», précise Stéphane Dufort.Chez Auchan, 116 magasins sur les 117 ont supprimé les sacs en plastique à usage unique. «On distribuait 1,3 milliard de sacs plastique jetables en 2003. On n'en distribuera que 40 millions en 2007, et à partir de 2008, il n'y en aura plus», explique Pierre Frisch, directeur environnement de l'enseigne. Il précise qu'une gamme de sacs réutilisables est désormais proposée aux clients et qu'«en moyenne, il a fallu 12 à 14 mois aux magasins pour passer de 100% de sacs jetables gratuits à 100% de sacs réutilisables payants».Même si les suppressions de sacs sont souvent laissées à l'appréciation des dirigeants de magasin, des initiatives locales collectives ont permis de faciliter la procédure dans les hypermarchés et supermarchés. A Dijon (Côte d'Or), un accord de partenariat signé en 2005 entre la chambre de commerce et d'industrie (CCI) et 23 grandes surfaces a permis de sensibiliser la population avant d'appliquer la mesure. «Les acteurs de la grand distribution ont joué le jeu, et dans un deuxième temps, des enseignes spécialisées comme Leroy-Merlin et Castorama ont profité de la communication générale pour s'y mettre aussi», indique Philippe Burtin, conseiller environnement de la CCI de Dijon.La démarche s'avère délicate pour les commerces de centre-ville, où les clients effectuent des achats, parfois de dernière minute. Au moment du partenariat avec les grandes surfaces de l'agglomération, la CCI de Dijon a ainsi tenté de faire s'engager les commerçants du centre en leur proposant différentes alternatives (vérifier auprès des clients l'utilité du sac jetable proposé, mettre au point un sac réutilisable collectif en centre-ville...). «Ils n'étaient pas complètement prêts et ne souhaitaient pas s'engager en même temps que la grande distribution», explique Philippe Burtin.A Paris toutefois, la situation pourrait évoluer. La mairie a en effet annoncé en juillet qu'elle verserait une aide aux associations de commerçants de la ville qui se lanceraient dans la suppression de sacs de caisse au deuxième semestre 2007.La solution passe-t-elle par la généralisation des sacs biodégradables, comme le souhaitent les parlementaires? Pour le moment, très peu parient dessus. Une exception, tout de même: Agnès B qui a créé un sac en amidon de pomme de terre.(1) Loi n° 2006-11 du 5 janvier 2006 d'orientation agricole, J.O n° 5 du 6 janvier 2006 page 229(2) Voir l'article du JDLE « Le décret sur les sacs de caisse recalé par la Commission» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}