{"1038":{"content":" Le gouvernement norvégien a donné son feu vert au déversement de déchets issus de l’extraction du cuivre dans le fjord de Repparfjorden, alerte l’association les Amis de la Terre Norvège. Une décision prise après l’avis positif de l’Agence nationale de l’environnement. Oslo a autorisé, en avril dernier, que deux millions de tonnes de déchets miniers –contenant des métaux lourds- soient rejetés chaque année dans les eaux de l’extrême nord norvégien. Une zone choisie par la morue pour sa reproduction, selon les Amis de la Terre Norvège. Ces rejets pourraient aussi fragiliser la population de saumon. Selon la chaîne publique NRK, des chercheurs de l’université de Bergen estiment que plusieurs points ont été esquivés par l’étude d’impact, et notamment l’existence de forts courants dans la zone. Le barrage de la directive-cadre européenne sur l’eau «Il est inacceptable d’utiliser les fjords comme des dépotoirs de l’industrie minière. Ces rejets contiennent en effet des métaux lourds en grandes quantités. A elle seule, la concentration de nickel a de quoi donner des frissons», a réagi Lars Haltbrekken, responsable de l’ONG norvégienne. Si la Norvège est extérieure à l’Union européenne, elle a toutefois transposé la directive-cadre européenne sur l’eau (DCE) en 2007 dans le cadre de l’Association européenne de libre-échange (AELE), qui regroupe l’Islande, le Liechtenstein, la Norvège et la Suisse. Elle a ainsi adopté 9 plans de gestion des bassins hydrographiques. Les Amis de la Terre comptent donc saisir l’autorité de surveillance de l’AELE pour violation de la DCE. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}