{"869":{"content":" Si l’expérimentation réussit, la capitale de la Nouvelle-Aquitaine sera la plus grande métropole de l’Hexagone à appliquer le principe de pollueur-payeur aux usagers du service de collecte des déchets. La métropole bordelaise a décidé de suivre l’exemple de Besançon, qui a adopté la redevance incitative dès septembre 2012. A partir de l’automne, 7.800 habitants vont payer leur facture en fonction du nombre de bacs de déchets présentés dans l’année, selon une information du site Rue89 Bordeaux. Exit la taxe d’enlèvement des ordures ménagères, calculée sur la taxe foncière, en faveur de l’application du principe de pollueur-payeur. Cette expérimentation, qui va durer trois ans, s’inscrit dans le cadre du plan «Territoire zéro déchet zéro gaspillage» signé entre la métropole girondine et l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Elle doit permettre vérifier que les familles nombreuses, aux revenus modestes, ne sont pas pénalisées. A Besançon, ce dispositif –calculé en fonction du poids et de la levée des déchets- a permis de réduire d’un quart les tonnages des ordures ménagères résiduelles (OMR) dès la première année. En moyenne, un ménage bisontin a par ailleurs réduit sa facture de 3% en moyenne. Alors que son efficacité est prouvée par l’Ademe -23% d’OMR en moins en 4 ans et une baisse de 11% des déchets ménagers et assimilés (DMA)- la redevance incitative peine à se déployer dans l’Hexagone, contrairement en Corée, Japon, et Suisse. En France, elle ne touche que 200 collectivités, pour un total de 4,5 millions d’habitants. Elle s’avère pourtant incontournable pour atteindre l’objectif de la loi sur la transition énergétique, visant à réduire de 10% les DMA entre 2010 et 2020. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}