{"2937":{"content":" Efficace pour réduire les déchets de papier, le dispositif volontaire «Stop pub» n’est utilisé que par 9% de la population, selon l’enquête publiée ce 24 juin par l’association de consommateurs UFC-Que Choisir. «La prévention des déchets représente le parent pauvre de la transition énergétique. Elle est délaissée pour ne pas dire complètement occultée», a lancé Alain Bazot, président de l’UFC-Que Choisir lors de la conférence de presse. Comme il s’agit au contraire d’une priorité pour l’association, celle-ci a pris les devants pour quantifier la distribution de publicités non adressées dans les boîtes aux lettres et évaluer l’efficacité du dispositif «Stop pub», lancé en 2004. L’enquête, menée en avril auprès de 748 personnes, révèle que cette diffusion publicitaire s’est accrue en 10 ans, malgré l’objectif de réduction affiché par l’ancien plan national de prévention des déchets. En moyenne, chaque boîte aux lettres (non équipée d’un autocollant Stop pub) a reçu pendant un mois 2,7 kilogrammes de prospectus non désirés. Un poids supérieur de 35% à ce qui était distribué en 2004 (2 kg\/ménage\/mois selon l’Agence de l’environnement et de la maîtrise de l’énergie). L’efficacité de l’autocollant est quant à elle confirmée. Une boîte aux lettres «Stop pub» en reçoit 83% en moins en volume et 86% en poids. Soit 371 grammes au lieu de 2,7 kg. Un chiffre qui montre aussi qu’il n’est pas respecté par toutes les enseignes. Pour le récupérer, il faut s'adresser à l'UFC-Que Choisir. Certaines mairies en distribuent aussi gratuitement. Le hic, c’est qu’il reste peu utilisé par les Français. 9% seulement de la population l’affiche, sans progression depuis 2011, «en raison d’un manque d’information sur la façon de se le procurer et parce qu’aucune campagne n’a été relancée depuis le lancement du dispositif en 2004», explique Alain Bazot. Pour rappel, 6 millions d’autocollants ont été distribués entre 2004 et 2008, dont la moitié par le ministère de l’environnement. La grande distribution: un poids lourd dans la boîte aux lettres Quant à l’origine des prospectus, l’association a observé qu’ils proviennent surtout de la grande distribution (36% des publicités)[1], suivie des enseignes de bricolage et de jardinage (17%) et de vente de meubles et d’accessoires de décoration (16%). En amont, le coût de ces publicités non adressées a représenté 2,9 milliards d’euros en 2013. En aval, les consommateurs doivent passer à la caisse puisqu’en finançant la collecte et la gestion des déchets réalisées par les collectivités (56% du coût global), ils ont versé 230 M€ en 2013. L’UFC-Que Choisir estime que le principe pollueur-payeur est loin d’être appliqué au secteur. Les producteurs relevant de la filière à responsabilité élargie du producteur (REP) des papiers émettent en effet 66% des tonnages annuels mais ne contribuent à leur élimination qu’à hauteur de 22%. Pour réduire l’envoi des publicités non adressées, l’association demande le lancement d’un audit national sur le financement de leur collecte et de leur recyclage (les chiffres actuels concernent l’intégralité de la filière REP papier). Elle souhaite aussi des sanctions financières pour pénaliser les enseignes qui ne respectent pas le dispositif Stop pub, «comme c’est déjà le cas en Allemagne et au Portugal», précise Nicolas Mouchnino, chargé de mission Environnement à l’UFC-Que Choisir. [1] Les groupes les plus émetteurs sont Carrefour (9% par boîte aux lettres), Leclerc et System U (6%). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}