{"488":{"content":" La Commission européenne annonce dans un communiqué du 6 juillet le lancement d’une consultation publique sur la révision de la directive sur l'évaluation des incidences sur l'environnement (EIE). Le texte, qui date de 1985, conditionne l'autorisation de certains projets ayant une influence physique sur l'environnement à une évaluation préalable par l'autorité nationale. Sont concernés notamment les projets de centrales électriques, routes, lignes de chemin de fer, installations de traitement des déchets, installations industrielles et infrastructures énergétiques. La directive doit être mise à jour pour tenir compte des changements intervenus dans la législation et la politique de l'UE (changement climatique, énergie, biodiversité par exemple), ainsi que dans la jurisprudence de la Cour de justice de l'Union européenne. Jusqu’au 24 septembre 2010, toute personne intéressée (citoyens, partie prenantes et organisations concernés par les évaluations environnementales) pourra donner son avis sur l'application et l'efficacité de la directive EIE : est-il nécessaire de la modifier, quels sont les domaines à améliorer, comment simplifier les procédures d'évaluation existantes? « La consultation vise à recueillir des avis sur des sujets tels que la vérification préliminaire des projets pour l'EIE (les pratiques étant très différentes d'un Etat membre à un autre), la qualité du processus d'EIE (les données utilisées par l'EIE, l'évaluation des solutions de rechange, etc.), l'harmonisation des exigences relatives à l'évaluation entre les Etats membres », précise la Commission dans son communiqué. Nombreuses sont en effet les thématiques qui soulèvent des questions, comme les difficultés transfrontalières rencontrées lorsque les projets concernent plus d'un Etat membre, et la création éventuelle de synergies avec d'autres règlements et politiques de l'UE qui ne sont pas suffisamment couverts par la directive dans sa forme actuelle. La consultation se présente sous la forme d'un questionnaire en ligne disponible dans les 22 langues officielles de l'UE. Les résultats de la consultation seront pris en compte lors de l'examen que la Commission effectuera l'année prochaine. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}