{"1327":{"content":" L’introduction, le 1er octobre dernier, d’une taxe de 5 pence sur les sacs à usage unique (en plastique et en papier) a montré son efficacité au Pays de Galles. Leur utilisation a en effet chuté jusqu’à 96% dans les supermarchés, rapporte un article du Guardian du 4 juillet. L’objectif est de réduire de 5% l’envoi de ces déchets dans des sites de stockage d’ici 2025. Au sein de 13 détaillants –dont Marks & Spencer, McDonalds et Sainsburys-, la réduction a été la plus forte pour les achats de produits alimentaires (entre 70 et 96%), devant les articles de mode (entre 68% et 75%), selon l’association professionnelle British Retail Consortium. Désormais, 82% des Gallois apportent leur propre sac au supermarché, contre seulement 61% avant l’introduction de la taxe, indique une enquête réalisée par le gouvernement auprès de 1.000 personnes. Le Pays de Galles est le premier à avoir instauré une telle taxe au sein du Royaume-Uni. L’Irlande du Nord devrait suivre son exemple en 2013 et l’Ecosse commence à y réfléchir. Parmi ses voisins, l’Irlande avait déjà sauté le pas en 2002. Une récente étude a par ailleurs montré que les foyers gallois recyclent près de la moitié de leurs déchets ménagers (48% sur la période 2011-2012), notamment grâce au déploiement d’une collecte séparée des déchets alimentaires. Ce qui le place en tête au sein du Royaume-Uni. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}