{"1516":{"content":" La peine prononcée aujourd’hui est plus sévère encore qu’en première instance, quand Stephan Schmidheiny avait été condamné à 16 ans de prison pour avoir provoqué la mort de près de 3.000 personnes, ouvriers ou riverains des usines d’Eternit Italie qui utilisaient la fibre d’amiante. «Il est rendu justice à toutes les victimes de ce désastre collectif et international», estime Annie Thébaud-Mony, chercheure en santé publique, jointe à Turin par Le Journal de l’environnement. «C’est la première fois qu’un responsable est condamné pour une stratégie mondiale qui consistait à produire quelque chose que l’on savait dangereux.» La spécialiste de la santé en lien avec le travail souligne à quel point l’arrêt d’aujourd’hui est le fruit de «l’alliance et de la solidarité entre la justice, la santé publique, les associations de victimes et des journalistes d’investigation». La cour d’appel ordonne également l’indemnisation à hauteur de 30.000 euros de toutes les personnes qui ont été exposées à l’amiante, même si elles ne sont pas (encore) malades. «Nous avons réussi à exporter la jurisprudence du préjudice d’anxiété obtenu de la Chambre sociale de la Cour de cassation», se félicite Jean-Paul Teissonnière, l’un des avocats qui a plaidé dans ce dossier, sans toutefois savoir si le concept a été précisément repris par la Cour. L’arrêt est exécutoire en matière d’intérêts civils. La peine pénale peut encore connaître un autre destin en cassation; en attendant, l'exécution de la peine est suspendue. «Stephan Schmidheiny a jusqu’ici adopté une stratégie dure pour protester de son innocence. S’il veut une chance d’être partiellement entendu en cassation, il devrait négocier le règlement de l’indemnisation avec les victimes», estime Jean-Paul Teissonnière. L’avocat a fait le voyage pour entendre la lecture de cet arrêt historique. «C’est un signal fort. On devrait réfléchir dans les milieux dirigeants et dans les multinationales sur les conséquences de la décision prise à Turin.» Et de conclure: «On est en train de changer d’époque sur la question de la prise en considération des crimes industriels [JDLE].» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}