{"2003":{"content":" La filiale française de McDonald’s est épinglée pour la mauvaise gestion des déchets dans ses restaurants dans un rapport publié ce 23 mai par l’ONG Zero Waste. Au royaume de McDonald’s, les chiffres donnent la nausée. La chaîne de restauration rapide consomme en effet près de 2,8 tonnes d’emballages chaque minute dans le monde. Ce qui représente environ 1,5 Mt par an, sans compter les emballages utilisés pour le transport des matières premières. Mais ce n’est pas tout. Davantage que les chiffres, c’est la politique générale en matière de déchets que critique l’association Zero Waste. Absence de transparence sur les données (sur les tonnages collectés sélectivement notamment), hausse de la production de déchets entre 2013 et 2015 et baisse des fibres recyclées dans les cartons sont en effet au rendez-vous. «Depuis 2016, les acteurs produisant plus de 10 tonnes de biodéchets par an en France ont l’obligation de les trier mais McDonald’s ne publie pas d’information sur ses restaurants et entretient le flou à ce sujet», observe Flore Berlingen, directrice de Zero Waste France. Deuxième grief: les 1.400 restaurants de McDonald’s France voient leur production de déchets s’accroître de 20% entre 2013 et 2015 (estimation faite à partir des données éparses publiées par Mc Donald’s). Sans surprise, le gaspillage alimentaire aurait lui aussi bondi, avec une part des biodéchets en cuisine grimpant de 13% à 20,3% entre 2013 et 2015. Enfin, la part des fibres recyclées utilisées dans les cartons a chuté entre 2011 et 2015. Le taux de recyclage des déchets triés a connu le même sort, passant de 26,5% à 25% entre 2013 et 2015 (essentiellement des huiles usagées comme la loi l’y oblige). Zero Waste épingle ces mauvais résultats alors que l’enseigne se targue de signer des conventions de lutte contre les emballages abandonnés avec certaines communes (18% des restaurants seulement) et d’améliorer les performances environnementales de ses points de vente (un tiers des restaurants disposent d’un salarié chargé du suivi de la démarche Eco-Progress de l’entreprise). «Aucun système de consigne ou d’incitation à rapporter les emballages pour réemploi ou recyclage n’a été mis en place», relève le rapport. Les marges de progrès étant importantes, l’ONG formule plusieurs recommandations, dont l’utilisation de vaisselle réutilisable pour les plats consommés sur place, qui représentent 50% des ventes. Economie directe: 15.000 tonnes de déchets par an. Deuxième conseil: supprimer les suremballages fournis en caisse et former les salariés aux enjeux de la réduction des déchets. Troisième piste: pratiquer le tri systématique des cartons-papiers et des biodéchets. Sans oublier de publier les chiffres concernant la production, le tri et la valorisation de la totalité des déchets. Une feuille de route valable pour toutes les enseignes de la restauration rapide. Accord de Paris, perturbateurs endocriniens, waste food, taxe carbone... Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}