{"2881":{"content":" Par 308 voix contre 217, l’Assemblée nationale a adopté, ce mardi 26 mai, le projet de loi sur la transition énergétique pour la croissance verte. Le texte devra encore être voté par le sénat avant de revenir devant la chambre haute pour une adoption définitive, cet été. Tentative de décorticage d’un texte qui a pour objectif suprême la division par 4 de nos émissions de gaz à effet de serre. C’est donc cet après-midi que l’Assemblée nationale a adopté, en seconde lecture, le projet de loi sur la transition énergétique pour la croissance verte (PLTECV). Entre les travaux en commission, les deux premières lectures, à l’Assemblée nationale et au Sénat, l’échec de la commission mixte paritaire et l’examen en seconde lecture, il aura fallu 10 mois aux parlementaires pour voter ce texte important, et pas seulement par le nombre d’articles (66). Le texte encadre la politique énergétique, mais aussi celles qui régissent les transports, l’urbanisme, le fonctionnement des entreprises et des collectivités territoriales. Son but reste inchangé. Il s’agit toujours de diviser par 4 les émissions nationales de gaz à effet de serre (GES) entre 1990 et 2050. Pour y parvenir, l’Etat devra bâtir des plans quinquennaux énergétiques (baptisés programmation pluriannuelle de l’énergie, PPE), grâce auxquels la collectivité pourra atteindre un certain nombre d’objectifs intermédiaires, également fixés par le PLTECV, tous répertoriés dans le titre I: Etant entendu que ces politiques doivent concourir «au renforcement de la compétitivité de l’économie française et à l’amélioration du pouvoir d’achat des ménages, en particulier des ménages exposés à la précarité énergétique». Dans le détail, le PLTECV comporte 8 titres. Certains sont précis (les bâtiments, la sûreté nucléaire et les énergies renouvelables), d’autres sont de véritables fourre-tout (les titre VII «simplifier et clarifier les procédures pour gagner en efficacité et en compétitivité»; et VIII, «donner aux citoyens, aux entreprises, aux territoires et à l’Etat le pouvoir d’agir ensemble»). Consacré au bâtiment, le titre II impose, avant 2025, la «rénovation énergétique» de tous les bâtiments privés résidentiels dont la consommation en énergie primaire est supérieure à 330 kilowattheures d’énergie primaire par mètre carré et par an. Quand ils construiront, l’Etat et ses services devront, «chaque fois que possible», être à énergie positive et à haute performance environnementale. A charge pour le conseil d’Etat de définir par décret ces deux qualités. A partir de 2017, toute construction neuve devra être dotée d’un carnet numérique de suivi et d’entretien, dans lequel seront regroupées l’ensemble des informations utiles à la bonne utilisation, à l’entretien et à l’amélioration progressive de la performance énergétique du logement et des parties communes, ainsi que le dossier de diagnostic technique. Là encore, le conseil d’Etat devra définir le contenu précis du carnet et le calendrier de sa mise en œuvre. La Caisse des dépôts devra gérer un nouveau fonds, baptisé «Enveloppe spéciale transition énergétique», dont les ressources sont définies en loi de finances et l’usage par le ministre chargé de l’écologie. Probablement doté de 1,5 milliard d’euros, il servira à financer les opérations menées par les territoires à énergie positive. Et, pourquoi pas, la création des plates-formes territoriales de la rénovation énergétique? Mises en œuvre à l’échelle d’un ou plusieurs EPCI[1] à fiscalité propre, ce «service public de la performance énergétique de l’habitat» doit aider le consommateur à monter son projet de rénovation, en lui fournissant gratuitement des informations techniques, financières, fiscales et réglementaires, mais aussi en menant des actions de sensibilisation, parfois à domicile. En outre, «la plate-forme peut favoriser la mobilisation des professionnels et du secteur bancaire. En outre, elle anime un réseau de professionnels locaux et met en place des actions facilitant leur montée en compétences. Elle oriente les consommateurs, en fonction de leurs besoins, vers des professionnels compétents tout au long du projet de rénovation». Les espaces info énergie pourront constituer l’ossature de ce service public. Les «obligés» du dispositif des certificats d’énergie (CEE) peuvent désormais se libérer de leurs obligations non plus en réalisant des travaux «au bénéfice» des ménages en situation de précarité énergétique mais directement à leur domicile. Retoquée par les sénateurs, l’interdiction des coupures d’eau, prévue par la loi Brottes, a été rétablie. Sa philosophie peut être résumée par l’article 9B, dont le troisième alinéa rappelle que «le développement de véhicules sur leur cycle de vie à très faibles émissions est un enjeu prioritaire de la politique industrielle nationale». L’Etat et ses établissements publics devront ainsi acquérir au moins 50% de «véhicules à faibles émissions» (comprendre véhicule électrique) ainsi que les véhicules utilisant des carburants alternatifs au sens de la directive du 22 octobre 2014. Ce taux d’équipement obligatoire tombe à 20% pour les collectivités territoriales. L’armée, la police, la sécurité civile et les exploitants publics des réseaux d’infrastructures sont exemptés! Ce n’est pas le cas de l’Etat, des collectivités locales exploitant un parc de plus de 20 bus, des sociétés de location de voitures et des groupements de taxis. A partir de 2020 (2018 pour la RATP), les autorités organisatrices de transport devront passer au propre la moitié de leur parc de bus, et la totalité 5 ans plus tard. Les entreprises devront, elles, disposer «avant 2020», d’un parc contenant au moins 10% de voitures peu polluantes. Les heureux propriétaires de ces véhicules bénéficieront (comme en Norvège) de tarifs préférentiels de péage d’autoroute. Une carotte également promise aux usagers du covoiturage. Après avoir failli être enterrée par la ministre de l’écologie, l’indemnité kilométrique vélo (25 cents par kilomètres parcouru) a été maintenue par les députés, le 21 mai. Les entreprises qui mettent des vélos à la disposition de leurs salariés pourront aussi bénéficier d’une réduction d’impôt. Les entreprises de la grande distribution et les exploitants d’aéroport devront présenter, avant 2017, leur programme de réduction d’émission de GES. L’objectif fixé par les parlementaires est une baisse de 10% de l’intensité en GES entre 2010 et 2020, et de 20% à l’horizon de 2020. Dans les zones couvertes par un plan de protection de l’atmosphère (même en cours d’élaboration et de révision), des zones à circulation restreinte pourront être créées, à l’image des zones 30 que souhaite généraliser la maire de Paris. Les automobilistes disposeront désormais d’aides publiques pour acheter des véhicules «à faibles émissions» neufs, mais aussi d’occasion. Les entreprises qui regroupent plus de 100 salariés sur un site devront réaliser un plan de mobilité encourageant l’utilisation des transports collectifs et le recours au covoiturage. Les contrevenants ne pourront plus bénéficier d’aides de l’Ademe. Les entreprises d’au moins 250 salariés et les collectivités territoriales devront, elles, mettre en place des «solutions de covoiturage». Si le gouvernement doit soumettre, tous les 5 ans, une stratégie nationale de transition vers l’économie circulaire, les autres acteurs ne sont pas oubliés non plus. Cette stratégie doit permettre d’accroître d’un tiers entre 2010 et 2030 la production de richesse (PIB) par unité de matière consommée. D’une façon générale, les taux de valorisation de déchets devront atteindre 55% en 2020 et 65% en 2025. Il faudra en outre réduire de 10% la production de déchets ménagers et assimilés entre 2010 et 2020. Assez paradoxalement, le PLTECV prévoit d’autoriser dès 2017 l’installation sous les éviers de broyeurs de déchets ménagers. Ce qui revient à faire passer le traitement des déchets vers l’assainissement de l’eau. Pas forcément un progrès! Comme annoncé de longue date, le cahier des charges des filières à responsabilité élargie du producteur (REP) sera revu pour développer le réemploi et la réutilisation d’équipements électriques et électroniques, des textiles et des éléments d’ameublement. Les futurs incinérateurs devront être dimensionnés «au regard d’un besoin local et conçus de manière à être facilement adaptables pour brûler de la biomasse ou, à terme, d’autres combustibles afin de ne pas être dépendants d’une alimentation en déchets». La vaisselle jetable en plastique sera interdite à partir de 2020, à l’exception des assiettes et des couverts compostables. Dès le 1er janvier prochain, les commerçants ne pourront plus donner de sacs de caisse non compostables. Un an plus tard, il sera interdit d’envoyer des journaux sous film plastique non biodégradable. Les services de l’Etat et les collectivités territoriales devront réduire d’un tiers leur consommation de papier d’ici à 2020. A la même échéance, ils devront aussi s’assurer que 70% des matières et déchets produits sur les chantiers de construction ou d’entretien routiers dont ils sont maîtres d’ouvrage soient réemployés ou orientés vers le recyclage. L’obsolescence programmée est punie d’une peine de deux ans d’emprisonnement et de 300.000 euros d’amende. Les distributeurs ne pourront plus s’opposer au don des denrées alimentaires, sauf s’ils sont impropres à la consommation. Les propriétaires de magasins de plus de 400 m2 devront conclure un accord avec des associations pour redistribuer les denrées comestibles. Titre V, les énergies renouvelables Les tarifs d’achat d’électricité d’origine renouvelable (ou produite par des unités de cogénération) sont remplacés par «un complément de rémunération» que devra verser EDF à ses fournisseurs, 20 années durant, sauf dans les zones non interconnectées (DOM-COM). Le délai de raccordement des installations de production d’électricité verte, de puissance inférieure à 3 kilowatts, ne peut désormais plus excéder deux mois. Sauf si des travaux d’extension du réseau de distribution sont nécessaires. Pour les installations de plus fortes puissances, le délai maximum de raccordement est porté à 18 mois. Des sociétés coopératives peuvent réaliser des financements collaboratifs de projets de production d’énergie renouvelable. Les collectivités territoriales peuvent souscrire au capital de ces coopératives. Le ministère de l’agriculture devra fixer, par décret, les tonnages de matières végétales brutes qui peuvent être utilisées par les installations de méthanisation. Comme prévu, le texte prévoit la constitution, par l’Etat, de sociétés d’économie mixte hydroélectriques. Ces SEM devront exploiter une ou plusieurs installations constituant une chaîne d’aménagements hydrauliquement liés. La règle obligeant les éoliennes à être située à 500 mètres, au moins, d’une habitation est maintenue. Une disposition qui «reste porteuse d’insécurité juridique», estime l'association France Energie Eolienne. A noter: le PLTECV permet aux gestionnaires des réseaux de gaz naturel de transporter et de stocker du CO2. Une voie ouverte à la séquestration géologique du carbone… Le démantèlement des installations nucléaires devra être réalisé, «dans un délai aussi court que possible, dans des conditions économiquement acceptables». Délais et conditions de réalisation devant être fixés par décret, après avis de l’Autorité de sûreté nucléaire (ASN). Une façon d’accélérer l’arrêt et le démantèlement de la centrale nucléaire de Fessenheim, veut croire Denis Baupin, député Europe Ecologie-les Verts de Paris. Titre VII, procédures pour gagner en efficacité et en compétitivité L’article 38bis B stipule que ce sera au Conseil d’Etat de préciser les règles d’implantation des éoliennes, vis-à-vis des installations militaires et des radars de Météo France. L’article 42 laisse entrevoir une augmentation à venir des tarifs d’utilisation des réseaux publics de transport et de distribution d’électricité (Turpe). Les entreprises fortement consommatrices d’électricité pourront continuer de bénéficier de conditions particulières d’approvisionnement en électricité (Turpe réduit, contrat de type Exeltium). En contrepartie, elles devront s’engager à adopter les meilleures pratiques en termes de performance énergétique, et notamment déployer un système de gestion de l’énergie. La Commission de régulation de l’énergie (CRE) dispose de 6 mois, après la publication de la loi, pour établir des tarifs d’utilisation des réseaux de transport et de distribution incitant les clients à réduire leur consommation d’électricité aux périodes de pointe (effacement). La stratégie nationale de développement à faible intensité de carbone devra définir la marche à suivre pour réduire nos émissions de GES. Elle devra tenir compte, stipule l’article 48, de la spécificité du secteur agricole, gros émetteur de méthane à cause de l’élevage de ruminants. Cette stratégie, qui doit être présentée au Parlement, devra fixer des quotas d’émission quinquennaux par secteurs d’activité. Les entreprises devront, dans leur rapport Responsabilité sociétale des entreprises (RSE), rendre compte des risques financiers liés au changement climatique et des mesures prises pour les atténuer. Ce même article 48 oblige aussi les établissements de crédit, les entreprises d'investissement, les compagnies financières à analyser le risque carbone de leurs actifs financiers. De même, assureurs, réassureurs et mutuelles devront prendre en compte le risque climatique dans leur politique d’investissement. Les régions devront mettre en œuvre des plans pour l’efficacité énergétique. Ces programmes devront notamment promouvoir les guichets uniques, faire converger les initiatives locales, faire émerger des opérateurs de tiers financement. La métropole de Lyon et les agglomérations de plus de 50.000 habitants devront réaliser leur plan territorial Climat-Air-Energie avant le 31 décembre 2016. Les intercommunalités de plus de 20.000 habitants disposent d’un an supplémentaire. Le gouvernement est autorisé à prendre par ordonnance les mesures permettant le déploiement, expérimental, de réseaux électriques intelligents, ou de dispositifs de gestion optimisée de stockage et de transformation des énergies. Les ménages qui ont des difficultés à payer leurs factures d’énergie pourront bénéficier de chèque énergie, mécanisme qui succédera aux tarifs sociaux. Un décret en Conseil d’Etat doit définir ses modalités d’utilisation, le calendrier de la mise en œuvre de ce dispositif (il doit être généralisé début 2018). Ce dispositif est financé via la contribution au service public de l'électricité (CSPE). Les DOM-COM bénéficient de stratégies particulières. Dans les départements d’Outre-mer (Antilles, Guadeloupe, Réunion, Mayotte) et en Polynésie française, l’Etat favorisera le développement de la géothermie et de l’énergie thermique des mers. [1] EPCI: Etablissement public de coopération intercommunale Electricité: la vague verte ne sera pas suffisante Renouvelables: le monde fait mieux que l’Europe Renouvelable: la Commission tance la France Transition énergétique: pourquoi est-il difficile de la financer Les agrocarburants, pas rentables avant longtemps Climat: les chefs se mettent aux fourneaux bas carbone Les députés adoptent la loi sur la transition énergétique La transition énergétique embauche pour longtemps Chauffage à bois: l’arnaque aux émissions? 25\/09\/2018 Atténuation: une trajectoire vertigineuse 08\/10\/2018 PPE : François de Rugy lève un coin du voile 10\/09\/2018 Bois-énergie: la fausse bonne solution climatique 14\/09\/2018 Eoliennes: un effet d’ombre sous-estimé? 04\/10\/2018 La Belgique ressuscite une centrale à gaz néerlandaise 24\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}