{"1930":{"content":" Lancé en février dernier (voir JDLE), le projet Regions for Recycling (R4R) a été officiellement présenté le 18 avril au Sénat par l’Observatoire régional des déchets d’Ile-de-France (Ordif). Son objectif? Préciser ce que recouvrent les statistiques sur les «déchets ménagers», le «taux de recyclage» ou la «valorisation matière» selon que l’on se trouve à Paris, Lisbonne, Tallinn, Odense, ou Sofia… Les comparaisons entre les différentes performances en Europe y gagneront en fiabilité. «Selon Eurostat, la Bulgarie ne réalise aucun recyclage alors qu’il existe de nombreuses pratiques informelles sur le terrain», observe Eric Chevaillier, le président de l’Ordif. «Entre nous, on a encore du mal à comparer nos chiffres», reconnaît, de son côté, Jean-Benoît Bel, qui pilote le projet R4R à l’Ordif. Certains, par exemple, comptabilisent dans le recyclage la valorisation des déchets organiques, d’autres non. Des incertitudes planent également sur l’incinération, l’accent pouvant être mis sur «la valorisation énergétique». Idem pour le mâchefer, le résidu solide issu de l’incinération, qui est au choix inclus dans le recyclage ou exclu à cause de la pollution potentielle des eaux. Tous ces éléments montrent que les statistiques publiées régulièrement par Eurostat doivent être nuancées. Inclus dans le programme européen Interreg IV C, R4R réunit 13 partenaires pendant plus de trois ans, de février 2012 à décembre 2014. Le groupe compte l’association des cités et régions pour le recyclage et la gestion durable des ressources (ACR+), l’agence des déchets de la région Flandres (Ovam), l’entreprise danoise Odense Renovation, Lisbonne, un réseau de collectivités locales grecques (Efxini Poli), la ville irlandaise de Limerick, la province autrichienne de Styrie, Talinn (Estonie), l’agence de gestion des déchets de Catalogne, Sofia (Bulgarie), Zagreb (Croatie), et la région roumaine d’Ilfov. Avec un budget de 2,1 millions d’euros, le groupe de travail est financé aux trois quarts par des fonds européens. Il va commencer par préciser les définitions utilisées par chacun afin de se mettre d’accord sur un cadre commun. Ensuite, les statistiques seront revues et corrigées afin de les intégrer dans un tableau unique. Dernière étape: les territoires les plus performants seront analysés afin de dégager une liste de bonnes pratiques et d’envisager leur déclinaison dans toutes les régions concernées par le projet. «En plus d’identifier les instruments locaux utilisés, comme les taxes incitatives ou les systèmes de collecte, nous identifierons des facteurs externes jouant sur les statistiques, comme la densité de population, l’influence touristique du territoire ou encore les règlementations nationale ou locale existantes», précise Jean-Benoît Bel, décidé d’affiner au mieux les statistiques. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}