{"2225":{"content":" Le décret étant resté prudent sur le rôle de l’organisme coordonnateur dans la collecte des déchets issus des équipements électriques et électroniques (DEEE), les éco-organismes et les associations de collectivités locales ont du mal à trouver un compromis. Commencées il y a plusieurs mois en parallèle de la publication des arrêtés relatifs aux DEEE, les discussions entre professionnels de l'électronique et collectivités locales continuent à être difficiles. Principale cause: le rôle de l'organisme coordonnateur, qui doit être l'interface entre les collectivités locales et les éco-organismes dont Eco-système, ERP et Ecologic. Selon le décret du 20 juillet 2005, cet organisme doit recevoir la contribution financière de chaque éco-organisme, afin de reverser aux communes les coûts liés à la collecte sélective des DEEE. Il doit aussi mettre en oeuvre des actions d'information pour les utilisateurs des équipements électriques et électroniques.Cependant les collectivités locales, en particulier les associations Amorce et le Cercle national du recyclage (CNR), demandent que les missions de l'organisme coordonnateur soient élargies. «Pour que les collectivités s'impliquent, il faut que cet organisme prévoie des garanties financières, mais aussi logistiques et juridiques», estime Nicolas Garnier, d'Amorce. Des garanties qui doivent permettre que ne se répète pas le scénario d'Adelphe, l'éco-organisme spécialisé dans les déchets d'emballages ménagers qui a connu de sérieuses difficultés financières avant de se rapprocher de son concurrent Eco-emballages.Toutefois, cette mission de régulation, voulue par les petits éco-organismes et une partie des collectivités, n'apparaît pas primordiale à tous. A l'Association des maires de France (AMF), on explique que le décret prévoit que les professionnels qui appartiennent à un éco-organisme en faillite aient l'obligation d'adhérer à un autre ou de mettre en place un système individuel: «La commission d'agrément des éco-organismes, qui n'est pas encore créée, pourrait jouer une partie du rôle d'organisme coordonnateur, si les acteurs n'arrivent pas à se mettre d'accord», précise-t-on. Une solution qui n'a que peu d'écho chez les autres acteurs. «Le décret demande la création de l'organisme coordonnateur comme interface, rappelle Michel Collin, directeur général d'Eco-système. Il est nécessaire d'avoir quelque chose de structuré, et comme il s'agit de gérer des flux financiers, un organisme bancaire s'impose.»Un projet présenté par la Caisse des dépôts semble rassembler une grande partie des acteurs: «L'institution financière connaît bien les collectivités locales et elle est neutre vis-à-vis des éco-organismes», analyse Paul Deffontaine, président du CNR. «Ce dossier est le plus médiatisé, mais il y en a d'autres», indique de son côté Michel Collin. Il rappelle par ailleurs que, selon le décret, plusieurs organismes coordonnateurs peuvent coexister. Une solution dont Amorce ne veut pas entendre parler. «Ce serait le scénario catastrophe pour les collectivités», estime Nicolas Garnier.On voit donc que des désaccord subsistent. Ce qui agace d'autant plus les élus qu'ils reportent la mise en place effective de la participation des producteurs à la collecte sélective des DEEE. Du côté du ministère chargé de l'environnement, resté neutre pendant les discussions, on reste optimiste: «Les débats ont beaucoup avancé depuis le mois de janvier, nous sommes confiants», explique Hervé Vanlaer, sous-directeur des produits et des déchets au ministère. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}