{"1146":{"content":" Après des débuts plus que chaotiques, l’élaboration du projet de loi sur la transition énergétique (PLTE) accélère. Selon des documents en possession du JDLE, les membres de la commission spécialisée devraient, demain, prendre connaissance de propositions intéressantes, notamment dans les domaines de la gouvernance, du nucléaire, de l’efficacité énergétique et des énergies renouvelables. Comme nous l’avions déjà annoncé, le gouvernement prévoit, à l’instar de ce que fait déjà le gouvernement britannique, d’établir des budgets carbone nationaux. Il s’agit, en clair, de feuilles de route quinquennales qui nous permettront (rêvons un peu) d’atteindre l’objectif du facteur 4 (division par 4 de nos émissions de gaz à effet de serre) à l’horizon 2050. Concernant la période 2015-2021, le premier budget serait largement conditionné par les engagements communautaires de la France (le 3 x 20%). Le second et le troisième (2022-2026 et 2027-2031) «seraient l’occasion de confirmer a minima l’objectif national de diminution de 30% de la consommation des énergies fossiles en 2030», annoncé par le président de la République. Ces budgets seraient traduits, au plan opérationnel, dans de nouvelles programmations pluriannuelles de l’énergie (PPI). Ces PPI nouvelle génération encadreraient la production de chaleur, d’électricité, la consommation de gaz, mais aussi l’efficacité énergétique, la sécurité d’approvisionnement, le soutien à l’exploitation des énergies renouvelables (ENR) et le développement des réseaux et du stockage de l’énergie. Au niveau national, l’application de cette stratégie sera surveillée par un nouvel aréopage: le Conseil d’orientation de la transition énergétique et climatique (Cotec). Au niveau local, le gouvernement prévoit quelques aménagements. D’abord, en donnant aux schémas régionaux Climat Air Energie (SRCAE) un caractère plus opérationnel. Ensuite, en réformant les plans Climat Energie territoriaux (PCET). Ces PCET seraient portés par les intercommunalités, intégreraient des actions en faveur de la qualité de l’air et seraient compatibles avec les SRCAE. Les obligations de bilan d’émission de GES seraient remplacées par un plan Climat Patrimoine et Services. Service régional de l’efficacité énergétique Sur le modèle picard, les conseils régionaux pourront créer un service public de l’efficacité énergétique, chargé d’aider les populations à rénover leur logement. Les collectivités locales pourraient enfin être actionnaires de SAS chargées de monter des projets de production d’énergies renouvelables. Le projet de loi préciserait aussi les compétences des collectivités en matière de distribution d’énergie, de maîtrise de la demande et de lutte contre la précarité énergétique. L’efficacité énergétique est souvent considérée comme le parent pauvre des politiques énergétiques. Cela ne change guère. Au menu des discussions de demain 20 mars, on ne parlera guère que des certificats d’économie d’énergie (CEE). Les représentants de la Direction générale de l’énergie et du climat (DGEC) rappelleront que le PLTE indiquera le début de la troisième période d’engagement du dispositif: le 1er janvier 2015. Le texte fixera aussi son nouvel objectif: 660 térawattheures cumac pour la période 2015-2017. Il procédera également à quelques aménagements. L’état permettra ainsi aux 2.000 fioulistes de se regrouper pour satisfaire à leurs obligations, comme l’ont déjà fait les stations-services. Il permettra aussi aux sociétés publiques qui proposent un service de tiers-financement pour la rénovation énergétique des bâtiments d’obtenir des CEE. Plus anecdotique, le PLTE alourdira les sanctions «en cas d’absence de mise en place de compteurs de chaleur dans les immeubles collectifs, dans les sous-stations des réseaux de chaleur, pour le gaz et l’électricité». Gare aux réfractaires à Linky et à Gazpar. Comme on pouvait s’y attendre, les ENR sont un gros morceau. Et notamment leur financement. Pour remplacer les tarifs d’achat, amenés à évoluer, l’hôtel de Roquelaure propose la création d’un «complément de rémunération». Ce mécanisme «vise à permettre la mise en œuvre de dispositifs de soutien sous la forme d’une aide versée en complément de la vente sur le marché de l’électricité produite par les énergies renouvelables». Le PLTE prévoit une articulation entre ce nouveau type d’aide et les tarifs d’achat nouvelle version (à définir) permettant au gouvernement de choisir le type d’installation qui sera éligible à l’un ou à l’autre de ces dispositifs. Les systèmes construits dans le cadre d’appels d’offres pourront vendre leurs électrons dans le cadre (actuel) d’un contrat d’achat ou d’un contrat «offrant un complément de rémunération». L’Etat propose la création d’une entité qui serait chargée de la gestion des contrats d’achat de l’électricité produite par les ENR. Une tâche qui n’incomberait plus à EDF. Le texte prévoit, en outre, d’autres formes de rémunération de l’électricité verte: tarifs d’achat variables ou indexés sur les prix du marché, par exemple. En mer, les réflexions sont, à l’évidence, moins abouties. Le ministère en charge de l’énergie suggère la création d’un régime d’autorisation spéciale, mais seulement pour les sites d’essais. Pour limiter les effets délétères de la guérilla menée, à terre, par les anti-éolien, l’état souhaite limiter les recours possibles. L’hydroélectricité, la plus ancienne des ENR, n’a pas été oubliée. Le projet de loi prévoit notamment de «regrouper plusieurs concessions préalablement à la mise en concurrence, de façon à créer un ensemble cohérent avec une date d’échéance unique». Ceci ayant pour but de regrouper tous ces contrats à l’échelle d’une vallée, selon la méthode dite du «barycentre». Les modalités de calcul de la redevance sur le chiffre d’affaires des barrages seront revues pour tenir compte, notamment, du produit de la vente de certificats de capacité. Autre très gros morceau: le nucléaire. Un nucléaire que l’administration Ayrault souhaite pacifier. Pour ce faire, il demandera aux exploitants de toutes les installations nucléaires de base (INB) de communiquer aux riverains de leurs centrales ou de leurs usines toutes les informations habituellement transmises à l’Autorité de sûreté nucléaire (ASN): rapport annuel, incidents, etc. Sur le modèle imposé par les normes internationales de gestion de la qualité ou de l’environnement (Iso 9000 et 14000), ces mêmes exploitants devront appliquer le principe d’amélioration continue de la sûreté nucléaire. L’ASN est d’ailleurs la grande gagnante de ce texte. Comme elle le demande depuis longtemps, le texte prévoit de limiter le recours à la sous-traitance, voire de l’interdire dans certaines activités. Toujours suite à ses demandes, la procédure de démantèlement devrait être révisée. L’exploitant voulant arrêter définitivement une installation devra le déclarer au moins deux ans à l’avance. Il devra, en outre, déposer un dossier présentant les conditions du démantèlement. A charge ensuite pour le gouvernement d’autoriser les opérations par décret. Enfin, une installation stoppée depuis deux ans sera considérée comme arrêtée définitivement. L’ASN devrait voir aussi ses pouvoirs de police élargis. L’autorité présidée par Pierre-Franck Chevet devrait pouvoir distribuer des amendes administratives, voire procéder à des saisies d’actifs d’industriels indélicats. Le financement du gendarme du nucléaire devrait être aussi pérennisé. L’hôtel de Roquelaure a bien entendu les appels lancés par la Commission nationale du débat public en faveur de l’allongement du calendrier du projet de stockage géologique de déchets nucléaires (Cigéo). Datée du 18 mars, la note rédigée par la DGEC annonce que la loi pourra aborder la gestion des déchets de haute et de moyenne activité à vie longue, notamment en apportant des modifications de jalonnement et de gouvernance sur le projet Cigéo. Autre gain pour les écologistes: une meilleure prise en compte du risque nucléaire. Le projet de loi prévoit ainsi de porter le plafond de responsabilité de l’exploitant d’une installation nucléaire de 91,5 à 700 millions d’euros. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}