{"1701":{"content":" C’est terminé! Quatre ans après l’avoir annoncé, le gouvernement du Ghana a enfin interdit, le 1er janvier, l’importation des produits électroménagers d’occasion. Une mesure qui frappe essentiellement les réfrigérateurs venus d’Europe. Non sans raison. La plupart des deux millions de frigos expédiés dans ce petit pays d’Afrique de l’Ouest sont des gouffres énergétiques. En 2006, une étude de l’institut ghanéen de la recherche industrielle établissait que la consommation moyenne d’un réfrigérateur tournait autour de 1.200 kilowattheures par an: trois à quatre fois plus qu’un modèle comparable de classe A vendu dans l’Union européenne. En plus d’être énergivores, les appareils que l’on retrouve sur les marchés d’Accra ou de Kumasi ne sont pas au mieux de leur forme. Conséquence: les taux de fuite de fluide frigorigène sont importants, ce qui contribue au renforcement de l’effet de serre. Problème: comment renouveler le parc des réfrigérateurs sans se mettre à dos importateurs, revendeurs et autres rafistoleurs? En créant un nouveau marché. Avec le soutien du Programme des Nations Unies pour le développement (Pnud), du Fonds pour l'environnement mondial (Global Environment Facility –GEF), d’une banque et de deux distributeurs locaux, le Ghana a lancé, en septembre dernier, un dispositif d’échange des frigos. Pour chaque appareil hors d’usage rapporté, les consommateurs perçoivent une aide financière leur permettant d’acquérir une machine neuve et moins gourmande. Le ministère de l’énergie, qui lui consacre 3 millions de dollars (2,26 millions d’euros), espère que le système remettra 50.000 réfrigérateurs neufs et sobres dans le circuit d’ici 2015. De quoi réduire la consommation électrique du pays de 216 MWh: la moitié de la production du futur barrage de Bui. Les réfrigérateurs hors d’usage sont, quant à eux, pris en charge par une filière qui assure leur démantèlement et la récupération des fluides frigorigènes. Pour la suite, le Ghana aimerait produire ses propres réfrigérateurs et autres appareils à froid. Mais ça, c’est une autre aventure. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}