{"805":{"content":" Le tonnage des déchets européens a baissé de plus de 1% de 2004 à 2012. Cependant, les pays de l’Union ont encore du mal à donner à la prévention la première place dans la hiérarchie des déchets, bien qu’elle soit communément admise comme prioritaire. Ils étaient 6 dans le rouge l’an dernier. Ils sont 3 cette année. Chypre, la Roumanie et la Slovénie sont les derniers à ne pas avoir de plan de prévention officiel des déchets, obligation de la directive-cadre de 2008, dont l’échéance était fin 2013. Si le second rapport de l’Agence européenne de l’environnement sur les plans de prévention des déchets est meilleur que celui de l’an dernier à la même époque, l’autorité y trouve encore un certain nombre d’insuffisances, dont un manque de budgets dédiés pour la grande majorité des plans, ainsi que l’absence d’objectifs chiffrés pour près de la moitié d’entre eux (17 sur 27 programmes nationaux et régionaux analysés, contre 11 en 2013). Déchets professionnels encore évacués L’agence relève une grande variété dans les périmètres couverts, les objectifs et leurs horizons, les cibles et les modalités de suivi. Tous les plans couvrent les déchets ménagers et un seul omet ceux couverts par les services publics. Très peu en revanche incluent les déchets issus de l’agriculture, des mines et de l’extraction des matières premières. Seulement 6 pays incluent tous les secteurs dans leurs plans. C’est tout de même deux fois plus que l’an dernier: l’Ecosse, la France et la Pologne viennent rejoindre dans ce peloton de tête l’Allemagne, l’Espagne et les Pays-Bas. La volonté de réduction des toxiques progresse La majorité des plans s’intéressent aux déchets de nourriture municipaux, ainsi qu’aux déchets électroniques et électriques, d’emballages et aux déchets dangereux. La plupart affichent l’objectif de découpler croissance économique et effets sur l’environnement de la production de déchets. En revanche, beaucoup plus rare est le découplage croissance économique et usage des ressources. Progrès par rapport à l’an dernier, la réduction des substances dangereuses dans les produits est un objectif de plus de la moitié des plans (la Suède a fait figure d’exemple l’an dernier). Les indicateurs permettant de prouver l’efficacité des plans de prévention existent dans 25 plans sur 27, mais seuls 10 sont dotés d’un réel dispositif de suivi (contre 7 l’an dernier). Les mesures adoptées sont très variées: 39% concernent le design des produits, ainsi que les étapes de production et de distribution; 40% agissent sur les modes de consommation et l’usage des produits; 21% visent le système général de production de déchets. Quant aux moyens adoptés, il s’agit de la sensibilisation (pour 63%), des incitations économiques (16%) et des outils réglementaires (14%). Les 7% qui restent relèvent d’accords volontaires. Le rapport de l’an prochain s’intéressera à la mise en place effective de ces plans et tentera de lier les déchets produits avec des facteurs socio-économiques. L’AEE les comparera aux objectifs et cibles des plans, avec des analyses sur des types spécifiques de déchets. Le paquet législatif adopté le 2 décembre sur l’économie circulaire fixe un certain nombre de mesures qui peuvent contribuer à la prévention des déchets, avec des obligations spécifiques de suivi sur la réduction du gaspillage alimentaire. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}