{"1710":{"content":" Le Port autonome de Paris incite au développement des déplacements de matériaux par bateau. Des entreprises de traitement de déchets s’installent au bord de l’eau et développent ce mode de transport. Les chiffres parlent d'eux-mêmes: le trafic fluvial de marchandises en Ile-de-France a progressé de 6,7% entre 2005 et 2006. Il devient une solution appréciée par les entreprises. Outre les marchandises classiques (denrées alimentaires, produits pétroliers…), des déchets et des produits recyclés sont transportés de cette façon. «Notre démarche est de mettre en place un dispositif de transport alternatif chaque fois que c'est possible, pour éviter l'usage des camions, la pollution, le bruit…», explique Véronique Menseau, du Syndicat intercommunal de traitement des ordures ménagères (Syctom) de l'agglomération parisienne. Celui-ci gère le traitement des déchets ménagers de 85 communes, et vise un taux de 51% de matériaux sortant des différents centres de traitement acheminés par rail ou par voie fluviale en 2007. En 2010, l'objectif est d'atteindre 63%.«Les mâchefers (1) produits par nos centres de valorisation énergétique sont tous évacués par train ou par voie fluviale», précise Véronique Menseau. Bientôt, 110.000 tonnes par an seront transportées par bateau depuis le centre de valorisation énergétique des déchets ménagers Isséane, qui doit ouvrir prochainement à Issy-les-Moulineaux (Hauts-de-Seine). De la même façon, 16.000 tonnes de journaux et magazines provenant des centres de tri de Nanterre et Gennevilliers sont acheminés tous les ans jusqu'à Grand-Couronne près de Rouen (Seine-Maritime) par voie fluviale, où ils sont repris par un papetier. Près de 700 trajets en camion sont ainsi évités.La société Vandamme, repreneur du groupe Dupuy, récupère et recycle l'acier et les matériaux non ferreux, et réexpédie une partie des produits finis par bateau. En 2005, la voie fluviale représentait 11% de ses transports. «En 2007, on passera à 46%, dont 30% grâce à la mise en route des équipements nouvellement installés sur le site de Bonneuil-sur-Marne (Val-de-Marne)», a déclaré Fabien Vandamme, directeur de la société, le 6 décembre 2006 lors d'une conférence de presse. Mais selon lui, dans le métier du recyclage de la ferraille, tous les modes de transports sont nécessaires. En effet, certains produits finis comme l'étain ne sont produits qu'en petites quantités pour être transportés par voie fluviale.De son côté, le Port autonome incite les industriels à s'implanter en bord de fleuve. Il joue plus le rôle de «gestionnaire de zones industrielles» qu'autre chose, comme l'indique Gilles Renaud, responsable développement immobilier et foncier. «Nous gérons environ 1.000 hectares de foncier sur 70 sites», souligne-t-il. Dans le cas des installations de traitement de déchets, le problème de l'insertion paysagère se pose. «Les riverains veulent des ports propres. On est donc pointilleux sur la qualité des installations. On met la barre très haut en ce qui concerne les rejets, l'esthétique…», précise Gilles Renaud.Le transport fluvial en Ile-de-France semble donc avoir de beaux jours devant lui. «La capacité d'accueil est immense. Sans investissement supplémentaire, on pourrait multiplier par deux le trafic», affirme ainsi Gilles Renaud.(1) résidus solides de l'incinération de déchets La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Sécheresse: des solutions d’adaptation pour le monde agricole Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}