{"164":{"content":" L’écart grandit entre les entreprises qui innovent pour rendre leurs produits plus respectueux de l’environnement et de la santé et celles qui ne le font pas, indique l’ONG Greenpeace dans la dernière édition de son guide sur les produits électroniques Verts mis en ligne le 26 octobre. Nokia et Sony Ericsson demeurent en tête de ce classement avec des notes de 6,9 et 7,5 sur 10, suivis par Philips et HP (5,5), tandis que Nintendo, Microsoft et Toshiba sont dans le rouge avec une note inférieure à 3. Greenpeace félicite Philips pour avoir mis sur le marché la première télévision exempte de PVC (une substance très persistante dans l’environnement et à l’origine d’émissions polluantes) et de retardateurs de flamme bromés (des substances persistantes dans l’environnement et potentiellement dangereuses pour l’homme). Les autres fabricants de téléviseurs n’ont désormais plus d’excuse pour lui emboîter le pas, souligne Greenpeace. D’autres produits exempts de ces deux substances sont commercialisés par Acer, Wipro, HCL et HP. En revanche, Toshiba, LGE, Samsung, Dell et Lenovo ne proposent toujours pas de gamme complète de produits verts. Toshiba et Microsoft ont également des points de pénalité pour ne pas avoir tenu leurs engagements. Apple connaît la plus forte chute, en passant de la 5e à la 9e place, non pas à cause de points de pénalité mais parce qu’elle est dépassé par d’autres entreprises. LGE et Toshiba, récemment encore parmi les leaders, sont retoqués à la 14e et 16e place. Panasonic est une des seules entreprises à recevoir un bon score pour une initiative de reprise volontaire et de recyclage, en l’occurrence pour ses télévisions en Inde. Un constat partagé par les associations écologistes françaises les Amis de la terre et le Cniid qui dénoncent, à la veille du 4e anniversaire de la filière de collecte sélective et de valorisation des déchets d'équipements électriques et électroniques (DEEE), « un bilan médiocre où 60 % de ces déchets ne sont toujours pas collectés séparément ». Elles s'insurgent de l'absence d'efforts pour la réduction des déchets, aussi bien en quantité qu'en nocivité, et dénoncent les durées de vie trop limitées des produits mis sur le marché qui contribuent au gaspillage et à l'épuisement des ressources naturelles. Dans le JDLE « Electroniques «verts»: des progrès selon Greenpeace » Dans le JDLE « Iphone : le smartphone à l'empreinte inconnue » Dans le JDLE « L'IPad, \"un gadget nuisible\" selon les Amis de la Terre » Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}