{"946":{"content":" Deux jours après l’abandon du paquet Economie circulaire par la Commission Juncker, l’analyse des plans de prévention européens à l’horizon 2020 montre qu’une infime partie des Etats membres en ont fait une priorité. Les 28 Etats membres avaient jusqu’au 12 décembre 2013 pour transmettre leur plan national de prévention Déchets à la Commission, en application de la directive-cadre de 2008. Au total, 20 documents (nationaux et régionaux), provenant de 18 pays seulement, ont été transmis dans les temps et ont servi de base d’analyse au rapport publié le 17 décembre par l’Agence européenne de l’environnement (AEE)[1]. Dans la majorité des cas, la prévention des déchets s’inscrit dans une stratégie plus large de découplage de leur production avec la croissance économique. Aux Pays-Bas comme en Ecosse, le plan de réduction est même inclus dans une stratégie globale en faveur de l’économie circulaire. Mais un seul Etat, la Suède, vise à supprimer des substances toxiques des produits et matériaux. De nombreux secteurs passés à la trappe Comme dans l’Hexagone, la plupart des plans de prévention se contentent de cibler les déchets des ménages et les déchets collectés par le service public. Beaucoup plus rares sont ceux qui limitent les déchets issus de l’agriculture, des mines ou de l’extraction de matières premières. Les déchets les plus souvent couverts sont les déchets dangereux, alimentaires, de la construction et de la démolition, des équipements électriques et électroniques, et d’emballages. Seuls 3 Etats membres couvrent l’intégralité des secteurs: l’Allemagne, l’Espagne et les Pays-Bas. La moitié seulement des programmes passés en revue (11 sur 20) comportent des objectifs quantitatifs limitant la production de déchets. Les plus ambitieux proviennent de l’Ecosse: 7% de réduction en 2017 et 15% en 2020 pour l’ensemble des déchets (par rapport à 2011). Par comparaison, la France vise la seule baisse des déchets ménagers et assimilés (7% entre 2010 et 2020). 7 autorités seulement ont pensé à accompagner ces objectifs d’un dispositif de suivi, qui s’avère annuel en Espagne et en Irlande, alors que la directive-cadre n’impose un contrôle que tous les 6 ans. Le gouvernement de Belfast est d’ailleurs le pionnier de la prévention des déchets de l’UE avec l’adoption d’un plan dès 2004. Il a aussi créé un comité national de prévention, rassemblant les représentants de nombreux secteurs, pour orienter la stratégie de prévention fixée par l’agence nationale de protection de l’environnement. A noter que l’Allemagne dispose d’un indicateur pour évaluer le déploiement de la tarification incitative et la Norvège d’un indicateur sur l’état du gaspillage alimentaire. L’Ecosse, elle, calcule l’empreinte carbone de ses déchets et les économies réalisées par leur prévention et leur recyclage. Le rapport de l’AEE pointe aussi la faiblesse des mesures destinées à faciliter la réduction des déchets. Dans 60% des cas, les Etats mettent en place des campagnes d’information. Mais les dispositifs réglementaires ou les incitations économiques ne sont présents que dans 17 et 16% des cas respectivement. Les accords volontaires mobilisant des professionnels sont encore plus rares: 7% des cas. Autre oubli: la prévention des déchets marins, qui n’apparaît que dans le plan espagnol. La plupart des Etats se gardent aussi de communiquer le montant du budget alloué à la réduction des déchets, hormis de rares exceptions comme l’Angleterre (6,3 M€). En 2012, les 28 Etats membres ont produit 2,5 milliards de tonnes de déchets dans l’UE dont 4% de déchets dangereux. Si la tendance est à la baisse, celle-ci est limitée: 8% de déchets en moins par personne entre 2004 et 2012. Alors que la prévention touche aussi bien l’éco-conception, l’optimisation de la distribution ou la réutilisation des produits, les Etats membres ont fait preuve d’une maigre inventivité, alerte l’AEE. Un an après le délai imposé par Bruxelles, 6 pays (Bulgarie, Chypre, Danemark, Grèce, Roumanie et Slovénie) n’ont d’ailleurs toujours pas finalisé leur plan de prévention. [1] Il s’agit de l’Allemagne, Autriche, Espagne, Finlande, Hongrie, Irlande, Italie, Lettonie, Lituanie, Luxembourg, Pays-Bas, Norvège, Pologne, Portugal, Slovaquie et Suède. Le Royaume-Uni a divisé son plan en régions: Angleterre, Ecosse et Pays de Galles. Le plan de prévention français n’a pas été analysé. Un Européen a produit 481 kg de déchets en 2013 L’Europe s’assoit sur la prévention des déchets Bruxelles enterre officiellement le paquet sur l’économie circulaire L’obsolescence des produits électroniques se précise L’économie circulaire, c’est 440.000 emplois en 2030 (en France) 10% de réemploi et réutilisation en France selon l’Ademe Grand Paris: la valorisation des déchets se précise Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}