{"332":{"content":" Avant la publication, en juin prochain, de son Atlas du traitement, l’Observatoire régional des déchets d’Ile-de-France (Ordif) a diffusé, ce 12 avril, les premiers chiffres de son enquête. Conclusion: le compostage et la méthanisation sont à la peine, l’incinération et le stockage se maintiennent. Cette étude permet de comparer les capacités théoriques des installations traitant des déchets non dangereux (au 31 décembre 2011), avec les tonnages effectivement traités (en 2010). La région francilienne compte en effet 19 usines d’incinération de déchets non dangereux (UIDND) totalisant une capacité de traitement de 4,2 millions de tonnes par an. Cette capacité est moindre qu’en 2010, suite à la fermeture de l’usine de Montereau (Seine-et-Marne). En 2010, ces installations ont traité 3,6 Mt de déchets, principalement des déchets ménagers et assimilés (87,5%). Après traitement, il reste encore 860.000 tonnes de résidus (79% de mâchefers, 7% de métaux et 12% de résidus d’épuration des fumées d’incinération des ordures ménagères ou Refiom, extrêmement toxiques, qui sont stabilisés puis dirigés vers des centres de stockage de déchets dangereux). La valorisation énergétique a donné lieu à la vente de 3,2 millions de MWh thermique et de 600.000 MWh d’électricité. 10 installations de stockage de déchets non dangereux (ISDND) se trouvent en Ile-de-France, pour une capacité autorisée totale de 3,2 Mt tonnes annuelles en 2011 : autant que l’année précédente. Là encore, la capacité est supérieure aux tonnages stockés : 2,6 millions de tonnes en 2010, en baisse par rapport à l’année précédente, en raison d’une plus faible production de déchets industriels, imputableà la crise. Notons que 70% des déchets enfouis en Ile-de-France sont des déchets d’activités économiques, selon Pierre-Loïc Bertagna, chargé de mission déchet au conseil régional. La méthanisation n’est guère répandue. Une seule installation, située à la Varenne-Jarcy, dans l’Essonne, est susceptible de traiter 100.000 tonnes par an dans 3 digesteurs dont 2 avalent des ordures ménagères résiduelles (OMR) et 1 des biodéchets. La majorité des tonnages entrants est en effet représentée par des OM (79%). On trouve ensuite des biodéchets des ménages (15%) et des déchets verts (6%). De ce traitement, on obtient 18.000 tonnes de digestat (c’est-à-dire un produit non conforme à la norme française NFU 44-051), qui représente un tiers des résidus sortants, le reste constituant des refus de tri. Le biogaz est brûlé par une turbine qui a produit, l’an passé, 4.405 MWh d’électricité. 165.000 tonnes de compost sont également produites par les 3 plateformes de tri-compostage (pour les OMR) et les 35 unités de compostage (pour les déchets verts et les biodéchets) d’Ile-de-France. Ce résultat est encore loin de l’objectif du Plan régional d’élimination des déchets ménagers et assimilés (Predma), qui vise à doubler la production de compost entre 2005 et 2019, pour atteindre 440.000 tonnes par an. C’est pourquoi le Conseil régional s’est donné pour objectif de structurer la filière. Un groupe de travail sur les biodéchets vient d’ailleurs d’être créé. Les installations traitant des déchets dangereux ont aussi été recensées: 2 usines d’incinération, 2 installations de stockage, 6 centres de traitement physico-chimique, 10 unités de valorisation, 9 centre de pré-traitement ou d’incinération des Déchets d’activités de soins à risques infectieux (Dasri) et 3 biocentres traitant des terres polluées. Quel sera l’avenir du traitement francilien ? La limitation de l’incinération et du stockage, prévue par le Grenelle, ne semble pas à l’ordre du jour. Selon Blandine Barrault, chef de projet traitement à l’Ordif, une usine d’incinération doit être remplacée tandis que sont au programme: 2 nouvelles installations de stockage de déchets non dangereux, 2 plateformes de compostage de déchets verts, 2 usines de tri-méthanisation des OMR (à Romainville, voir JDLE) et à Ivry-Paris XIII, 3 usines de méthanisation des biodéchets et 3 centres de tri. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}