{"1369":{"content":" La préfecture de Mayenne a donné 4 semaines, ce jeudi 17 octobre, à l'usine Aprochim de Grez-en-Bouère, au coeur d'une affaire de pollution aux PCB (polychlorobiphényles) depuis janvier 2011, pour mettre en oeuvre «de nouveaux moyens techniques et organisationnels» afin que ses rejets soient conformes aux seuils fixés par un arrêté préfectoral d'avril 2012. Dans un communiqué, la préfecture évoque la possibilité d'une suspension d'activité si les nouvelles mesures des rejets, qui seront réalisées fin 2013 et début 2014, «ne sont toujours pas satisfaisantes». La préfecture avait déjà eu, en avril, l'intention de prendre un arrêté de suspension d'activité, mais le Conseil départemental de l'environnement et des risques sanitaires et technologiques (Coderst) avait rendu un avis défavorable. La nouvelle mesure contraignante imposée jeudi à l'entreprise par la préfecture, qui fait référence à une expertise rendue fin août émettant des recommandations sur le process industriel d'Aprochim, «est d'autant plus justifiée que les rejets à la sortie de cheminée ne sont pas stabilisés». Les résultats en matière de concentration ont connu depuis le mois de juillet «certaines évolutions», explique-t-elle, précisant que l'usine a connu «des dépassements de seuils aux mois de juillet et août pour les PCB-DL» (PCB-Dioxin-Like). En revanche, les valeurs-limites lors des mesures effectuées fin août et septembre ont été respectées, tant au niveau des PCB-DL que des PCBi (PCB indicateurs), indique la préfecture. Quant aux mesures sur les flux, elles sont satisfaisantes depuis juillet pour les PCBi et les PCB-DL. «Les résultats d'analyse des rejets de la fin de l'année 2013 et du début de l'année 2014 permettront de vérifier si les mesures prises par l'entreprise auront permis de respecter les niveaux de rejets» fixés par l'arrêté préfectoral d'avril 2012, prévient la préfecture. «Si les mesures ne sont toujours pas satisfaisantes, la suspension d'activité figurera parmi les mesures examinées», menace-t-elle. «Neuf arrêtés en 3 ans, 9 arrêtés qui n'ont rien changé à la pollution. Et pendant ce temps, des agriculteurs au bord de la faillite, des terres et des habitations qui ont perdu leur valeur, des personnes inquiètes pour leur santé et celle de leurs proches», déplore l'association Entre Taude et Bellebranche, dans un communiqué. Le TGI de Laval a accordé, le 2 octobre, trois mois à Aprochim pour se mettre en conformité avec les normes d'émission, sous peine d'une astreinte de 20.000 euros par jour de retard. Spécialiste du traitement des déchets industriels contenant des PCB, l'usine est sous surveillance depuis 2011 après la détection de taux anormalement élevés de PCB dans la production de fermes voisines (lait, viande et œufs). Des troupeaux ont été abattus à la suite de cette pollution. Une information judiciaire a été ouverte fin 2011 à Laval pour pollution environnementale et mise en danger de la vie d'autrui, rappelle l’AFP. Air: le PPA de la vallée de l’Arve, un «saupoudrage d’argent public» 19\/09\/2018 Le PPA de la vallée de l’Arve manque de souffle selon l’Ae 29\/10\/2018 Emissions industrielles: une information incomplète en Europe 02\/11\/2017 Six ans après, une nouvelle pollution radioactive est détectée en Europe 20\/02\/2017 Chéri, le charbon a rétréci les bébés 03\/04\/2017 Explosion à l’usine Saipol de Dieppe 19\/02\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}