{"2087":{"content":" Trois semaines après le coup de gueule de Ségolène Royal, Eco-Emballages ne s’est toujours pas décidé à pénaliser les fabricants de PET[1] opaque, pourtant difficilement recyclable. Seule avancée: l’éco-organisme lance ce 20 février un appel à projets pour favoriser l’innovation. [1] Polyéthylène téréphtalate (PET) Eco-Emballages ne sort pas son bâton mais son chéquier. Dans un communiqué diffusé ce jour, il dote son appel à projets d’un financement de 25 euros par tonne de PET coloré que tout opérateur acceptera de réceptionner pour le recycler. L’éco-organisme utilisera pour cela l’enveloppe d’1,5 million d’euros déjà annoncée le 1er février. Plutôt que de pénaliser la production de ce matériau qui est très difficilement recyclable en raison de son film opaque, l’éco-organisme compte sur l’innovation pour cibler trois objectifs principaux. Tout d’abord, il compte «augmenter le seuil d’intégration du PET opaque» sur les lignes de tri (lorsqu’il représente plus de 15% du PET coloré, il n’est plus recyclable). Ensuite, il cherche à trouver d’autres débouchés pour les excédents de PET opaque, comme le «recyclage mécanique, voire chimique» et «la valorisation énergétique», selon son communiqué. L’appel à projets, que soutiennent les principales fédérations de fabricants et de recycleurs, dont Elipso, Federec, la Fnade, le Syndicat des régénérateurs de plastiques et Valorplast, est ouvert jusqu’au 15 avril 2017. 10.000 t de PET ont été mises sur le marché en 2015. Elles ont été surtout utilisées pour produire des bouteilles de lait longue conservation mais aussi des détergents et des produits d’hygiène. Légèreté oblige, sa production devrait s’accroître fortement dans les années à venir, au risque de plomber davantage le recyclage des emballages en plastique dans l’Hexagone, qui ne dépasse pas 20% aujourd’hui. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}