{"2692":{"content":" Le 12 avril, les députés ont voté en première lecture le projet de loi sur la gestion des déchets nucléaires, qui franchit un cap décisif sur le stockage en profondeur des déchets les plus dangereux, sans pour autant abandonner les autres pistes de recherche. L'UMP a voté pour, le PCF, les Verts et une partie du PS contre, le reste du PS s'étant abstenu. L'UDF était absente. Les déchets les plus radioactifs, dont la durée de vie est estimée à des milliers, voire des centaines de milliers d'années, ne représentaient fin 2004 que 0,2% du plus d'un million de tonnes de déchets produits depuis 40 ans, selon l'Agence nationale de la gestion des déchets radioactifs (Andra). Mais ces déchets concentrent 91,68% de la radioactivité. Actuellement, ils «sont entreposés de façon sûre dans des installations de surface», souligne le projet de loi, mais ces installations «n'ont pas été conçues pour les stocker définitivement».Le texte organise donc les conditions d'installation d'un site de stockage réversible en couche géologique profonde, qui doit être choisi en 2015 pour commencer à fonctionner en 2025. Le coût du stockage, sur 100 ans, est estimé à environ 15 milliards d'euros, a-t-on indiqué au ministère chargé de l'industrie, ce qui nécessite de mettre aujourd'hui de côté 4 milliards d'euros, une somme déjà provisionnée par les producteurs de déchets en 2005 et dont le projet de loi impose qu'elle ne puisse être utilisée à d'autres fins.Les députés ont amendé le projet en imposant l'organisation d'un débat parlementaire «fixant les conditions de la réversibilité du centre de stockage» préalable à l'autorisation du centre.Ils ont également conditionné de façon claire l'autorisation de création du centre à sa réversibilité.Parallèlement au stockage, le projet poursuit les recherches sur la gestion des déchets radioactifs selon les deux autres axes définis en 1991 par la loi Bataille, dont le texte prend le relais. Le texte organise aussi le financement de la gestion des déchets et du démantèlement des installations, l'accompagnement économique local et confirme l'interdiction de stocker en France des déchets nucléaires étrangers. Le texte doit ensuite aller au Sénat à une date encore non fixée. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}