{"1560":{"content":" L’association Amorce[1] a publié aujourd’hui 24 mars en partenariat avec l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) un recueil de bonnes pratiques en déchèterie adressé aux collectivités territoriales. Le parc français est important (environ 4.400 sites en 2007, soit une moyenne nationale de 14.400 habitants par déchèterie), mais il est aussi vieillissant. Cela signifie que certaines déchèteries sont inadaptées à «l’évolution des filières de traitement et aux nouveaux flux collectés par les filières de Responsabilité Élargie du Producteur», explique Amorce. Les sites sont également sujets aux vols et aux dégradations. Un problème d’espace se pose également: le manque de foncier disponible rend difficile l’implantation de déchèteries de taille suffisante pour collecter les déchets des habitants, dont le flux a tendance à augmenter avec les années.[2] Afin d’aider les collectivités à s’organiser pour capter le maximum de gisement valorisable, le recueil présente, sous forme de fiches, des exemples de collectivités ayant des méthodes de gestion intéressantes de leurs déchèteries. Ainsi, les recycleries dans lesquelles sont ramenés les objets réutilisables, initialement déposés en déchetterie, sont montrées en exemple. Ces installations sont, en général, gérées par des acteurs du réemploi ou des associations d’insertion (Emmaüs par exemple). Elles permettent de détourner une partie du flux à la base, augmentant le taux de valorisation des apports en déchèterie. Les recycleries mobiles évitent le stockage d’objet en déchèterie, où l’espace est souvent rare. Les thématiques abordées touchent à divers secteurs comme la gestion des nouvelles filières, la fonctionnement des déchèteries en réseau, la sécurisation du gisement et la protection des personnes, le gardiennage, la gestion des déchets verts, l'amélioration du taux de valorisation, le réemploi et les recycleries, les opérations de communication et de sensibilisation des usagers, un exemple de déchèterie innovante, l'optimisation des déchèteries en général, la gestion des professionnels. [1] l’association nationale des collectivités, des associations et des entreprises pour la gestion des déchets, de l’énergie et des réseaux de chaleur [2] une moyenne de 170 kg par habitant de déchets collectés en déchèterie en 2007 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}