{"1995":{"content":" En 2010, 56% des déchets plastique du bâtiment ont été valorisés en Europe, selon une étude menée par l’association européenne des producteurs de matières plastiques, PlasticsEurope. Publiée le 13 mars, l’enquête a été menée auprès des 27 pays de l’Union européenne, de la Norvège et de la Suisse. Si les emballages représentent le premier marché des plastiques européens (39% de la demande), le bâtiment arrive en deuxième position (environ 20%). Toutefois, sa production de déchets est plus faible. Elle ne représente que 5,5% des résidus de plastiques européens, en raison de la longue vie des matériaux. Toutefois, de nombreux produits devraient arriver en fin de vie dans les prochaines années, comme les déchets du polychlorure de vinyle (PVC). Ce dernier totalise déjà 45% des déchets plastique émis actuellement dans le bâtiment. Parmi les 56% de plastiques valorisés, 20% sont recyclés tandis que 36% font l’objet d’une valorisation énergétique. Leur traitement progresse légèrement puisqu’en 2009, 52% seulement des plastiques ont été valorisés. Bien sûr, l’Europe connaît de fortes disparités. En Allemagne, la réglementation et le développement des infrastructures permettent d’atteindre le record européen de 96% de valorisation, dont 26,5% de recyclage. Seuls 4% sont donc enfouis. En Espagne, en Italie et en Pologne, en revanche, 80% de ces déchets partent en décharge. Le Royaume-Uni se trouve dans une position plus ambiguë. S’il arrive en tête du recyclage avec un taux de 31,5%, deux tiers des tonnages ont été enfouis en 2010, en raison du petit nombre d’incinérateurs sur son territoire. Au contraire, les pays scandinaves ont mis en avant la valorisation énergétique, dont les taux avoisinent les 80%. Avec 16% de recyclage, la France se trouve au dessous de la moyenne européenne. Elle incinère 43% de ces déchets et en enfouit encore 41%. En début de chaîne, la récupération des plastiques générés par ce secteur doit progresser en Europe. Seuls 8 pays affichent un taux de collecte supérieur à 80%: Allemagne, Autriche, Belgique, Danemark, Norvège, Pays-Bas, Suède et Suisse. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}