{"2122":{"content":" A l’inverse du préfet, le président du conseil général du Haut-Rhin demande le déstockage total des déchets industriels enfouis à Stocamine. Le président du département n’est pas d’accord avec le préfet et compte bien le faire savoir. Dans une lettre adressée le 28 mars à la ministre de l’écologie Ségolène Royal, Eric Straumann regrette que «l’Etat n’estime pas nécessaire d’investir 50 millions d’euros indispensables à l’assainissement du site». Il demande au contraire de retirer tous les produits dangereux de Stocamine afin de préserver la nappe phréatique et la santé de la population alscacienne. Une demande déjà formulée en avril 2016, «conformément à l’engagement de réversibilité pris par l’Etat lors de la mise en service du site». Une demande qui restée jusque-là sans réponse. «Toutes les études concluent qu’à long terme, les déchets enfouis dans cette mine remonteront à la surface et viendront contaminer la plus grande nappe d’eau potable d’Europe», rappelle Eric Straumann. Au contraire, dans un arrêté pris le 23 mars, le préfet Laurent Touvet a décidé que les 42.000 tonnes de déchets industriels dangereux resteraient enfouis à 650 mètres sous terre « pour une durée illimitée ». Seuls 2.000 tonnes de déchets contenant du mercure[1] seront retirés du site de stockage qui a fermé ses portes suite à un incendie en 2002. Cette décision avait déjà été jugée «scandaleuse» par le collectif Destocamine, qui réunit 14 associations et organisations syndicales. «Je suis atterré par l’hypocrisie avec laquelle on a fait croire aux élus et à la population locale que la réversibilité allait être prise en compte. Dès le début des années 90, il était certain que les galeries n’allaient pas tenir pendant 30 ans», a déclaré au JDLE son porte-parole Yann Flory. [1] Représentant 93% de l’ensemble des déchets mercuriels Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}