{"900":{"content":" La DREAL a mis en demeure la société Guy Dauphin Environnement (GDE) de retirer des déchets qu'elle a déposés sur son site contesté situé près du Haras du Pin (Orne), a-t-on appris ce 20 février auprès de la préfecture. «La mise en demeure concerne le retrait de l'ensemble des déchets (de) pneumatiques qui ont été accumulés sur le site», où ils ne sont pas autorisés, a indiqué le service communication de la préfecture de l'Orne, interrogé par l'AFP. GDE a trois mois pour obtempérer. Ce centre de déchets industriels a été ouvert, légalement, par GDE le 22 octobre à Nonant-le-Pin, mais il est bloqué depuis le 24 par des opposants qui redoutent qu'il ne pollue ces terres de réputation internationale pour l'élevage équin. Le 23 janvier, un huissier mandaté par des associations avait constaté la présence sur le site de déchets non autorisés par l’arrêté de prescription, et en particulier des pneus et des ferrailles. Le 13 février, l'avocat de GDE avait indiqué qu'en deux jours d'ouverture, la société y avait déversé quelque 1.856 tonnes de déchets. La mise en demeure «est la constatation que GDE a entreposé des objets qui ne devaient pas être sur ce site», a commenté Jacques Carles, un des opposants. Le centre fait depuis plusieurs mois l'objet d'une bataille juridique. Fin janvier, un médiateur, l'ingénieur général Pierre Laroche, a été nommé par le ministre de l'écologie Philippe Martin, afin qu'il «trouve une solution négociée à la situation de blocage actuelle». Quelques jours plus tard, France Nature Environnement (FNE) et le Centre national d’information indépendante sur les déchets (Cniid) annonçaient avoir déposé plainte pour enfouissement illégal de ferrailles et de pneumatiques. Une enquête de l'inspection du travail a par ailleurs été ouverte après la mort, dans la nuit du 10 au 11 février, d'un vigile qui s'était noyé après être accidentellement tombé dans un bassin de traitement des eaux du site. Dans un dossier distinct, GDE et le président de son directoire, Bruce Monnier, ont été mis en examen au Mans le 5 février pour «complicité d'escroquerie» dans le pesage de déchets. Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}