{"290":{"content":" Au Japon, les choses progressent doucement. Avec près de deux ans de retard, les collectivités locales viennent d’autoriser la construction d’un site d’entreposage de déchets radioactifs. Mercredi 25 février, des représentants de la préfecture de Fukushima ont conclu un accord avec les élus d’Okuma et de Futuba, deux villages fortement contaminés par les retombées de la catastrophe de Fukushima. Concrètement, cette convention ouvre la voie à la construction d’un centre d’entreposage temporaire (ISF) de déchets radioactifs, issus de la décontamination des sols, des villages et des terrains agricoles. Selon l’Asahi Shimbun, le site s’étendra sur une superficie de 16 kilomètres carrés. Il pourrait donc accueillir jusqu’à cinquante millions de mètres cubes de déchets radioactifs, estiment les experts de l’Institut de radioprotection et de sûreté nucléaire français (IRSN). La durée des travaux est fixée à 18 mois. Pour autant, quelques difficultés subsistent. L’état n’a, semble-t-il, toujours pas acheté les terrains sur lesquels l’ISF doit être installé. Quid également de la protection des travailleurs qui vont construire le site dans l’une des régions les plus contaminées de la préfecture de Fukushima? Le sort des déchets n’est pas non plus connu avec précision. Ceux qui sont actuellement stockés dans la campagne de la région de Fukushima iront dans l’ISF, en principe pour quelques décennies. Le temps d’aménager un exutoire définitif. En revanche, rien n’est encore prévu pour les déchets issus du nettoyage des zones contaminées situées dans les préfectures voisines. Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}