{"1741":{"content":" Le groupe sud-coréen Samsung a annoncé, le 27 mars, qu’il allait reconditionner et recycler les téléphones Galaxy Note 7 qui avaient été rappelés depuis septembre pour un risque d’explosion. Il aura fallu 5 mois pour que le premier fabricant mondial de smartphones se décide enfin à rouvrir le dossier des Galaxy Note 7. Le 18 octobre dernier, Samsung s’était en effet contenté d’organiser le remboursement et le remplacement de l’appareil. Dans un nouveau communiqué, publié le 27 mars, le fabricant s’engage «à recycler et à traiter les appareils récupérés dans le respect de l’environnement». Quand c’est possible, les smartphones seront reconditionnés ou proposés comme téléphones de location. Un bémol toutefois: ce projet nécessite encore l’aval des autorités nationales et des transporteurs, et doit répondre à une demande locale. «Les dates de sortie seront déterminés en conséquence», affirme le groupe. Autre solution: «Tous les composants réutilisables le seront», poursuit Samsung. C’est en particulier le cas des semi-conducteurs et des modules de l’appareil photo. L’entreprise promet aussi d’extraire les métaux précieux, comme l’or, l’argent, le cuivre et le nickel, tout en préservant l’environnement. Pour cela, elle compte faire appel à des entreprises spécialisées. Enfin, le géant des télécommunications va participer au programme de recherche lancé par l’UE pour mettre au point un nouveau procédé de recyclage des smartphones. Après des mois de mobilisation, Greenpeace a salué cette décision. L’ONG avait en effet interpellé le fabricant dès le 1er novembre au sujet des nombreuses ressources enfermées dans les smartphones défectueux. En se basant sur une étude réalisée par l’institut allemand Öko, elle estime que 4,3 millions de téléphones Galaxy Note 7 représentent plus de 20 tonnes de cobalt, plus d’une tonne de tungstène, 1 t d’argent, 100 kilogrammes d’or et de 20 à 60 kg de palladium. «De nombreuses personnes à travers le monde ont signé des pétitions, manifesté, et envoyé des e-mails au PDG de Samsung. C’est une grande victoire pour chacune d’entre elles», a déclaré Jude Lee, chargé de campagne à Greenpeace Asie de l’Est. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}