{"2973":{"content":" « Le marché du recyclage connaît un excellent début d’année», indique la note de l’observatoire du recyclage pour le 1er trimestre 2010. Le regain d’activité de la filière s’est traduit par le redémarrage de projets d’investissement mis à mal par la crise, le ralentissement du rythme des destructions d’emploi et la progression très rapide du prix des matières. « La production et le commerce des produits valorisés progressent de 11 %, alors que le chiffre d’affaires, grâce à la forte hausse des prix, bondit de 41 % entre le premier trimestre 2010 et le premier trimestre 2009 ». Après deux années difficiles, le secteur avait commencé à apercevoir le bout du tunnel au 4e trimestre 2009, avec un CA en hausse de 4% en volume et de 15% en valeur (dans le JDLE). Au cours des trois premiers mois de 2010, ce sont les secteurs des métaux non ferreux, des textiles et des ferrailles qui ont connu les croissances les plus sensibles. A l’inverse, le marché des plastiques, des papiers-cartons et des déchets industriels banals (DIB) sont en repli modéré. Les volumes de véhicules collectés progressent toujours à un rythme élevé grâce aux derniers effets de la prime à la casse. L’enquête a été réalisée, pour les mois de janvier à mars 2010, pour le compte de la fédération des entreprises du recyclage (Federec), auprès de 350 adhérents. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}