{"347":{"content":" Les sacs en plastique devraient être taxés en Espagne à partir du 1er janvier 2018, selon un projet de décret. Entre 5 et 30 centimes d’euro. Voici ce que coûtera un sac en plastique acheté en Espagne en fonction de son épaisseur, selon le quotidien El Pais. Un sac en plastique compostable coûtera entre 5 et 10 centimes. Les autres entre 10 et 30 centimes. Les sacs oxofragmentables d’une épaisseur inférieure à 50 microns seront interdits. Seuls les sacs très légers[1], utilisés par exemple pour emballer les fruits en vrac, échapperont à la taxe. Le projet de décret de Madrid répond à la directive du 29 avril 2015 qui vise à réduire le nombre de sacs en plastique en Europe à partir de 2019, tout en laissant aux Etats membres le choix d’une taxe ou d’une interdiction. Objectif: réduire la consommation annuelle moyenne par Européen à 90 sacs fin 2019 et à 40 sacs fin 2025. En pratique, plusieurs grands distributeurs facturent déjà les sacs de caisse. A partir de janvier prochain, la distribution gratuite de sacs en plastique sera passible d’une amende. A condition toutefois que le projet de décret soit validé par le Parlement. Au total, 6,9 milliards de sacs plastique ont été mis sur le marché en Espagne en 2014. Chaque habitant en consomme en moyenne 238. Plusieurs solutions coexistent dans l’Union européenne. Les Anglais ont opté pour une taxe d’environ 6 centimes d’euro, après avoir voulu stopper la réglementation européenne en faveur d’une réduction des sacs plastique. De son côté, Paris a préféré la voie de l’interdiction des sacs en plastique à usage unique (dont l’épaisseur est inférieure à 50 microns), en imposant une teneur progressive de plastiques biosourcés. Une mesure en vigueur depuis le 1er juillet 2017. [1] D’une épaisseur inférieure à 15 microns La sélection de la rédaction du 24\/02\/2017 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}