{"1813":{"content":" Les particules de plastique, qui abondent en milieu marin, ne réussissent guère aux huîtres: dans une étude publiée lundi 1er février dans les Proceedings of the National Academy of Sciences (Pnas), des chercheurs français montrent qu’elles altèrent la digestion et les facultés reproductrices de ces bivalves. Avec plus d’un litre d’eau filtré par heure, les huîtres et autres bivalves filtreurs sont très sensibles à la qualité de leur environnement. Et il arrive fréquemment qu’ils confondent des microparticules de plastique, d’une taille comprise entre 1 et 10 micromètres, avec du phytoplancton. Or au rythme actuel de production mondiale de plastique, «la concentration marine de ces plastiques pourrait augmenter d’un facteur 10 d’ici 2025», rappelle Arnaud Huvet, chercheur au Laboratoire des sciences de l’environnement marin (Lemar, centre Ifremer [1] de Plouzané, Finistère), contacté mardi par le JDLE. Dans une étude publiée lundi, le chercheur et ses collègues ont étudié l’effet sur des huîtres creuses (Crassostrea gigas) plongées pendant deux mois dans une eau contenant des microparticules de polystyrène, lisses, sphériques et d’un diamètre de 2 ou de 6 µm. Ce sont ces dernières, les plus grosses, qui ont l’effet le plus marqué sur les huîtres. Tout d’abord au niveau digestif: probablement par effet de compensation, elles sont obligées de filtrer bien plus d’eau pour obtenir leur ration alimentaire journalière. Faisant mentir l’adage selon lequel «le plastique c’est fantastique», les huîtres voient leurs capacités reproductives fortement réduites: chez les femelles, la production d’oocytes, cellules sexuelles, est diminuée de 38%, tandis que leur taille est inférieure de 5%. Idem pour les spermatozoïdes, dont la mobilité est réduite de 23%. La progéniture issue de ces gamètes en est elle-même affectée: 17 jours après la fécondation, les larves accusent un important retard de croissance, avec une taille réduite d’environ 19% par rapport aux huîtres contrôles, non exposées aux microparticules de plastique. Selon Arnaud Huvet, cet effet sur la reproduction pourrait aussi bien s’expliquer soit par l’effet digestif, l’huître se trouvant forcée d’allouer moins d’énergie à la production de cellules reproductrices, soit du fait des perturbateurs endocriniens présents dans le plastique, dont les phtalates, les retardateurs de flamme, le bisphénol A, etc. L’effet pourrait être encore plus sévère avec des particules moins «calibrées» que celles utilisées dans leurs expériences, avance Arnaud Huvet: celles présentes dans la nature, pas forcément sphériques ou lisses, pourraient avoir un effet abrasif sur le tube digestif, et engendrer de la mortalité. Difficile en l’état de dire quel est le niveau de menace pour les bivalves: les concentrations de microbilles de plastique, que l’on connaît peu pour des particules aussi petites, «sont très variables à l’échelle du globe», rappelle Arnaud Huvet. Selon le chercheur, le risque concerne moins la reproduction, du fait de la production abondante de gamètes, que la croissance et la résistance face aux pathogènes. [1] Ifremer: Institut français de recherche pour l’exploitation de la mer Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}