{"2485":{"content":" Les conclusions du débat public autour du projet de plate-forme portuaire multimodale sur la plaine d’Achères, à l’ouest de Paris, ont été publiées ce 12 février par la Commission nationale du débat public (CNDP). Alors qu’aucun obstacle majeur n’a été révélé, Ports de Paris devrait faire connaître la suite du projet d’ici la mi-mai. Ce débat, qui s’est tenu du 15 septembre au 15 décembre 2014, est issu d’une autosaisine de la CNDP, le coût du projet étant inférieur au montant déclenchant automatiquement un débat public (110 millions d’euros -financés par Ports de Paris- contre 300 M€). Une plate-forme pour les déchets du BTP du Grand Paris Aussi appelé «Port Seine-Métropole Ouest» (PSMO), ce projet vise à créer une ligne fluviale durable pour apporter les matériaux extraits de la plaine d’Achères sur les chantiers du Grand Paris et retourner les déblais. Selon l’exploitant, Ports de Paris, ce trajet permettrait d’économiser le trajet quotidien de 65 camions. Plus largement, il s’agit de valoriser ce territoire inondable dont les sols sont pollués par l’épandage des eaux usées de la ville de Paris. Selon la Société du Grand Paris, les travaux de la future métropole devraient générer au moins 40 millions de tonnes de déchets, dont un tiers pourraient être évacués par voie d’eau. PSMO présente un potentiel de remblaiement de 14 Mt. Une fois les travaux du Grand Paris terminés, Ports de Paris imagine de pérenniser la plate-forme fluviale avec des calcaires provenant du Nord et des granulats de la façade maritime. Ports de Paris a désormais trois mois pour faire connaître l’évolution de son projet. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}