{"1998":{"content":" L’expérimentation de l’extension des consignes de tri des plastiques, annoncée par Eco-Emballages en juillet dernier (voir JDLE), touche 50 collectivités depuis le 1er mars 2012, a confié l’un de ses responsables. Entre 3,5 et 4 millions de Français sont concernés par l’opération. L’objectif est d’augmenter le recyclage des plastiques, qui représente seulement 230.000 tonnes en France en 2010, soit un peu plus de 20% des emballages plastique mis sur le marché. Ce mauvais résultat est imputable à la diversité des formulations des différentes matières premières. C’est pourquoi la France s’est longtemps résignée à n’accepter, dans ses poubelles jaunes, que les bouteilles et les flacons en PET et PEHD, réputées plus faciles à recycler. Depuis le 1er mars, les poubelles des collectivités retenues pour l’expérimentation s’ouvrent à tous les déchets d’emballages ménagers en plastique. Outre les flacons et les bouteilles, les pots de yaourt, barquettes et autres films vont pouvoir, eux aussi, donner vie à de nouveaux produits. Eco-Emballages précise que si le 1er mars était la date butoir prévue dans les contrats signés avec les collectivités-pilotes pour démarrer l’opération, le lancement s’échelonne, en fait, dans le temps. En Isère, le Syndicat intercommunal de collecte et de traitement des ordures ménagères (Sictom) des pays de la Bièvre étend les consignes de tri depuis le 1er janvier. A Paris, le Syctom a changé la collecte du IIIe arrondissement depuis le 1er mars. Au sein du Grand Lyon, Villeurbanne proposera son nouveau dispositif dès le 6 mars. L’expérimentation, prévue pendant trois ans, est financée par l’éco-organisme à hauteur de 10 millions d’euros par an. A l’issue du test, un bilan sera réalisé en vue d’une éventuelle généralisation du dispositif sur l’ensemble du territoire. Selon Eric Brac de la Perrière, directeur général de la firme au point vert, 140.000 tonnes de plastiques supplémentaires devraient être collectées chaque année. Le taux de recyclage de tous les emballages plastique pourrait donc atteindre 40% dans quelques années Si l’initiative est unanimement saluée, elle arrive toutefois un peu tard. L’association Amorce, qui représente des collectivités et des professionnels, l’appelle de ses vœux depuis 5 ans. Par ailleurs, l’expérimentation ne touche pas l’intégralité des territoires des collectivités-pilotes, ce qui risque de complexifier un peu plus le geste de tri pour les habitants. L’avenir du recyclage des plastiques en France se retrouve aussi entre les mains des entreprises, qui développeront de nouvelles techniques de recyclage et de nouveaux procédés de réutilisation. C’est pourquoi Eco-Emballages a lancé, le 20 février dernier, un nouvel appel à projets destiné aux industriels du tri et du recyclage ainsi qu’aux centres de recherche. Plus largement, seule une harmonisation des consignes de tri de tous les emballages ménagers sur l’ensemble du territoire permettra d’optimiser la collecte. Un décret, publié aujourd’hui 2 mars au Journal officiel, précise que ce nouveau dispositif devra entrer en vigueur au plus tard le 1er janvier 2015. Pour les plastiques, il ne concerne encore que les déchets de bouteilles et de flacons. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}