{"694":{"content":" Le projet de l’usine de méthanisation de Romainville (Seine-Saint-Denis), qui doit être lancé en mars prochain par l’Espagnol Urbaser Environnement, accumule les critiques. Les riverains dénoncent des risques sous-estimés, tandis que le Syctom, porteur du projet, ne cache pas ses craintes d’une rallonge budgétaire et de garanties au rabais. Un exemple révélateur du retard français en matière de méthanisation? A l’origine de ce projet, le Syctom de l’agglomération parisienne souhaite transformer l’actuel centre de transfert des déchets de Romainville en un centre de tri mécano-biologique (TMB) et de méthanisation. «Aujourd’hui, 360.000 tonnes de déchets issus de 22 communes de Seine-Saint-Denis transitent par ce centre avant de partir pour moitié à l’incinération et pour moitié en décharge», argumente François Dagnaud, président du Syctom et adjoint au maire de Paris. Selon l’élu, le choix de la méthanisation s’est donc imposé afin de réduire ces traitements au profit d’une meilleure valorisation des déchets par production de compost et de biogaz. Une décision dans la droite ligne de la loi Grenelle II, qui limite à 60% le pourcentage de déchets incinérés ou mis en décharge par rapport au volume de déchets produits sur un territoire. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}