{"2718":{"content":" Le cahier des charges des éco-organismes de la filière à responsabilité élargie du producteur (REP) des déchets d’emballages ménagers pour la période 2018-2022 a enfin été publié ce 2 décembre. Annexé à un arrêté publié au Journal officiel, ce document rappelle les objectifs assignés aux éco-organismes. A commencer par la réduction de 10% des déchets ménagers et assimilés produits par habitant entre 2010 et 2020 (LTECV), ainsi que la division par deux des produits non recyclables mis sur le marché avant 2020. A noter que l’objectif le plus spécifique à la filière (75% de recyclage des déchets d’emballages) est reporté à 2022 alors qu’il avait été fixé à 2012 d’après la loi Grenelle I. Aujourd’hui, ce taux plafonne à 67% des tonnages mis sur le marché depuis plusieurs années. Seule une extension des consignes de tri pourrait effectivement doper cette activité. Aucun mécanisme de sanction de rappel à l’ordre n’est par ailleurs prévu, relève l’association Zero Waste France. Le PET[1] opaque montre à lui seul les reculs du cahier des charges sur le plan environnemental. Plébiscité par les fabricants de bouteilles de lait, sa fabrication coûte moins cher. Comme il est plus léger, il permet aussi de réduire le montant des éco-contributions. Il a toutefois un inconvénient majeur: il n’est pas recyclable, contrairement au PEHD[2]. «Et en plus, il affiche le logo Triman normalement réservé aux produits recyclables. C’est le pompon», résume Nicolas Garnier, délégué général d’Amorce. Particulièrement contesté, le volet financier n’a pas évolué depuis son rejet massif, le 9 septembre, par la commission consultative d’agrément dans sa formation Emballages. «On peut légitimement se demander à quoi elle sert si la DGPR ne prend pas en compte son avis», regrette Nicolas Garnier, d’Amorce. Le ministère a au contraire suivi l’avis de la Commission nationale d’évaluation des normes (CCEN), une instance pourtant non spécialisée dans les questions –très techniques- liées à la gestion des déchets. «Le barème proposé réduit nos soutiens à tonnage constant», résume Nicolas Garnier. Pour toucher les mêmes aides, les collectivités devront donc investir dans un centre de tri. Des investissements estimés au niveau national à 1 milliards d’euros en 2022 et à 1,5 Md€ en 2030 selon l’Ademe[3]. «Pourquoi les collectivités assumeraient-elles à elles seules l’adaptation du parc aux nouvelles consignes de tri des plastiques?», se demandent-elles. Traditionnellement houleuses, les négociations de ce nouveau cahier des charges ont été particulièrement mises à mal en juillet dernier, lorsqu’une association de collectivités -l’AMF- a fait cavalier seul en signant un protocole d’accord (quant au barème de soutiens) avec 4 fédérations de producteurs. Sans associer les autres parties prenantes. [2] PEHD: polytéréphtalate d'éthylène [3] Agence de l’environnement et de la maîtrise de l’énergie Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}