{"1044":{"content":" Alors que le ministère de la transition écologique appelle les industriels à se tourner vers une économie circulaire, les cimentiers se sont engagés le 12 février à accroître leur approvisionnement de déchets de bois de 90% d’ici 2020. Passer de 90.000 tonnes de combustibles provenant de déchets de bois en 2015 à 170.000 t en 2020... Tel est l’objectif visé par l’industrie cimentière, dont les déchets (bois et pneus principalement) représentent déjà 41% de leurs besoins énergétiques. Cet engagement a été signé par le Syndicat français de l’industrie cimentière (Sfic), le Syndicat national des entreprises de démolition (Sned), le Syndicat des recycleurs du BTP (SRNTP) et le secteur Bois de la Fédération des entreprises du recyclage (Federec). Les déchets de bois visés sont «issus de la déconstruction et de la démolition». «Ces déchets n’ont aujourd’hui aucune filière de valorisation», a précisé Fabrice Copin, directeur délégué de l’Association technique de l’industrie des liants hydrauliques (Atilh). En 2016, les cimentiers français ont utilisé près de 300.000 tonnes de combustibles solides de récupération (CSR), 110.000 t de pneus usagés et 90.000 t de déchets de bois. Dans son projet de feuille de route sur l’économie circulaire diffusé le 9 février, le ministère de la transition écologique appelle les industriels à incorporer davantage de matières recyclées dans leurs produits. De la valorisation énergétique au recyclage, le chemin est encore long. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}