{"3098":{"content":" Lors de la session du 18 janvier, le Parlement européen a approuvé l'accord conclu le 21 novembre 2005, dans le cadre d'une procédure de conciliation (Parlement\/Conseil), sur le projet de directive relative aux déchets de l'industrie extractive. La directive (1) présentée par la Commission le 2 juin 2003 et amendée par le Parlement le 31 mars 2004 est désormais officiellement adoptée et devra être transposée dans un délai de deux ans par l'ensemble des Etats membres. En matière de pollution des eaux, la version finale du texte adopté prévoit que les États membres (article 10) veillent à ce que, lors du replacement des déchets d'extraction dans les trous d'excavation, les opérateurs prennent des mesures appropriées pour assurer le contrôle des déchets et du trou d'excavation. Lorsque des déchets d'extraction sont replacés dans des trous d'excavation destinés à être ultérieurement inondés, les opérateurs sont tenus (article 13) de prendre les mesures qui s'imposent pour prévenir ou limiter la dégradation du statut hydrique et la pollution des sols et fournir aux autorités compétentes les informations nécessaires pour assurer le plein respect des obligations communautaires, notamment celles prévues par la directive-cadre sur l'eau.Concernant les garanties financières de la responsabilité des opérateurs – l'un des points les plus litigieux -, le texte impose que ces dernières soient suffisantes pour couvrir le coût de la remise en état des terrains affectés par l'installation de gestion de déchets, ce qui comprend l'installation proprement dite, telle que décrite dans le plan de gestion des déchets. L'ampleur de la garantie devra être régulièrement adaptée en fonction des travaux de remise en état nécessaires. L'accord obtenu renforce également les règles de gestion des déchets, en clarifiant notamment le contenu des plans de gestion des déchets que les opérateurs sont tenus d'établir. Ainsi, l'article 5 exige désormais que les plans de gestion comportent une étude de l'état initial du terrain affecté par l'installation de gestion, afin de servir de référence pour la remise en état du site après la fermeture de l'installation.Soucieuse de témoigner de leur volonté d'intégrer l'Union, la Bulgarie et la Roumanie se sont officiellement engagées «à accomplir tous les efforts nécessaires pour mettre en oeuvre la directive dans les délais prescrits par ce texte ».(1) directive 2004\/35\/CE relative à la gestion des déchets de l'industrie extractive Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Vers une chute du prix des quotas Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}