{"2649":{"content":" Un pôle de compétitivité sur la chimie et l'environnement a été proposé ce 28 février réunissant les grands acteurs de la chimie, de l'éco-conception et de la recherche situés en Rhône-Alpes. Les projets scientifiques et industriels que doit développer cette nouvelle entité devraient permettre des bénéfices écologiques, mais aussi des gains économiques. Le couloir de la chimie du Rhône a bien compris les avantages que peut lui apporter la constitution d'un pôle de compétitivité. Deux géants de la chimie, Arkéma et Rhodia ont choisi de s'allier avec Suez, le Centre national de recherche scientifique (CNRS) l'Institut français du pétrole (IFP), sous l'impulsion de la communauté urbaine du Grand Lyon pour créer le pôle \"chimie-environnement Lyon Rhône-Alpes\".«L'idée de ce pôle consiste à passer d'une chimie qui traite ses déchets à une chimie qui produit ses déchets, nous ainsi voudrions obtenir davantage d'éco-conception», résume Denis Bortzmeyer, expert scientifique et technologique chez Arkéma. Les groupes de la chimie veulent intégrer le traitement des déchets dès la conception des procédés utilisés dans l'élaboration de leurs produits. L'un des projets phare est par exemple l'utilisation de bio-ressources: les chimistes veulent utiliser davantage de matières premières renouvelables comme l'amidon issu du blé et abandonner les ressources fossiles. «Il existe aussi des aspects économiques à un tel projet. L'incinération des déchets issus de plantes nécessite un traitement et une purification moins importants que les effluents issus du traitement du gaz ou du pétrole», explique Denis Bortzmeyer.Trois thématiques sont au coeur du pôle chimie-environnement: la catalyse, le procédé et le matériau. 80% des procédés chimiques reposent aujourd'hui sur des procédés catalytiques, c'est-à-dire l'usage de substances pour favoriser la réaction chimique. Ainsi, des travaux pourront être menés dans le but de remplacer les effluents gazeux utilisés dans les usines et d'éliminer certains composants organiques volatils. Autre thème majeur: les micro-réacteurs, plus respectueux de l'environnement. Ils permettent d'obtenir des réactions chimiques extrêmement réduites pour la même production, ce qui diminue du même coup les risques pour la sécurité. «Non seulement on obtient une réduction de la quantité de réactifs engagés, mais aussi une baisse des investissements et donc une meilleure compétitivité», affirme Denis Bortzmeyer. Sur les matériaux, les travaux vont surtout porter sur les polymères que l'on trouve notamment dans les revêtements, afin que soit abandonnée la technique qui consiste à les dissoudre grâce à des solvants.Des partenariats sur des travaux de recherche préexistaient à ce pôle et des contacts étaient déjà bien établis entre les acteurs avant qu'ils ne soient réunis par le Grand Lyon. Arkéma et Rhodia ont peu de lignes de production sur lesquelles ils sont en concurrence directe, assure Denis Bortzmeyer. «En fait, ils sont plutôt complémentaires. Toutefois il est prévu que des projets demeurent sous le sceau de la confidentialité», explique Pierre-Henri Bigeard, chargé de mission à la direction générale de l'IFP. Autour de la quinzaine d'industriels unis sur ce projet, sont venus se greffer des scientifiques et des PME parfois fournisseurs ou clientes des grandes entreprises engagées. La forme de gouvernance retenue pour dynamiser la structure est une association loi 1901. Elle est composée de plusieurs collèges: des industriels, des scientifiques, des institutions, avec par exemple l'Union de l'industrie chimique (UIC) et enfin un collège formation dans lequel se retrouvent universités et écoles d'ingénieurs. «Cette dernière participation doit nous permettre d'avoir des jeunes formés selon nos besoins», ajoute l'expert d'Arkéma.Les programmes de recherche identifiés au sein de ce pôle de compétitivité devraient coûter 80 millions d'euros pour les cinq ans à venir. Et si le projet n'était pas retenu? Difficile à concevoir pour Pierre-Henri Bigeard qui note que «ce doit être l'un des seuls projets de cette envergure centré en même temps sur la chimie et l'environnement.» Pour Arkéma,«le projet survivrait tout de même, surtout que la dynamique est forte. Cependant nous avons besoin de cette labellisation pour accéder à une visibilité nationale et internationale et aussi pour dialoguer plus aisément avec les instances européennes», conclut Denis Bortzmeyer. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}