{"424":{"content":" Le 18 juillet 2005, les ministres des Etats membres de l'Union européenne, réunis à l'occasion du Conseil Agriculture et Pêche, ont adopté une position commune, en première lecture, sur la proposition de directive relative aux piles et accumulateurs ainsi qu'aux piles et accumulateurs usagés. Les représentants de la Belgique, la Grèce, l'Irlande et l'Italie se sont abstenues. Ce vote fait suite à l'accord politique intervenu lors du Conseil Environnement de décembre 2004. Les principales modifications adoptées par les ministres des Etats membres, concernent l'interdiction partielle des piles portables au cadmium et la suppression de l'objectif de collecte de 80 % proposé pour ces piles. Cette interdiction ne s'appliquerait pas aux piles utilisées dans les installations de secours et les systèmes d'alarme, dans les équipements médicaux et dans les machines-outils sans fil. Toutefois, le Conseil a prévu que l'exemption pour les machines-outils sans fil soit réexaminée quatre ans après la date de transposition de la directive dans le droit interne. De plus, les ministres se sont entendus sur les objectifs de collecte correspondant à 25% et 45% des ventes annuelles moyennes au cours des 3 dernières années à atteindre respectivement dans les 4 et 8 ans suivant la transposition de la directive.Le Parlement européen s'était quant à lui prononcé en première lecture le 20 avril 2004. Les députés européens avaient adopté de nombreuses modifications concernant :- une meilleure définition de l'objectif de la directive ;- une redéfinition du champ d'application de la directive : celle-ci devrait s'appliquer également aux appareils dans lesquels les piles et accumulateurs sont intégrés. Seraient toutefois exclus les piles et accumulateurs incorporés dans les engins et les équipements destinés à être lancés dans l'espace ;- une limitation de l'utilisation du cadmium, du plomb et du mercure dans les piles et accumulateurs. Ceci se traduirait par une interdiction de mettre sur le marché des piles et accumulateurs contenant plus de 5 parties par million (PPM) de mercure, 40 PPM de plomb et 20 PPM de cadmium. Une liste de dérogations sera établie pour les cas où ces métaux lourds sont inévitables faute de solution de remplacement ;- etc.La proposition de directive telle qu'amendée doit maintenant faire l'objet d'une deuxième lecture. Le Parlement européen devrait probablement se prononcer en décembre 2005. Pour mémoire, la Commission européenne a adopté cette proposition de directive visant à imposer la collecte et le recyclage de toutes les piles mises sur le marché de l'Union européenne le 25 novembre 2003 (voir bulletin du 27 novembre 2003). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}