{"246":{"content":" L’association Dastri, créée le 8 février 2012, va poser sa candidature pour devenir l’éco-organisme agréé de la nouvelle filière des déchets d’activité de soins à risques infectieux (Dasri) produits par les patients en auto-traitement. Le temps presse car la filière accuse du retard. L’entrée en vigueur du dispositif était en effet prévue au 1er novembre 2011. Mais la création de l’éco-organisme a rencontré plusieurs blocages et en particulier un désaccord sur le financement entre les metteurs sur le marché, qui proviennent d’univers différents: d’un côté, l’industrie du médicament, de l’autre les fabricants de dispositifs médicaux. L’association Amorce avait d’ailleurs tiré le signal d’alarme en décembre dernier et menacé de retirer les collectes mises en place par les collectivités en l’absence d’avancée du dispositif (voir JDLE). Aujourd’hui, la jeune association Dastri rassemble précisément trois collèges de producteurs, à savoir les fabricants de médicaments, de dispositifs médicaux et de dispositifs de diagnostic in vitro. «Nous regroupons déjà 33 membres et nous estimons le coût de la filière à 8,5 millions d’euros», précise Bernard Marie, son président. Il espère pouvoir soumettre le dossier d’agrément à la fin du mois, ou au plus tard début mars. L’objectif est de collecter, dans les 6 prochaines années, au moins 60% des déchets perforants et piquants produits par les patients en auto-traitement (environ 360 tonnes par an). Pour cela, 5.000 points de collecte vont être répartis sur le territoire, au rythme d’un point au minimum tous les 15 kilomètres et tous les 50.000 habitants. Cette nouvelle filière à responsabilité élargie du producteur (REP) n’a pas pour but de favoriser le recyclage des produits mais bien de réduire les risques sanitaires des déchets produits. Les seringues, lancettes, et guides de cathéter peuvent occasionner des coupures, des piqûres ou des transmissions de germes. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}