{"322":{"content":" La pression qui pèse sur les autorités locales britanniques pour atteindre les objectifs de réduction de mise en décharges risque d’avoir l’effet inverse de celui escompté, conclut un rapport[1] relayé par la BBC aujourd’hui 13 janvier. Le document, qui émane de l’Institution des ingénieurs civils (ICE), révèle que les gestionnaires de déchets se concentrent davantage sur la quantité que sur la qualité du recyclage. Ce qui a pour effet de produire un flux de matériaux à recycler de qualité médiocre, qui se retrouvent rapidement à nouveau dans les décharges. Ce syndrome est particulièrement flagrant en ce qui concerne le recyclage du papier. L’une des principales usines de papier de Grande-Bretagne rejette systématiquement tout papier recyclé du pays, car il n’est pas rare d’y retrouver des éclats de verre… « L’industrie du déchet britannique doit changer de culture et arrêter de se focaliser sur les chiffres du recyclage pour se concentrer davantage sur la qualité des matériaux réutilisés, afin de pouvoir les remettre sur le marché en tant que biens de premier choix », analyse le rapport. Ces changements pourraient coûter jusqu’à 20 milliards de livres (23,75 milliards d’euros) d’ici 2020. Quand les matériaux récupérés sont correctement réinjectés dans le circuit, les émissions de CO2 sont moindres[2]. Au sein de l’Union européenne, c’est la directive sur la mise en décharge des déchets de 1999 qui s’applique. Mais il existe encore un grand nombre de décharges illégales, qui ne disposent pas des autorisations imposées par la législation. « Une grande partie des Etats membres n’ont pas respecté l'échéance du 16 juillet 2009 pour mettre en conformité (sauf dérogations spécifiques) toutes les décharges qui existaient avant l’introduction de la directive et ne répondaient pas aux normes », constate la Commission européenne. Le texte prévoit une réduction d’un quart de la mise en décharge en 2010, de 50 % en 2013 et de 65 % en 2015 (par rapport à 1999). La stratégie du gouvernement britannique « Déchets 2000 » a fixé des objectifs plus ambitieux (45 % en 2010 et 67 % en 2015). Selon le rapport, les ministres devraient utiliser les revenus générés par la taxe sur les décharges pour les réinvestir dans les technologies décarbonées de traitement des déchets. [1] State of the Nation: Waste and Resource Management 2011 [2] Selon ICE, il faut 50 % d’énergie en moins pour recycler du papier, comparé à ce qu’il faut pour en produire à partir de bois Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}