{"2795":{"content":" Basée à Capbreton, dans les Landes, l’association d’insertion Api’up repousse les limites du recyclage et invente la production en série de meubles design à partir de déchets professionnels de mobilier. Une première en France. Jusqu’à présent, les vieux meubles de bureau connaissaient deux destins principaux: la benne à encombrants des déchetteries professionnelles ou, au mieux, la filière de collecte Valdelia pour le recyclage des matériaux. Api’up a inventé une troisième voie en choisissant «l’upcycling», «c’est-à-dire un procédé de transformation en série qui aboutit à la production de meubles neufs designés par notre équipe», explique Valérie Fernani, directrice de l’association née en septembre 2012. Un gisement classique de déchets de bureaux Cette idée simple pourrait faire mouche dans l’Hexagone. Il suffit en effet de se connecter au gisement de déchets de mobilier. Un grand classique dans toutes les régions françaises. «Pour l’heure, nous récupérons surtout du bois provenant des invendus des recycleries, des palettes ou des vieux bureaux grâce à un partenariat avec l’éco-organisme Valdelia. Nous collectons aussi du métal issu de mobilier usagé et des textiles sortis des rebuts de vente ou des chutes de production», détaille Valérie Fernani, qui a elle-même travaillé dans le secteur des déchets, côté bureau d’étude et côté industriel. Rien d’original là non plus. L’atelier de Capbreton a accueilli l’an dernier 66 tonnes de déchets ou plutôt de «ressources». Davantage de compétences, de matières, d’emplois C’est ensuite que tout se joue. «Nous avons décidé d’aller au-delà du recyclage créatif, c’est-à-dire de l’embellissement par réparation ou coup de neuf, pour mobiliser davantage de compétences, traiter de plus grandes quantités de matières et créer plus d’emplois. Et puis le recyclage créatif est aujourd’hui très bien assuré par les recycleries du territoire», résume Valérie Fernani. S’appuyant sur une équipe de 15 permanents, dont 10 personnes en insertion pour s’occuper de la collecte, du tri, du démantèlement et de la production, l’association Api’up propose aujourd’hui deux gammes de mobilier design: les rangements modulables et modulaires Lexi, également vendus à la Camif, et les meubles Tempo en bois noble. «On a dessiné la gamme Tempo à partir d’un vieux bahut abandonné en recyclerie. On a pu en modéliser 5 pièces dont un bureau d’appoint, un porte-manteau, une console haute, un chevet et un tabouret», raconte Valérie Fernani. Un projet de R&D en cours avec Valdelia et la Camif devrait donner naissance, d’ici fin 2015, à une dizaine de nouvelles pièces réalisées à partir de bureaux et de caissons usagés en aggloméré. Sur le plan économique, l’upcycling ne permet pas à lui seul de trouver un équilibre. C’est pourquoi Api’up s’appuie pour moitié sur cette production et pour moitié sur la collecte de déchets facturée aux entreprises, avec le souci de ne choisir que des filières de proximité valorisant les matières qui ne trouvent pas leur place dans le mobilier design, comme le papier, le carton ou le plastique. Preuve qu’en Aquitaine, l’économie circulaire ne se résume pas à une feuille de route régionale et à un portail sur internet[1]. [1] La région doit lancer son portail de l’économie circulaire à l’automne Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}