{"2744":{"content":" Le ministère en charge de la santé envisage de mettre en place une nouvelle filière de traitement pour les déchets de soin piquants utilisés par les particuliers. Mais les discussions entre acteurs restent difficiles, opposant collectivités locales, industriels et pharmaciens. Depuis 1993, l'industrie pharmaceutique participe au retraitement des emballages des médicaments et des médicaments non utilisés (MNU) qu'elle met sur le marché. La prochaine étape pourrait bien être de financer la collecte et le traitement des déchets d'activité de soins à risque infectieux (Dasri) que les particuliers produisent. «Les collectivité locales n'ont pas les moyens de gérer ce gisement qui ne cesse d'augmenter», témoigne Nicolas Garnier, délégué général de l'association de collectivités locales Amorce.Diabétiques, malades souffrant d'hépatite virale (B ou C), de sclérose en plaques, etc. Il existe une douzaine de situations dans lesquelles les particuliers ont recours, chez eux, à des traitements de longue durée produisant des Dasri piquants. On peut également évoquer les personnes qui ont besoin d'un traitement de courte durée telles que les femmes qui s'injectent des stimulateurs de l'ovulation, ou les patients à risque de réaction allergique grave nécessitant un traitement d'urgence par adrénaline. Au total, l'Observatoire régional de Rhône-Alpes évalue entre 1,12 et 1,73 million le nombre de personnes en auto-traitement injectable (1) sur l'ensemble du territoire français, dont la moitié à deux tiers souffrent de diabète. Des malades qui consomment 359 à 455 millions aiguilles. Soit un tonnage compris entre 2.910 et 3.510 tonnes.Résultat: sans filière dans la plupart des départements, les patients mettent leur seringue dans leur poubelle, ce qui entraîne un risque pour la santé des travailleurs qui s'occupent de la collecte et du traitement des déchets. Or, actuellement, la responsabilité en cas de problème reste mal définie. Les collectivités locales sont responsables des déchets ménagers et ont une obligation d'information de leurs administrés concernant les conditions d'élimination des Dasri. Parallèlement, «la personne physique qui exerce l'activité productrice de déchets» (2), ici le particulier, est responsable de l'élimination de ses seringues alors que très peu de départements ont mis en place une filière spécifique. «Une situation aberrante», selon Didier Gabarda Oliva, ingénieur de l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe) en charge des déchets de soins et des déchets dangereux.Cette situation devrait bientôt évoluer, puisque la Direction générale de la santé (DG santé) réfléchit «à rendre obligatoire, sur la base du principe de la responsabilité élargie du producteur (REP), la mise à disposition d'un collecteur de seringues usagées et autres piquants tranchants pour les patients en auto-traitement, qui serait fourni par le fabricant du médicament injectable et remis gratuitement au patient par le pharmacien lors de la délivrance du médicament injectable et lors des renouvellements ultérieurs.»Mais ce dispositif laisse encore de nombreux points d'interrogation. Il semble assuré que les fabricants devront mettre gratuitement à disposition de leurs clients des emballages de retour (un par trimestre pour les diabétiques). D'ailleurs, certains le font déjà. Mais le ministère n'a pas précisé qui devra financer la collecte et l'élimination des collecteurs pleins. Si le gouvernement décide de mettre en place une vraie REP, ce devrait être aux industriels pharmaceutiques de payer. Une option que refuse de commenter pour le moment leur représentant, Les entreprises du médicament (Leem). Toutefois, il n'est pas exclu que la charge revienne aux collectivités. Une option qui n'est pas du goût d'Amorce.Le coût est évalué par Didier Gabarda Oliva entre 5 et 15 euros par collecteur traité. Ou à environ 10 centimes d'euros par habitant et par an si le coût est pris en charge par les collectivités. «Le premier montant peut sembler important, mais compte tenu du coût d'un traitement d'un diabétique, c'est dérisoire», estime Didier Gabarda.Autre question en suspens: quel sera le circuit de collecte? «Nous voulons une reprise des collecteurs gratuite et anonyme», explique Jacques Anthore, de l'Association française des diabétiques (AFD), l'une des associations les plus actives dans le domaine des Dasri des particuliers. Pour cela, le circuit des pharmaciens apparaît idéal: il permet un relatif anonymat, et les malades peuvent rendre leur collecteur à l'occasion d'une visite régulière chez le pharmacien. Mais l'Ordre national des pharmaciens s'y oppose, arguant que les pharmaciens ne produisent pas de Dasri. Un argument qui ne convainc pas Didier Gabarda Oliva: «Ce serait la solution la plus souple. De plus, c'est un moyen pour les pharmaciens de fidéliser leur clientèle.»Actuellement, dans les quelques départements où une filière s'est mise en place, ce sont généralement les collectivités qui prennent en charge l'ensemble des coûts. «Les pharmaciens ont un rôle de sensibilisation, explique Isabelle Amilhat, animatrice régionale de l'AFD Midi-Pyrénées, région dans laquelle trois départements (3) ont déjà mis en place un dispositif. Ils remettent le collecteur la première fois qu'un malade en a besoin, et l'informent sur les démarches à suivre. Lorsque son collecteur est plein, l'utilisateur le rapporte à une déchetterie.» Une autre solution pourrait être des bornes sécurisées implantées dans des lieux comme des établissements de santé, des laboratoires d'analyses, etc. Mais, note Isabelle Amilhat, «dans l'absolu, nous souhaitons le meilleur maillage possible. Et pour les personnes isolées, en milieu rural notamment, ce serait les pharmacies.»(1) Chiffres d'octobre 2005(2) article R.1335-2 du Code de la santé publique(3) Ariège, Lot et Gers Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}