{"714":{"content":" Réunies en Corse pour leur congrès annuel, les collectivités représentées par l’association Amorce ont organisé, ce 17 octobre, une manifestation à Bastia pour s’opposer à la TVA à 10% sur les déchets, introduite par le projet de loi de finances 2014. Au-delà de cette mesure fiscale, les collectivités expriment plus largement une déception envers la politique du gouvernement en matière de déchets. «TVA Basta!». Les 400 participants au congrès de l’association Amorce (surtout des collectivités locales en charge de la collecte et du traitement des déchets, de tous bords politiques, mais aussi des entreprises) ont exprimé leur ras-le-bol, ce 17 octobre, en improvisant une marche matinale jusqu’à la préfecture. Elles y ont remis leur motion, votée tard la veille au soir, après quelques verres de liqueur de myrte. «Cette hausse est anti-écologique, anti-sociale, et anti-économique. La TVA sur le service public de première nécessité qu’est la gestion des déchets a doublé en deux ans, pour passer de 5 à 10%. Comment vont faire nos administrés? Ce n’est pas un signe favorable au tri que d’augmenter la facture des citoyens, avec une TVA similaire à celle des fast-food», vitupère Gilles Vincent, président d’Amorce, en tête de cortège. Si Amorce avait déjà exprimé son mécontentement il y a 10 jours, après la présentation du projet de loi de finances, elle passe à la vitesse supérieure. Les élus réfléchissent à une manifestation de plus grande envergure à Paris et, pourquoi pas, à une grève de la collecte. Plus largement, les collectivités –et donc les citoyens- qui ne veulent pas d’une hausse de la facture de la collecte et du traitement estimée à 260 millions d'euros par an, estiment que les signaux politiques actuels sont négatifs. «La Conférence environnementale présentait des pistes intéressantes mais sa conclusion n’est pas à la hauteur des enjeux. Ses mesures sont dérisoires», note Gilles Vincent. Interrogé par le JDLE, Nicolas Garnier, délégué général de l’association, affirme qu’au-delà de la TVA, «le problème central reste l’absence de responsabilité des principaux acteurs qui génèrent des déchets, c’est-à-dire les metteurs sur le marché. On est pourtant tous dans le même bateau. Les collectivités doivent partager cette tâche avec les producteurs et les associations». Sur le plan financier, cela se traduirait, selon Amorce, par une meilleure prise en charge des coûts de gestion des filières à responsabilité élargie du producteur -REP- (non seulement un taux effectif de 80% pour les emballages, mais aussi 50% puis 80% sur les papiers graphiques alors que le cahier des charges de la filière est actuellement muet sur la question). Amorce note aussi que les trois dernières filières REP (éléments d’ameublement, activités de soins et produits chimiques des ménages) ne sont toujours pas opérationnelles. Deuxième idée: la création d’une taxe sur les produits non recyclables fortement générateurs de déchets. Une taxe dont la mise en place serait difficile techniquement en raison du système de contrôle à mettre en place, en l’absence d’une REP. «Mais nous avons une piste de travail avec les emballages, puisque la grande majorité des produits sont emballés», précise Nicolas Garnier. Troisième piste: rendre l’atteinte des objectifs de recyclage obligatoire pour les éco-organismes sur le plan réglementaire, avec pénalités à la clé en cas de non-respect. Alors que la Conférence environnementale s’est conclue par un objectif de réduction de moitié de la mise en décharge d’ici 2020 (par rapport à 2010, soit 10 millions de tonnes par an), les collectivités se demandent quel mode de traitement plébisciter. «Le gouvernement a oublié de compléter sa mesure par un dispositif complémentaire. On ne pourra jamais recycler 10 Mt de plus par an. Il faudra donc développer la valorisation organique, mais avec quel moyen? La collecte séparée de biodéchets et leur valorisation représentent un coût d’environ 400 €\/t», s’interroge le délégué général d’Amorce, qui imagine que les agriculteurs, gros producteurs de déchets organiques, pourraient participer à une nouvelle filière de valorisation. «Nous aimerions bien développer la collecte sélective des biodéchets et mettre en place la tarification incitative, mais ce sont des investissements que l’on ne peut pas se permettre aujourd’hui», confirme Robert Guillemin, vice-président d’un syndicat de Haute-Marne. Un avis partagé par nombre de ses collègues. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}