{"1747":{"content":" L’Observatoire régional des déchets d’Ile-de-France publie un tour d’horizon des 18 filières à responsabilité élargie des producteurs. L’Observatoire régional des déchets d’Ile-de-France (Ordif) publie un état des lieux pour la période 2013-2014 des filières à responsabilité élargie du producteur (REP) en Ile-de-France. L’occasion de saisir les spécificités franciliennes, tant pour les déchets ménagers que professionnels, qui se font jour parmi les 18 REP qu’héberge le pays. Au menu (liste non exhaustive), on trouve les REP piles & accumulateurs, déchets d’équipements électriques et électroniques (DEEE), les emballages ménagers, les médicaments non utilisés, les véhicules hors d’usage, les papiers graphiques, les textiles, les déchets d’éléments d’ameublement (DEA), les déchets diffus spécifiques (DDS), les déchets d’activités de soins à risques infectieux (Dasri), les pneumatiques, les emballages et produits de l’agrofourniture et les mobil-homes. L’occasion de prendre la mesure du périmètre de chaque filière, du cadre réglementaire applicable, de l’organisation de la filière, des mécanismes financiers à l’œuvre, des modalités de collecte, des modes de traitement et des résultats quantitatifs filière par filière. Sur le bassin de Paris, 8% du gisement des déchets triés est traité par les filières REP (hors déchets du BTP). Sachant que 64% de ces tonnages sont réalisés par seulement deux filières REP (Emballages et Papiers graphiques). Mécaniquement, 76% des tonnages collectés sélectivement dans le cadre d’une filière REP le sont via une filière financière, où l’éco-organisme finance les acteurs en charge de la collecte et du traitement des déchets. Les filières sont-elles performantes en Ile-de-France? En comparant le ratio régional de collecte de déchets au ratio national moyen de mise en marche, la réponse est nette: non. «La région enregistre systématiquement des ratios de collecte inférieurs aux ratios de collecte moyens français; excepté pour la filière DEA ménagers», observe sobrement l’Ordif, qui suggère que «des solutions adaptées au territoire francilien [soient] envisagées pour mobiliser le gisement qui n’est pas encore collecté sélectivement». Exemple avec les papiers, donc 22% ont réellement été captés en 2015 selon l’étude «Ordures ménagères résiduelles» réalisée par le SYCTOM-Agence métropolitaine des déchets ménagers. Les modes de collecte diffèrent fortement d’une REP à l’autre, ce qui s’explique par les spécificités des matériaux collectés. La collecte en déchetterie dans des bennes dédiées est par exemple majoritaire pour les filières DEA et DDS du fait de leur fonctionnement. Les textiles sont quant à eux collectés prioritairement via des conteneurs sur les voies publiques et privées et appartenant à des opérateurs privés. La différence de densité en déchetterie entre l’IDF et le reste du pays est très forte, avec une déchetterie pour 69.000 habitants en Ile-de-France, quand la France enregistre une moyenne d’une déchetterie pour 14.000 habitants. De fait, plus de 50% des DEEE des ménages sont collectés chez les distributeurs en IDF tandis qu’en France, en moyenne, près de 70% des tonnages sont collectés par les collectivités, principalement en déchetterie. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}