{"807":{"content":" Le tonnage d’emballages ménagers a diminué entre 1994 et 2006. C’est une première. Mais cette réduction ne s’explique pas par le succès de la communication de l’Ademe sur la réduction des déchets, ni par les efforts des industriels. La baisse des conditionnements mis sur le marché français s'explique plutôt par la baisse de la consommation d'alcool et de tabac, qui a agi incidemment sur les emballages. «Cette évolution correspond à des problématiques liées à la santé», reconnaît Sylvain Pasquier, de l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe), et non au succès de la politique instaurée par le ministère en charge de l'environnement pour diminuer la production de déchets, notamment d'emballages. D'ailleurs, s'il y a bien une baisse globale, des hausses continuent à être observées, notamment dans le rayon traiteur (+13%) entre 2003 et 2006. Ce ne sont donc pas les emballages qui sont boudés par les consommateurs, mais certains produits spécifiques.Mais ce n'est pas sur ce point qu'insiste l'étude réalisée par l'institut Estem, qualifiant cette baisse d'«historique». Il est vrai que, quelles qu'en soient les raisons, le tonnage des déchets d'emballages a diminué de 5% entre 1994, première année où l'étude a été menée, et 2006, passant de 4,6 à 4,4 millions de tonnes. Lors de la même période, la consommation, mesurée par le produit intérieur brut (PIB), augmentait de 30%. Ce «découplage», analyse l'étude, «montre que la progression du niveau de vie des ménages français n'implique pas une augmentation analogue des déchets d'emballages.» C'est une bonne chose pour l'environnement puisque, rappelle le rapport, «la baisse des tonnages d'emballages, couplée à la progression du recyclage des déchets d'emballages, se traduit par une baisse des impacts environnementaux comme l'effet de serre, l'épuisement des ressources, l'énergie primaire, ou les déchets municipaux.»Mais le Cercle national du recyclage (CNR) ne cautionne pas ces conclusions, remettant en cause la méthodologie employée. «D'après l'étude, 4,4 millions de tonnes d'emballages ménagers ont été mises sur le marché. Pourtant, on trouve un nombre plus élevé lorsqu'on additionne les contributions des entreprises à Eco-emballages et Adelphe. Par ailleurs, la méthodologie ne prend en compte ni les Dom ni le ‘hors domicile' [c'est-à-dire la consommation de produits via la restauration, les distributeurs automatiques dans les gares et les aéroports, etc.]. C'est pourquoi le message qui transparaît [sur la réduction des emballages mis sur le marché] me gêne», explique Bertrand Bohain, délégué général du Cercle national du recyclage.Cependant, pour Sylvain Pasquier, ces contestations ne changent rien aux conclusions de l'étude: les Dom n'ont pas été inclus parce que les informations qui en parviennent n'ont pas la même fiabilité. Mais cela ne concerne que 3% de la population. Quant à la consommation hors domicile, «je n'ai pas d'éléments calculés, mais même si elle avait beaucoup crû ces dernières années, elle ne pourrait pas compenser la baisse des emballages, puisqu'on est sur des chiffres significativement inférieurs: le hors domicile représente 0,9 million de tonnes, contre 4,4 millions pour les emballages ménagers», précise Sylvain Pasquier. Enfin, le représentant de l'Ademe confirme un écart entre les tonnages déclarés aux éco-organismes et les chiffres de l'étude, «mais ils sont de l'ordre de 1%: l'étude est donc robuste, puisqu'elle est menée de manière régulière sur le même champ, avec la même méthode». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}