{"508":{"content":" La qualité de l’air dans les villes s’est améliorée entre 2000 et 2008, mais la biodiversité est encore mal protégée et les pesticides encore bien trop présents. Publié le 4 juin par le service Statistiques du ministère de l’écologie, le bilan sur l’environnement en France est contrasté. Depuis la Convention d’Aarhus de 1998 et la directive européenne 2003\/4 du 28 janvier 2003, l'accès du public à l'information environnementale s’améliore. Tous les 4 ans, le rapport sur l’environnement en France offre ainsi des données-clés sur les multiples composantes de l’environnement et les pressions que celles-ci subissent. L’édition 2010, achevée au 31 décembre 2009, « souligne le chemin qui reste encore à parcourir pour répondre aux exigences des Français en matière d’environnement ». Une analyse par « compartiment » a été réalisée. Le compartiment atmosphérique est celui qui offre le plus de données optimistes. La France a, en effet, enregistré une baisse de ses émissions de gaz à effet de serre (GES) de 5,6 % de 1990 à 2004. Le pays se situe en dessous du niveau d’émission moyen par habitant estimé au niveau communautaire. Les émissions industrielles de CO2 (hors production de combustibles fossiles ont diminué de 14 % de 1990 à 2007. Celles de dioxyde de soufre ont chuté de 68 % durant la même période. Cependant, certains secteurs, comme les transports, continuent de voir leurs rejets progresser: 19% pour les GES sur la période 1990-2007. Les milieux aquatiques ont également été passés au crible. Une « relative amélioration » de la situation a été observée pour les eaux superficielles. L’indice de pollution pour l’ammonium a diminué de 55 % entre 1998 et 2007, tandis que l’indice des nitrates se stabilise. Les eaux superficielles bretonnes, stigmatisées en raison de leur forte pollution aux nitrates, s’améliorent sensiblement. Mais attention, de nombreux « points noirs » subsistent. Les pesticides en font partie. Le rapport précise qu’« aucune tendance à la baisse ne se dessine concernant les pesticides ». Le glyphosate (herbicide non sélectif) monte en puissance. Souvent associé à un tensioactif pour être efficace, l’ensemble est soupçonné d’être très toxique. Plus mobile et soluble dans les sols alcalins ou riches en phosphates, la substance se retrouve dans de nombreuses eaux. « Les compartiments des sols, des eaux souterraines et des eaux côtières présentent un degré de pollution relativement élevé » avertit le rapport. Le niveau de pollution tend à s’accroître dans les eaux souterraines, où un plus grand pourcentage de points avec des teneurs en nitrates supérieures à 50 milligramme par litre (mg\/l) a été observé. En mer, l’état des stocks des espèces de fond marin se dégrade : en 2006, la part des stocks sous le seuil de précaution augmente de 42 % et se détériore pour des espèces très prisées comme le cabillaud ou l’églefin. Le rapport relève l’artificialisation croissante de l’espace (+ 3 % entre 2000 et 2006), qui s’est fait au détriment des terres agricoles et des milieux semi-naturels. Les sols eux, restent largement contaminés, notamment par le plomb, le phosphore et le cuivre. L’étalement urbain, qui paraît « assez mal maitrisé », nuit notamment à la biodiversité. Le rapport souligne que l’état de conservation des habitats d’intérêt communautaire n’est pas bon pour plus de 50 % des sites examinés entre 2001 et 2006. Les populations d’oiseaux spécialisés (c'est-à-dire celles n’appartenant pas à des espèces généralistes comme le pigeon) ont dramatiquement chuté : moins 20 % d’oiseaux des milieux agricoles et moins 11 % d’oiseaux forestiers en 20 ans. En outre, l’artificialisation dans les zones littorales et inondables est source de préoccupation. L’épisode Xinthia en est la preuve. De 1999 à 2006, le nombre de logements construits dans ces zones à risque a progressé de 8 %. Des améliorations relatives ont été constatées dans la gestion des déchets, et l’essor de filières industrielles spécialisées de collecte et de traitement y est pour beaucoup. Malheureusement, les données de long terme manquent pour porter un diagnostic d’ensemble sur la production des déchets des Français. De 1970 à 2007, la consommation intérieure de matières est restée stable. Le taux global de valorisation dépasse les 50 % en 2006. Pour parvenir à ces quelques améliorations, d’importants investissements ont été consentis dans les domaines déchets et eau (13 milliards d’euros chacun). De manière générale, les dépenses de protection de l’environnement ont, en moyenne, augmenté de 5 % par an entre 2000 et 2007. «L’environnement en France parait encore trop considéré de manière sectorielle, fragmentée. Les efforts consentis par les différents acteurs sont encore très variables» conclut le rapport. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}