{"399":{"content":" Selon une dépêche AFP du 17 mars, Orange, en partenariat avec Emmaüs International et WWF France, a annoncé le même jour l'organisation de la seconde édition des Journées du recyclage qui se déroulera du 31 mars au 2 avril, avec l'objectif de collecter 100.000 mobiles usagés pour les recycler. Les trois partenaires indiquent que 20% des mobiles collectés sont encore en état de marche et sont reconditionnés. Les autres sont inutilisables et sont recyclés pour alimenter le marché de l'occasion, essentiellement africain -le recyclage consistant à extraire les principaux métaux. Selon l’opérateur, en 2010, il aurait collecté près de 300.000 téléphones mobiles, soit une hausse de 54% par rapport à 2009. Orange a affirmé, lors d'une conférence de presse à Lyon, que la collecte de 12.000 mobiles permettait la création d'un emploi d’insertion en France, et la collecte de 100.000 téléphones en France permet d'ouvrir un atelier et de créer 5 emplois en Afrique. La précédente campagne de collecte a permis à Emmaüs International, à travers les Ateliers du Bocage (ADB), d’ouvrir deux centres de collecte de déchets de mobiles au Burkina Faso, puis au Bénin, et de créer 10 emplois dans ces deux pays. Cette année, deux nouveaux ateliers verront le jour à Madagascar (juin 2011), puis au Mali (fin 2011). L’opérateur entend collecter un million de mobiles par an à l'horizon 2015 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}