{"2270":{"content":" Le 16 juin, lors du congrès de la Fnade, les industriels des déchets européens se sont réunis pour discuter de leur rôle dans l'élaboration de la prochaine directive cadre européenne sur les déchets. Regroupés dans la Fédération européenne des activités du déchet et de l'environnement (Fead), les acteurs industriels (1) du déchet de l'Union européenne n'ont pas caché leurs désaccords lors du colloque de la Fédération nationale des activités de la dépollution de l'environnement (Fnade), le 16 juin dernier. De nombreuses craintes sont apparues. Par exemple, Patrice Dauvin, ancien président de la Fnade (2), redoute qu'un Etat membre fasse du dumping social et se spécialise dans la gestion des déchets aux dépens de l'industrie des autres Etats membres. De son côté, Carl Cederschiöld, ancien président de la fédération suédoise RVF et ancien maire de Stockolm, estime que la spécialisation de certains pays peut être bénéfique: «La réglementation européenne va devenir de plus en plus dure, estime-t-il. Les investissements nécessaires vont donc être de plus en plus élevés. Pour les déchets complexes, comme les déchets dangereux, il sera donc plus intéressant pour des petits pays d'exporter les leurs.» Un autre désaccord a porté sur la définition de la notion de déchet. «Nous ne voulons pas de la définition actuelle car elle laisse un trop grand vide juridique», estime Helge Kleinwege, représentant de la fédération allemande BDE. Toutefois, Carl Cederschiöld souhaite que soit «maintenue» la définition en cours des déchets.Malgré tout, la Fead (3) qui a besoin de créer un lobby fort au niveau européen, souhaite plus que tout trouver un terrain d'accord. Et cela commence par la défense des choix nationaux en matière d'investissements technologiques. Ainsi, la Suède a construit un parc d'incinérateurs qui alimentent le chauffage urbain. Ce développement lié au climat froid de la Scandinavie ne peut pas être copié par l'Espagne qui a moins besoin de chauffage et qui a privilégié le compostage. Et cela, préviennent les acteurs de l'industrie du déchet, la Commission européenne ne doit pas l'oublier lors de l'élaboration de la nouvelle réglementation. «Nous avons besoin d'une loi stable permettant de faire des investissements à long terme», prévient Krzystof Bernatowicz, représentant polonais de Pigo qui craint que, ponctuellement, l'Union européenne favorise une technologie, puis change d'avis quelques mois plus tard. L'ensemble de Fead espère aussi de la nouvelle directive une clarification de la notion d'élimination, de valorisation et de fin de vie du déchet.(1) Outre les personnes citées, étaient présents: Jorge Torrens de l'Aselip (Espagne), Peter Kneissl de la Vöeb (Autriche), Unico Van Kotten de VA (Pays-Bas), et Dirk Hazell de l'ESA (Grande-Bretagne).(2) Le nouveau président de la Fnade est Pierre Rellet, élu le même jour, au cours du colloque.(3) La Fead représente environ 3.000 entreprises et 330.000 employés pour un chiffre d'affaires de 50 milliards d'euros, compte bien défendre la technologie dans laquelle elle a investi beaucoup d'argent. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Le Plan santé travail intégré au Contrat France 2005 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}