{"2515":{"content":" L’obligation de constituer des garanties financières, s’appliquant à l’exploitant d’une ICPE[1] présentant des risques de pollution, peine à se mettre en place dans l’Hexagone. Son entrée en vigueur devrait être reportée pour certaines installations tandis que le dispositif est critiqué par le CGEDD[2]. [1] Installation classée pour la protection de l’environnement [2] Conseil général de l’environnement et du développement durable L’obligation de constituer des garanties financières a été étendue, en juillet 2012, à plus de 1.000 installations classées pour la protection de l’environnement (ICPE) présentant des risques importants de pollution. Objectif: assurer la dépollution et la mise en sécurité du site en cas de cessation d’activité ou d’accident. Mais l’efficacité de ce dispositif s’avère douteuse selon un rapport du Conseil général de l’environnement et du développement durable (CGEDD) publié le 11 février. Pour rappel, ces garanties peuvent prendre deux formes: une consignation à la Caisse des dépôts ou un acte de cautionnement solidaire d’au moins deux ans (émis par une banque, une société de caution mutuelle ou une compagnie d’assurance). Cette nouvelle obligation s’est appliquée aux nouvelles installations, depuis le 1er juillet 2012, tandis qu’une partie des installations existantes devaient communiquer leurs garanties avant le 1er juillet 2014. Pour ces dernières, l’obligation devrait être reportée d’un an, et devrait exclure certains secteurs (comme le traitement des véhicules hors d’usage ou de métaux ou de déchets de métaux non dangereux) pour ne pas aggraver la concurrence déloyale des filières illégales, selon un projet d’arrêté mis en consultation fin novembre. Un dispositif règlementaire à éclaircir Mais les rédacteurs du rapport ne déplorent pas tant des difficultés de mise en œuvre que des défauts inhérents au dispositif lui-même. A commencer par une base juridique insuffisante. Ainsi, le rapport note que le cas des ICPE visées par le décret de 2012 mais relevant du régime de l’enregistrement n’est pas tranché. Il ajoute que dans la situation où un exploitant refuse de constituer des garanties financières, la mise en jeu des cautions ne peut intervenir qu’après l’échec des sanctions habituelles (mise en demeure et consignation). C’est pourquoi le CGEDD envisage plusieurs évolutions: le maintien du dispositif autour d’un périmètre restreint, touchant seulement les installations dont le coût de mise en sécurité dépasse 300.000 euros (aujourd’hui seules les installations dont ce coût est inférieur 75.000€ sont exemptées). C’est d’ailleurs le cas le plus fréquemment rencontré par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) pour la mise en sécurité des sites orphelins. Autre alternative: remplacer le dispositif des garanties financières par une exigence d’un minimum de capitaux propres. Dans les deux cas, le rapport préconise de maintenir l’obligation de garanties additionnelles en cas de pollution accidentelle des eaux et des sols. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}