{"2288":{"content":" L’ONG Surfrider a dévoilé, le 18 octobre, les résultats de son enquête ‘Riverine Input’ visant à caractériser les déchets immergés dans les cours d’eau du bassin de l’Adour. Depuis avril 2014, l’association a récolté des déchets, une fois par mois, dans huit zones ciblées[1] de l’Adour et de deux de ses affluents, la Midouze et le Gave de Pau. Résultat de la pêche: 80.000 résidus, avec une densité de 24 objets par mètre carré. Les équipes de Surfrider ont mis au point leur propre méthode de classification puisqu’aucun modèle n’existait pour les rivières, contrairement au milieu marin. Au total, ils ont listé 140 types de déchets répartis en 13 catégories. Ils n’ont prélevé que des résidus dont la taille dépassait 0,5 centimètre. Leur caractérisation a révélé qu’il s’agissait de plastiques et de polystyrènes à 88%, de métal à 2,9%, de matériel sanitaire et médical à 1,9%, de verre à 1,7% et d’autres matériaux à 6,3%[2]. Le programme est varié. Les coton-tiges flirtent avec les couverts en plastique, les lingettes et les mégots. Trois sources principales de pollutions ont été identifiées: les incivilités des citoyens, les dysfonctionnements des stations d’épuration (notamment en cas d’épisode pluvieux intense), ainsi que les décharges illégales mais aussi légales. «Nous avons découvert de nombreux écueils en termes de gestion de certaines décharges, possédant pourtant des autorisations en règle», note l’ONG. Au niveau de l’Hexagone, les déchets des cours d’eau représentent la deuxième source de pollution dans la nature après les routes, selon une étude présentée fin juin par l’association Vacances propres. L’objectif de l’opération est in fine de montrer le poids de notre ‘empreinte plastique’, et de proposer un régime d’amaigrissement, sans bouteilles d’eau à usage unique, mais avec des contenants et des sacs réutilisables, de la nourriture en vrac, et sans portions individuelles préemballées… Cette étude devrait être la première d’une longue série. Le prochain épisode est prévu dans le Var. [1] D’environ une centaine de mètres carrés [2] Parmi les autres déchets: tissu, papier, caoutchouc, céramique, polluants… Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}