{"1178":{"content":" Le coût moyen de gestion des déchets ménagers et assimilés s’élève à 87 euros TTC par habitant, selon la dernière évaluation 2010 de l’Observatoire régional des déchets d’Ile-de-France (Ordif) (1), présentée ce 9 novembre. Dans le détail, l’étude de l’Ordif donne quelques indications intéressantes aux collectivités soucieuses de réaliser des économies. En effet, derrière la moyenne de 87€\/hab, la facture oscille plus largement entre 70€\/hab et 110€\/hab. Dans la fourchette basse, se trouvent les collectivités ayant un faible ratio d’ordures ménagères résiduelles (OMR), déversant leurs déchets dans des usines d’incinération largement amorties, et ayant un périmètre restreint (pas de déchets d’entreprises par exemple). Bonne nouvelle: plus on recycle et plus on allège la facture. Dans la fourchette haute, le profil des collectivités correspond à des ratios élevés de déchets occasionnels collectés en porte-à-porte (déchets verts et encombrants) et des coûts de traitement des OMR plus élevés. A noter que le coût de récupération des déchets sauvages n’est pas pris en compte dans ces statistiques. Cette étude révèle aussi que 12 collectivités sur 15 ont réussi à réduire leur coût entre 2009 et 2010, en changeant leur politique de gestion des déchets. La facture de 87€\/hab à la charge de la collectivité pour collecter et traiter les déchets concerne essentiellement les ordures ménagères, résiduelles et recyclables, à hauteur de 71,5€\/hab (82%), suivies des déchets dits occasionnels, collectés en déchetteries, en porte-à-porte (encombrants et déchets verts) ou dangereux, pour 15,5€\/hab. En règle générale, le coût pour collecter et traiter les ordures ménagères est stable en Ile-de-France quelle que soit la collectivité (urbaine, dense, rurale, ou mixte). En revanche, le coût des déchets occasionnels est plus élevé dans les zones urbaines, rurales, ou mixtes (21€\/hab) que dans les zones urbaines denses (9,5€\/hab). La collecte des OMR est par ailleurs moins chère que le traitement. Son coût s’élève à 79€HT par tonne en 2010, soit un peu moins que la moyenne nationale (85€HT\/t). Son traitement revient quant à lui à 88€HT\/t. La collecte des recyclables est en revanche plus chère en région parisienne: 125€HT\/t pour le verre contre 51€HT\/t au niveau national, 214€HT\/t pour les emballages papiers contre 175€HT\/t en France, à cause d’un recours accru au porte-à-porte. (1)Cette moyenne a été observée sur 30 collectivités franciliennes, représentant 30% de la collecte, 80% du traitement (3,5 millions d’habitants). Il s’agit du coût aidé, déduit des recettes et des soutiens Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}