{"72":{"content":" Les restes des premières centrales nucléaires d’EDF vont trouver la paix. Par un décret, publié dimanche 25 avril, le ministère chargé de l’écologie a autorisé l’électricien semi-public à ouvrir un site d’entreposage de déchets radioactifs sur son site du Bugey, situé sur la commune de Saint-Vulbas. A proximité des deux réacteurs à eau sous pression, EDF va engager la construction, dès le mois de juin, de l’Installation de conditionnement et d'entreposage de déchets activés (Iceda). Unique en France, l’Iceda accueillera plusieurs types de déchets : moyenne activité à vie longue, faible et moyenne activité à vie courte, faible activité à vie longue. Principalement issus du démantèlement de la centrale à eau lourde Brennilis, des 9 tranches graphite-gaz de Saint-Laurent, de Chinon, de Saint-Laurent des Eaux et du Bugey, de la centrale de Chooz A et du surgénérateur de Creys-Malville, ces déchets, dont la masse totale ne devrait pas excéder plus de 500 tonnes, seront stockés dans des colis de béton dans le hall l’Iceda, le temps qu’une solution de stockage définitive soit décidée par le Parlement et mise en œuvre par les industriels. Selon EDF, l’exploitation d’Iceda doit débuter en 2013. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}