{"141":{"content":" Consommation d’énergie primaire, mais aussi consommation d’eau et production de déchets sont à la baisse dans les bâtiments tertiaires, selon le bilan 2014 de l’Observatoire de l’immobilier durable[1] (OID). [1] Une association composée de professionnels publics et privés de l’immobilier tertiaire S’appuyant sur une base de données constituée de plus de 5.000 bâtiments (bureaux, commerces et unités de logistique), auditée par le cabinet PricewaterhouseCoopers, l’étude de l’OID montre que la consommation énergétique a légèrement baissé cette année, malgré un hiver rigoureux. Des résultats à prendre avec des pincettes puisque l’échantillon d’observation a été multiplié par 4 entre 2013 et 2014. Par ailleurs, si des certifications et des annexes environnementales ont été mises en place de façon croissante cette année, l’OID n’est pas encore en mesure d’évaluer leurs effets sur la consommation d’énergie. Tendance à la baisse dans les commerces Selon ce bilan, les commerces ont enregistré en 2014 une légère baisse de 2% de leur consommation d’énergie primaire par rapport à 2013. Si leur consommation d’énergie finale a augmenté de 5,8% sur la même période, c’est en raison d’un réajustement du périmètre des bâtiments, explique l’OID. A périmètre constant, la baisse aurait été identique pour les commerces. Logiquement, leurs émissions de CO2 ont aussi décliné de 2,7%. Les bureaux ont quant eux réduit leur consommation d’énergie primaire de 1,9% en 2014 et d’énergie primaire de 0,1%. Cet écart est dû au recours aux énergies fossiles ou aux réseaux de chaleur. La tendance a été inversée puisque leur consommation d’énergie avait progressé en 2012 et 2013. Malgré cela, un immeuble de bureau se situe en moyenne dans la classe E de l’étiquette énergie du Diagnostic de performance énergétique (DPE). Au total, 58% des bureaux se trouvent dans les classes E, F ou G. L’étude de l’OID, qui s’intéresse aussi aux émissions de gaz à effet de serre, affirme que celles-ci ont baissé de 2% en 2014. Dans les bâtiments de logistique (entrepôts et plates-formes), la consommation d’énergie primaire s’est réduite de 1,2% et celle d’énergie finale de 0,9%. Bien sûr, les entrepôts frigorifiques sont les consommateurs les plus importants. En moyenne, un bâtiment logistique affiche une étiquette énergie E du DPE (64% d’entre eux). Consommation d’eau en baisse constante La consommation d’eau affiche une baisse significative de 11,2% dans les bureaux. Elle est moitié moindre dans les commerces: -6,6%. Une tendance déjà observée lors des deux années précédentes. En revanche, aucune donnée n’est disponible pour les grandes surfaces alimentaires et spécialisées. La production de déchets régresse plus fortement En matière de déchets, la production a régressé de 21,6% dans les bureaux et de 16,3% dans les commerces. Une variation importante par rapport à 2013, selon l’OID. La réduction des ces consommations et productions s’avère d’autant plus importante qu’elles représentent en moyenne 24% du coût d’exploitation d’un immeuble de bureau. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}