{"2043":{"content":" Comme l’année précédente, les Franciliens ont généré 462 kilogrammes de déchets en 2014, selon les données collectées par l’Observatoire régional des déchets d’Ile-de-France (Ordif). Un chiffre qui stagne, en dépit des actions menées sur le terrain. Les poubelles des Franciliens ne connaissent pas la crise: à 400 grammes près, chaque habitant de Paris et sa banlieue a généré en 2014 autant de déchets ménagers et assimilés (DMA) que l’année précédente. Soit 462 kg, selon le décompte annuel mené par l’Observatoire régional des déchets d’Ile-de-France (Ordif) auprès de 1.281 communes. Une absence de progression que même la comparaison avec les chiffres de 2000 -les Franciliens produisaient alors 45 kg de DMA de plus- ne fait pas relativiser. «Il n’y a pas d’évolution des performances de collecte et de recyclage depuis presque 10 ans», résume Aurore Mérieu, chef de projets DMA & REP à l’Ordif. Sur ces 462 kg, 292 kg sont des OMR[1], 35 kg des papiers graphiques ou d’emballage, 20 kg du verre et un seul kilo des biodéchets en moyenne. «Ramené à la population des 12 communes qui collectent en porte-à-porte les biodéchets fermentescibles en mélange, cela représente 35 kg par an et par habitant», précise Aurore Mérieu. Le reste est constitué de déchets dits «occasionnel», c’est-à-dire des encombrants hors déchetterie (24 kg), des déchets verts hors déchetterie (21 kg), et des objets qui partent effectivement en déchetterie (69 kg) et en collectes spécifiques (2 kg). Des postes légèrement différents de ceux observés hors agglomération parisienne. Deux exemples: le gisement de biodéchets est évalué à 83 kg par habitant en Ile-de-France, contre 98 kg au plan national, quand le Francilien produit 48 kg de déchets plastiques contre 36 kg pour un Français ‘moyen’. L’Ordif a évalué le gisement potentiel d’emballages et les papiers. Et les perspectives sont colossales sur le papier… de bureau notamment. Car la moyenne francilienne, voire intra-muros, est très mauvaise: 1 papier sur 3 est recyclé en Ile-de-France (contre 1 sur 2 dans le reste de la France). Et c’est pire dans la zone centrale francilienne: 1 papier sur 5, selon les chiffres d’Eco-folio. «Cela s’explique par le fait que 55% des papiers de bureau sont produits dans des entreprises de moins de 10 salariés, qui n’ont pas forcément mis en place des collectes en propre et dont les papiers, collectés en mélange, font exploser les OMR», détaille Aurore Mérieu. Le Syctom –dite agence métropolitaine des déchets ménagers- recherche d’ailleurs une collectivité-pilote pour déployer la collecte des papiers de bureau. [1] Dont presque 25% peuvent être considérés comme fermentescibles de cuisine. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}