{"2435":{"content":" L’intarissable feuilleton Stocamine accouche d’un nouvel épisode. Dans un rapport parlementaire, à paraître mardi 18 septembre, trois députés se prononcent en faveur d’une extraction des déchets industriels stockés dans les galeries d’une ancienne mine de potasse d’Alsace. Compte tenu d'interrogations sur la nature des déchets stockés, «se pose la question de l'application du principe de précaution: les déchets doivent être extraits si c’est techniquement possible, afin de ne pas faire peser un risque grave sur l'environnement –mais également sur la population», indiquent les députés du Bas-Rhin et Haut-Rhin Vincent Thiébaut, Bruno Fuchs et Raphaël Schellenberger en introduction du rapport. Ouvert en 1999 sur le site d'une ancienne mine souterraine de potasse, Stocamine devait contenir 320.000 tonnes de déchets dangereux non radioactifs (de classe 1 et 0), mais un incendie en septembre 2002 a arrêté de fait son activité. Depuis, des organisations environnementales et des élus locaux plaident pour une remontée des 44.000 tonnes de déchets industriels enfouis à 500 mètres de profondeur. Un premier lot de 200 futs, censés contenir des déchets arséniés et mercuriels, a été récupéré, fin novembre 2017, pour être envoyé dans une mine de sel allemande. Après la découverte de produits phytosanitaires dans le stock, les exploitants de l’installation allemande avaient fini par le refuser. En avril, le ministre de la transition écologique de l'époque, Nicolas Hulot, avait demandé une «étude sur la faisabilité d'un déstockage intégral des déchets, hors le bloc 15», où a eu lieu l'incendie de 2002, rappelle l’AFP. L’étude doit être prochainement rendue par le Bureau de recherches géologiques et minières (BRGM). La mission d'information parlementaire recommande cette extraction intégrale, hormis le bloc 15, sous réserve que cette étude l'estime techniquement possible. Reste à trouver un exutoire pour entreposer les déchets. Aucun site susceptible de les accueillir n’est actuellement en service en France. Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Pékin ferme ses frontières à une nouvelle série de déchets 19\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}