{"1576":{"content":" Le président du comité de pilotage du Plan national de prévention des déchets, Rémi Guillet, et les associations de protection de l’environnement contestent la campagne d’Eco-emballages sur les idées reçues en matière de déchets. Rémi Guillet dénonce une opération «contre-productive» d’un point de vue pédagogique. Elle illustre également un malaise des industriels vis-à-vis de la politique gouvernementale de prévention des déchets. Une «saga inédite» d'Eco-emballages racontant 5 idées reçues sur les déchets paraît depuis le 8 février dans Métro et Paru-vendu. Et elle fait polémique. Supposée promouvoir la collecte sélective, la campagne diffuse, selon Agir pour l'environnement et le Centre national d'information indépendante sur les déchets (Cniid), «des messages faux et trompeurs tout en allant à l'encontre de la prévention des déchets». Une analyse que partage Rémi Guillet, qui a écrit, le 8 mars, à ses confrères du comité de pilotage du Plan national de prévention des déchets.Le président du comité s'insurge avant tout contre les chiffres avancés par l'éco-organisme. Ainsi, dans l'idée reçue n°5 «Les emballages envahissent nos poubelles», il est déclaré: «Les emballages représentent 20% du poids total des ordures ménagères. C'est beaucoup moins qu'il y a 10 ans.» «Il n'en est rien, bien sûr, comme le montre par exemple le dernier Modecom (1) sérieux d'une grande collectivité dont j'ai connaissance (Paris et banlieue 2003) qui donne 36% d'emballages en poids sur déchets humides», a écrit Rémi Guillet aux membres du comité de pilotage.Agir pour l'environnement et le Cniid s'interrogent également sur un autre point: «La société privée Eco-emballages omet-elle par naïveté de rappeler que seule une petite partie des emballages est effectivement recyclable en France?».Quant à la baisse de la part des emballages dans le total des déchets depuis 10 ans, elle est également mise en doute. S'il y a baisse, c'est surtout dû «à la substitution progressive par des matériaux plus légers et non à la réduction des emballages», selon Clara Osadtchy, porte-parole d'Agir pour l'environnement, qui parle «d'une grande manipulation des chiffres». Déjà dans un communiqué du 20 décembre, le Cercle national du recyclage (CNR) a dénoncé une complexification générale des statistiques qui produisent «des formules capables de donner la migraine à n'importe quel élu ou technicien décidé à les comprendre.»Une autre affirmation, qui n'apparaît pas dans cette campagne mais qui figure régulièrement dans les documents et panneaux d'Eco-emballages, fait réagir Rémi Guillet dans sa lettre: 6 emballages sur 10 seraient recyclés. «C'est une ‘erreur' équivalente [aux 20%], maintes fois signalée, qui reprend un fait très différent, correspondant au pourcentage en masse des emballages recyclés, avec un effet verre important», indique le président du comité dans sa lettre. De son côté, le ministère chargé de l'environnement devrait réagir dans les prochains jours.En janvier, une polémique voisine a éclaté sur les bouteilles d'eau Cristaline (2). Pierre Papillaud, président du groupe Neptune à qui appartient la marque, a réagi à la campagne du Syndicat des eaux d'Ile-de-France qui a mis en avant le fait que l'usage de l'eau du robinet ne crée pas de déchets, au contraire des bouteilles d'eau. Aujourd'hui, les associations de protection de l'environnement s'insurgent contre la «promotion» des bouteilles d'eau qu'Eco-emballages fait dans sa campagne, notant la présence de l'une d'entre elles sur l'un des visuels.Cette controverse montre que la situation en matière de prévention des déchets arrive à un point critique. Jusqu'ici, il s'agissait de réduire l'utilisation des sacs de caisse et des imprimés non sollicités avec le slogan «Stop pub». Mais ces mesures sont loin d'être suffisantes pour atteindre les objectifs ministériels: passer de 290 kilogramme (kg) par habitant et par an de déchets incinérés ou mis en décharge en 2005 à 200 kg en 2015. Cela pourrait avoir des conséquences importantes pour l'économie de la France. Ainsi, la vente d'eau embouteillée, en baisse ces derniers mois, représente un chiffre d'affaires de 1,8 milliard d'euros et 10.000 emplois environ.(1) Le Modecom est un protocole de caractérisation des ordures ménagères(2) Voir l'article du JDLE intitulé «L'eau en bouteille contre l'eau du robinet» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}