{"2688":{"content":" Le rapporteur public du tribunal administratif (TA) de Marseille (Bouches-du-Rhône) a demandé, le 14 juin, de réduire de deux ans les rejets dans la Méditerranée des effluents liquides issus des boues rouges de l’usine Alteo de Gardanne. Si le tribunal le suit, le fabricant d’alumines devrait stopper ses rejets au 31 décembre 2019 au lieu du 31 décembre 2021. Au nom du principe de précaution. «Aucune autorité scientifique n’est capable de dire que le rejet des effluents ne provoquera pas d’effet négatif sur l’environnement», a déclaré le rapporteur public Gilles Fédi. Celui-ci a également recommandé la tenue d’une nouvelle enquête publique «prenant en compte les effets cumulés avec le site de Mange-Garri, sur la commune de Bouc-Bel-Air», où sont stockés les résidus solides de bauxite et où des rejets accidentels de soude et de bauxite dans l’air ont déjà été observés. Fortes concentrations d’aluminium et d’arsenic En décembre 2015, l’entreprise, propriété d’un fonds de pension américain, a obtenu le droit de poursuivre les rejets liquides (et non plus le rejet des boues rouges comme pendant les 50 dernières années) inhérents à la transformation de bauxite en alumines, assorti d’un délai de 6 ans de mise en conformité avec les plafonds d’émission réglementaires. Si un système de filtre presse, doublé d’une filtration sous pression, a permis de réduire la pollution d’environ 95%, les rejets d’effluents liquides n’en dépassent pas moins, et de loin, les seuils admis pour plusieurs substances, dont l’aluminium (245 fois) et l’arsenic (34 fois). Ce recours visant à réduire la durée des rejets au cœur du parc national des Calanques a été déposé par les associations France Nature Environnement (FNE) Bouches-du-Rhône, FNE Provence-Alpes-Côte d’Azur et FNE. Selon elles, «l’exploitant a d’ores et déjà bénéficié de nombreuses années pour anticiper la mise en conformité de ses rejets». Un premier recours en référé avait été rejeté par le TA de Marseille en février 2016. Pour celui-ci, le verdict est attendu dans quelques semaines. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}