{"1992":{"content":" Le nombre d’espèces menacées par les déchets marins ne cesse d’augmenter. Il progresse de 23% depuis 2012 selon un rapport onusien publié le 5 décembre. Ce ne sont plus 663 mais 817 espèces marines et côtières qui ont été identifiées comme victimes de la pollution par les déchets marins –dont les trois quarts sont composés de plastiques- à cause d’une ingestion, d’un étranglement ou d’un enchevêtrement. Ce sont les mammifères marins qui sont les plus exposés à un étranglement (46% des espèces touchées), devant les oiseaux marins (26%), les tortues aquatiques (17%), les reptiles marins (11%) et les poissons (0,8%). Une récente étude avait montré que les oiseaux, attirés par l’odeur dégagée par les microplastiques, les confondaient avec des proies vivantes. L’ingestion menace d’abord les oiseaux (44%), mais aussi les mammifères (40%), les reptiles marins (9%) et les poissons (0,4%). Ce rapport onusien cite aussi plusieurs études montrant que les microplastiques –dont le diamètre est inférieur à 5 millimètres- présentent aussi des risques pour le zooplancton (Atlantique du Nord-Est et mer Baltique) et les copépodes (un groupe de petits crustacés) dont la consommation d’algues baisse lorsqu’ils sont en contact avec ces particules, ce qui réduit leur fécondité et leur croissance. La production mondiale de plastique a fortement augmenté au cours des 60 dernières années, pour passer de 1,5 million de tonnes dans les années 1950 à 288 millions de tonnes en 2012. Les deux tiers proviennent d’Asie de l’Est, d’Europe, et d’Amérique du Nord. Un tiers de ces plastiques sont par ailleurs utilisés comme emballages à usage unique. Au moins 78% des polluants prioritaires et 61% des substances prioritaires classées par l’Agence américaine de l’environnement (EPA) et l’Union européenne (UE) se retrouvent sur les débris plastiques, note l’ONU. Un exemple parmi d’autres: l’hexabromocyclododécane (HBCD), un agent ignifuge bromé, interdit du marché européen depuis février 2011. Ou encore le polytéréphtalate de butylène (PBT), qui provoque une perturbation endocrinienne chez les poissons nourris avec des microplastiques exposés à cette substance pendant trois mois. Au total, 192 pays côtiers ont généré 275 millions de tonnes de déchets en 2010 dont 2 à 4,5% ont terminé leur vie dans l’environnement marin. Si la littérature scientifique sur les microparticules s’est largement étoffée au cours des dernières années, en particulier sur les concentrations observées en surface et le long des côtes, de grandes inconnues persistent quant à leurs modes de transport et à leurs sources d’émission, affirment les auteurs. L’impact du réchauffement sur la pollution plastique des océans représente également pour les scientifiques un large champ à investir. De nombreuses solutions sont d’ailleurs recensées au sein du Partenariat global pour les déchets marins (GPML) lancé au sein du programme du Pnue[1] dédié à l’environnement marin (GPA). Parmi elles, des réductions des emballages plastique dans le cadre des filières à responsabilité élargie du producteur (REP), des interdictions des sacs plastique ou de microbilles au niveau national, des programmes de lutte contre l’obsolescence programmée ou encore des stratégies de collecte et de recyclage des équipements de pêche (Norvège). «Recycler davantage les déchets plastiques permettrait de réduire ces débris marins autant que réduire la consommation de pétrole», notent les auteurs. 8% du pétrole produit dans le monde est en effet utilisé pour fabriquer du plastique. [1] Programme des Nations unies pour l’environnement Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}