{"1872":{"content":" Alors que Bruxelles prépare la révision de la directive-cadre en 2014, les producteurs de polymères réclament le zéro plastique en décharge à l’horizon 2020. Un objectif qui ne peut être atteint qu’en réduisant cette consommation et en recyclant les autres matières que les emballages. En particulier en France. La production de plastiques ne connaît pas la crise. En hausse de près de 3% dans le monde, elle a atteint près de 288 millions de tonnes en 2012. Deuxième producteur après la Chine, l’Europe a mis 45,9 Mt de polymères sur le marché, et a généré autant de déchets. Soit 25,2 Mt l’an dernier (en légère hausse de 0,1% par rapport à 2011). Ces résidus européens sont issus à 40% de produits à courte durée de vie (surtout des emballages) et à 60% à longue durée (automobile, BTP, équipements électriques et électroniques, agriculture…), selon le bilan dressé par la fédération PlasticsEurope, qui regroupe la plupart des producteurs européens de polymères (1). Fait notable: trois quarts de cette production proviennent de 7 pays seulement. Allemagne, Royaume-Uni, France, Italie, Espagne, Pologne et Pays-Bas sont les plus grands consommateurs de l’Union. Les 22 autres Etats se partagent le quart restant (1). Les statistiques montrent que leur valorisation évolue peu, avec une petite hausse de 4% enregistrée en 2012. Au total, 36% des déchets plastique (post-consommation) font l’objet d’une valorisation énergétique et 26% d’un recyclage. Mais 38% des tonnages partent encore en décharge. Sans surprise, ce sont les emballages plastique qui se recyclent le mieux. Le plus souvent encadrés par une filière à responsabilité élargie du producteur (REP), ils affichent un taux de recyclage de 34,7% contre 26% tous produits confondus. Derrière eux, les déchets plastique du bâtiment sont recyclés à 21,5% et ceux de l’automobile à 15,4%. Ce sont ces matières que l’Union européenne pourrait cibler avec la révision, en 2014, de sa directive-cadre sur les déchets. Jusqu’à présent, seuls les emballages font l’objet d’une réglementation par Bruxelles. A noter que le record européen du recyclage plastique est d’ailleurs détenu hors de l’UE. La Norvège atteint en effet 36,9%. Elle est certes suivie de près par les Pays-Bas, la Suède et l’Allemagne. «Ces pays ont clairement exprimé une volonté politique de réduire la mise en décharge voire de la supprimer. L’Allemagne, par exemple, interdit depuis 2005 l’enfouissement de tout déchet à haut pouvoir calorifique», explique au JDLE Véronique Fraigneau, directrice de la communication de PlasticsEurope. Zéro plastique en décharge en 2020 Réunis lors de la conférence internationale Identiplast, les 28 et 29 novembre à Paris, les producteurs de plastiques ont réaffirmé leur volonté d’atteindre le zéro décharge en 2020. Dans un scénario «business as usual», cet objectif ne sera pas concrétisé avant 2037, estime PlasticsEurope. L’enfouissement n’a en effet régressé que de 5,5% dans le Vieux continent entre 2011 et 2012. A la recherche de matières à valoriser, la fédération invite donc les Etats à créer ou rehausser les taxes sur l’enfouissement et à prononcer des interdictions pour sortir les plastiques des décharges. Ce qui aura aussi l’avantage de réduire les nuisances sur l’environnement. Selon l’exécutif communautaire, 10 Mt de déchets plastique s’en vont, chaque année, polluer les eaux européennes. L’urgence de mieux valoriser les plastiques est encore plus pressante en France, qui se trouve loin derrière les grands pays recycleurs. En 24e position, l’Hexagone affiche un faible taux de recyclage (20% en 2012), inférieur de 6 points à la moyenne européenne. La mise en décharge, elle, se porte bien en raison d'un coût encore très bas par rapport à la plupart des pays européens. Derrière cette moyenne, le recyclage des emballages se porte un petit peu mieux (23,9%) mais les autres secteurs restent à la traîne: 16,1% dans le BTP, 16,9% dans l’automobile, 21% dans les équipements électriques et électroniques. La fédération PlasticsEurope rebondit sur l’objectif annoncé par Paris de réduire de 50% les tonnages mis en décharge d’ici à 2020 et d’envisager une interdiction d’enfouir les déchets non valorisables. Mais la France a-t-elle les moyens d’y parvenir? Du côté de la collecte, l’expérimentation de l’extension des consignes de tri n’a malheureusement pas montré de résultat concluant dans l’Hexagone, selon Carlos de Los Llanos, directeur du recyclage chez Eco-Emballages, interviewé par le JDLE en septembre. La collecte a été inférieure aux prévisions, et les obstacles techniques se sont accumulés dans les centres de tri. Pour l’heure, l’éco-organisme souhaite poursuivre l’expérimentation avant d’envisager une quelconque généralisation, pourtant appelée de ses vœux par le gouvernement à l’issue de la Conférence environnementale. Autres solutions: la réduction à la source des plastiques, dont la taxation des sacs à usage unique (le décret d'application est en cours de publication), représente un premier pas, ainsi que le déploiement de la collecte des déchets émis par les autres secteurs. (1)Il faut noter que PlasticsEurope représente la production des 27 pays de l’UE auxquels s’ajoutent la Norvège et la Suisse. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}