{"902":{"content":" Financé par la mairie et la fédération Envie, un laboratoire de l’économie circulaire va ouvrir ses portes à Paris en 2018. L’annonce a été faite le 9 mai à l’occasion du Conseil de Paris. La construction de ce nouvel espace en bois de 560 mètres carrés, situé dans le XXe arrondissement de la capitale, est dotée d’une subvention municipale de 800.000 euros tandis que l’association Envie, en charge de son animation, y contribuera à hauteur de 600.000 €. Ce lieu sera dédié à la réparation, la vente et la sensibilisation à l’auto-réparation des biens d’équipements des Parisiens, sur le modèle des repair-cafés (ateliers de réparation) qui essaiment partout en France. Il emploiera 12 personnes relevant d’un dispositif d’insertion. «Ce laboratoire s’inscrit dans la dynamique plus large engagée par la Ville de Paris pour disposer de 20 recycleries en 2020», précise le communiqué. Un objectif tout proche puisque le Conseil de Paris ayant décidé de subventionner trois nouvelles structures dans les XIVe, XVIIe et XXe arrondissements, Paris en comptera 16. Pour mémoire, la municipalité avait présenté, en septembre 2015, son livre blanc de l’économie circulaire. «Derrière l’économie circulaire, se cachent de nombreux gestes du quotidien, des usages à réinventer, qui sont autant d’actions concrètes permettant de changer les choses. C’est aussi la conciliation de la protection de l’environnement et de la création d’emplois», souligne Antoinette Guhl, adjointe à la maire de Paris en charge de l’économie circulaire. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}