{"2268":{"content":" Un règlement établissant les critères permettant de déterminer à quel moment certains types de débris métalliques cessent d´être des déchets vient d’être adopté, informe un communiqué européen du 31 mars. Afin de stimuler le marché du recyclage et approvisionner en matières premières les industries européennes, certains déchets peuvent sortir de leur statut. C’est désormais le cas des débris de fer, d'acier et d'aluminium qui peuvent être recyclés afin de produire du métal, à condition qu'ils soient suffisamment purs, qu'ils satisfassent aux impératifs techniques du secteur de la métallurgie et qu'ils n'entraînent pas d'effets nocifs pour la santé humaine ou l'environnement. «Nous devons commencer à traiter les déchets comme une ressource précieuse, et l'adoption aujourd'hui de ces critères de fin de la qualité de déchet pour les flux de matériaux stimulera réellement notre industrie et nos services de recyclage», a déclaré Janez Poto?nik, membre de la Commission européenne chargé de l’environnement. L'établissement de critères déterminant à partir de quel moment un déchet cesse de l'être était prévu dans la législation-cadre de l'UE en matière de déchets (directive 2008\/98\/CE). Pour faire sortir du statut de déchet les ferrailles en acier, le fer et l’aluminium, il faut avant tout que des critères de qualité soient respectés. C'est-à-dire au moins 98% de métal, pas d’huile visible, ne pas dépasser la radioactivité ambiante, être classé comme non dangereux, etc. Il y a également des critères sur le procédé de traitement: retrait des éléments indésirables dans les filières des déchets électriques et électroniques (DEEE), et des véhicules hors d’usage (VHU) (dans le JDLE). Par exemple, les vieilles voitures doivent être démontées, les fluides et les composés dangereux, vidangés, et la fraction métallique, traitée, afin de pouvoir récupérer des débris métalliques propres. Le règlement entrera en vigueur après sa publication et sera directement applicable dans tous les Etats membres, après une période de transition de 6 mois. «La Commission élabore actuellement des critères pour les autres flux de matériaux qui revêtent une importance particulière pour les marchés du recyclage de l'Union européenne, à savoir le cuivre, le papier, le verre et le compost», précise le communiqué. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}