{"2482":{"content":" Une petite révolution va s’opérer en Pologne à partir du 1er juillet. Désormais, ce sont les collectivités qui seront responsables de la collecte, du tri, du recyclage et de la réutilisation des déchets produits par leurs habitants. Elles choisiront leurs opérateurs suite à des appels d’offre et établiront elles-mêmes le montant de la taxe communale mensuelle sur une base de leur choix: forfait, nombre d’habitants, superficie habitable (c’est-à-dire le foncier, comme la taxe d’enlèvement des ordures ménagères française) ou encore la consommation d’eau. Aujourd’hui, il appartient à chaque foyer et à chaque entreprise de contracter avec une entreprise de collecte des déchets. Un système qui a provoqué une hausse fulgurante des décharges sauvages, où sont envoyés environ 20% des déchets nationaux. «Ce système est théoriquement juste car chacun est censé payer pour ses propres déchets. Mais il est inefficace car il y a bien des gens qui, pour éviter de payer, mettent leurs ordures dans les poubelles des autres ou dans des décharges sauvages», reconnaît Tadeusz Arkit (Plate-forme civique, centre droit), responsable d’une commission parlementaire sur la gestion des déchets. En Pologne, le changement du système de traitement des déchets suscite d’ores et déjà des contestations. Trop cher pour les uns, anticonstitutionnel pour les autres, le nouveau dispositif devrait pourtant permettre d’accroître le traitement et le recyclage des déchets. Selon Eurostat, sur les 315 kilogrammes produits en moyenne par un habitant en 2011, 81% seulement ont été traités. Les 19% restants ont été directement jetés dans la nature. En Pologne, l’enfouissement reste le premier mode de traitement (71%, contre 37% en moyenne dans l’UE), loin devant le compostage (17%), le recyclage (11%) et l’incinération (1%). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}