{"624":{"content":" Les élus de la communauté d’agglomération Est Ensemble ont été entendus. Les élus de l’Agence métropolitaine des déchets (Syctom) ont en effet voté le 19 décembre la réorientation du projet d’usine de tri-méthanisation de Romainville (Seine Saint-Denis) en suivant leurs 10 recommandations émises 8 jours plus tôt (voir JDLE). Dans un communiqué, le Syctom assure vouloir «redimensionner le projet en contrepartie de l’engagement des collectivités du bassin versant de déployer des politiques ambitieuses de réduction des déchets à la source». En clair, la capacité de l’usine est revue à la baisse. Autre engagement: les performances de méthanisation seront optimisées dans le cadre d’une convention de développement signée avec l’Institut de recherche et de développement (IRD) et la société Eco-Solution, spécialisée dans la production de biogaz et de biocarburant à partir de microalgues enrichies. Aucune précision technique n’a toutefois été apportée. Selon le Syctom, une meilleure prévention et un meilleur rendement permettront au Syctom de réduire le nombre de digesteurs de 6 à 4. «Il nous reste encore à traduire juridiquement ces réorientations dans le contrat d’objectifs», a complété François Dagnaud, adjoint au maire de Paris en charge des déchets et président du Syctom. Les avenants au contrat pourraient être finalisés début 2013. L’Agence s’engage aussi à adapter le projet pour accueillir de futurs apports directs de biodéchets, ce qui permettrait d’améliorer la qualité du digestat produit par l’installation, en comparaison avec des déchets organiques issus d’un tri mécano-biologique, qui contiennent du plastique, du verre et des métaux (voir JDLE). L’association Arivem (1) et France Nature Environnement estiment d’ailleurs que la méthanisation de biodéchets collectés de façon sélective s’avère plus adaptée pour accroître la valorisation des déchets (voir JDLE). Hormis l’avis d’Est Ensemble, le Syctom affirme qu’il tiendra compte aussi des conclusions des deux audits indépendants rendus publics en novembre dernier (voir JDLE). Réalisé par l’Institut national de l’environnement industriel et des risques (Ineris), le premier propose d’approfondir les études de danger et d’impact fournies par l’exploitant Urbaser. Le second, rédigé par le cabinet suisse Erep, porte sur l’analyse environnementale du biogaz et du digestat issus de la méthanisation. Il montre au passage que la méthanisation relève d’une décision hautement politique et qu’aucune technologie ne semble pour l’heure recueillir l’unanimité. Au final, la facture initiale estimée à 240 millions d’euros HT (dont 10 M€ de l’Agence de l’environnement et de la maîtrise de l’énergie et 10,7 M€ du conseil régional d’Ile-de-France) risque de gonfler. Pour l’association Arivem, le problème reste entier. Elle souligne que, même réduite, la taille de l’installation en fera toujours la plus grande d’Europe. Par ailleurs, la création d’une filière dédiée aux biodéchets ne supprimera pas les dangers du tri mécano-biologique ni du process de méthanisation. Les riverains déplorent enfin l’absence de mesures de concertation du public. Légalement, le projet peut en effet être exécuté dès le 1er janvier. (1) Association de riverains opposés au projet de méthanisation de Romainville Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}