{"121":{"content":" La Commission du marché intérieur et de la protection des consommateurs (IMCO) du Parlement européen a adopté, le 30 mai, le rapport d’initiative contre l’obsolescence programmée. Par 34 voix pour et une abstention, le rapport concocté par l’écologiste Pascal Durand a franchi la première étape. A l’approche répressive adoptée par la France (avec la création d’un délit d’obsolescence programmée), il lui préfère une approche plus consensuelle. Aucune nouvelle obligation, donc, à la charge des fabricants, mais un appel du pied à Bruxelles pour créer un label européen volontaire. Ses critères seraient la durabilité du produit, son éco-conception, ses capacités d’évolution et de réparabilité. Les producteurs sont également invités à rendre disponibles des pièces de rechange «à un prix proportionné par rapport à la nature et la durée de vie du produit», à l’indiquer sur l’étiquette, et à ne pas fixer au produit certaines pièces essentielles comme les batteries ou les LED, selon le communiqué du Parlement. «Il est dans l’intérêt des producteurs de lutter contre l’obsolescence prématurée des produits, mais aussi dans celui des consommateurs et travailleurs, ou encore pour économiser des ressources», a déclaré le rapporteur. Il revient en revanche aux Etats membres de proposer «des mesures incitatives adaptées» pour les produits durables qui peuvent être réparés et d’encourager les réparations et les ventes de produits d’occasion. Le rapport recommande aussi d’arrêter, au niveau européen, une définition de l’obsolescence programmée pour les biens matériels et les logiciels. Le Bureau européen des unions de consommateurs (Beuc) n’a pas caché sa déception. «Il est dommage que ce rapport ait été affaibli en cours de route. Les mesures visant à rendre l’économie réellement circulaire devraient être obligatoires et pas seulement volontaires», a réagi Sylvia Maurer, directrice du développement durable de l’ONG. Prochaine étape: le rapport sera soumis au vote des eurodéputés, réunis en session plénière du 3 au 6 juillet prochains. Au final, la Commission conserve le dernier mot pour décider de lancer, ou non, une directive contre l’obsolescence programmée. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}