{"2900":{"content":" Une étude anglaise aborde le thème de l’impact écologique de la hausse du célibat en Angleterre et au Pays de Galles. Le profil de la personne vivant seule a largement évolué ces dernières années. A la veuve, peu dépensière et au budget serré, se substitue progressivement une personne plus jeune et en meilleure santé. Résultat: son impact sur l'environnement explose! Et ce, à cause d'une plus grande consommation d'espace, d'énergie, d'appareils électroménagers, etc. C'est ce qu'affirme Jo Williams, une chercheure britannique de l'University college London qui s'est appuyée sur des statistiques anglaises et galloises. Ses travaux sont parus dans la revue Environment, development and sustainability.Une personne seule achète 38% de produits, 42% d'emballages, 55% d'électricité, et 61% de gaz de plus que si elle faisait partie d'un foyer composé de quatre membres. Ce qui entraîne aussi une plus grande production de CO2. Dans un foyer de ce type, chacun produit 1.000 kilogrammes (kg) de déchets par an contre 1.600 kg pour les personnes vivant seules.Or, le nombre de ménages d'une personne ne cesse d'augmenter, en Grande-Bretagne comme ailleurs. En France, selon le recensement de l'Insee datant de 2004, ils représentent 14,2% des Français, contre 12,9% en 1999. L'augmentation est particulièrement importante chez les hommes de 35 à 45 ans qui sont, d'après les résultats de Jo Williams, la catégorie la plus consommatrice des ménages d'une personne.Mais la chercheure estime que des mesures peuvent être prises pour diminuer leur empreinte écologique. Les gouvernements devraient d'abord encourager les gens à vivre en économisant l'espace. Pour cela, le secteur du bâtiment devrait réfléchir à des habitations plus pratiques. Autre mesure: l'instauration d'une taxe pour les personnes utilisant trop d'espace. Enfin, avec «une publicité adéquate», les foyers d'une personne pourraient se tourner vers des maisons et des produits plus écologiques. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}