{"2306":{"content":" Créée en 2000, l’association nationale de développement des épiceries solidaires (Andes) a lancé des chantiers d’insertion au sein de plusieurs marchés, comme celui de Rungis, afin de réduire le gaspillage alimentaire tout en approvisionnant l’aide alimentaire en fruits et légumes frais. D’un côté, 2,6 millions de Français ont recours à l’aide alimentaire de façon passagère, régulière ou permanente. De l’autre, chaque habitant jette en moyenne 20 kilogrammes par an de déchets alimentaires dont 7 kg de produits non consommés encore emballés. Pour faire le lien entre besoin et ressources, l’Andes a lancé un programme global d’approvisionnement en fruits et légumes dès 2008. Le constat était simple: 1,2% seulement des bénéficiaires de l’aide alimentaire consomment 5 fruits et légumes par jour, respectant en cela les recommandations du programme national Nutrition-santé (PNNS) (1). Or une étude a vite montré les ressorts possibles offerts par les invendus des marchés. Dans la foulée, des chantiers d’insertion ont été montés à Rungis en avril 2008, au marché de Perpignan en septembre 2009, à Marseille en novembre 2010 et à Lille en février 2011. A l’occasion du forum régional de la prévention des déchets, qui s’est tenu à Paris les 5 et 6 mars, le directeur de l’Andes, Guillaume Bapst, est revenu sur l’initiative menée à Rungis. «Nous avons négocié avec la Semmaris (la société gestionnaire du marché, ndlr), afin que les producteurs soient exonérés de la taxe sur la destruction de leurs palettes s’ils nous fournissent leurs fruits et légumes invendus», explique-t-il. Un tiers des cagettes récupérées par le chantier d’insertion «Le potager de Marianne» représentent des fruits et légumes qui peuvent être redistribués. Une subvention de l’Etat permet de compléter ces dons par l’achat de produits. L’Andes prépare ensuite les commandes sur place et livre un quart de cette manne aux banques alimentaires, un quart aux Restos du cœur, un quart à des associations franciliennes (comme le Samu social) et enfin un dernier quart à son réseau d’épiceries solidaires, qui compte 230 adhérents à la fin 2011 (une contribution symbolique est demandée). «En 2011, 740 tonnes de produits maraîchers ont été livrés à partir du seul chantier de Rungis où 20 postes d’insertion ont été créés», précise Guillaume Bapst. Quatre ans après son lancement, ce type de chantier d’insertion vit sa deuxième étape: la transformation des fruits et légumes. «Si un tiers des produits récupérés peuvent être consommés tout de suite, un autre tiers peuvent l’être après une transformation», indique le directeur de l’Andes. Un atelier vient donc d’être créé à Rungis pour fabriquer des soupes, des jus de fruits et des confitures. Et pour réduire la facture de ses achats de fruits et légumes, le réseau Andes vient par ailleurs de lancer une exploitation maraîchère à Saint-Maurice-les-Charencey (Orne) avec 6 personnes en insertion. Ces initiatives devraient se généraliser dans les prochaines années au sein de l’Union européenne, où le gaspillage alimentaire représente 89 millions de tonnes de déchets par an. Un chiffre qui pourrait augmenter de 40% en 2020 si rien n’est fait, selon la Commission. (1) Selon l’étude Abena sur l’alimentation et l’état nutritionnel des bénéficiaires de l’aide alimentaire, menée en 2005 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}