{"2582":{"content":" Le législateur peut-il prévoir, pour des déchets inertes de même nature, des règles différentes d’assujettissement à la taxe générale sur les activités polluante (TGAP) ? Le Conseil constitutionnel a répondu à cette question le 18 octobre dernier. La Cour de cassation avait saisi le Conseil le 19 juillet 2010, afin que ce dernier réponde à une question prioritaire de constitutionnalité, posée par des sociétés privées de gestion des déchets (Sita FD, Sita Sud-ouest, et la société K20). Les requérants dénonçaient certaines dispositions du Code des douanes[1], selon lesquelles les exploitants d'installations de stockage de déchets ménagers sont soumis à la TGAP pour l'ensemble des déchets qu’ils reçoivent, y compris inertes. En revanche, le législateur n'a pas assujetti à la TGAP, au titre du stockage de déchets inertes, les exploitants des installations spécialement destinées à recevoir ces déchets. Pour les requérants, le fait que les règles d'assujettissement soient différentes selon que les déchets inertes, ou assimilés, sont mis en dépôt dans des installations de stockage de déchets inertes[2] ou dans des installations de stockage des déchets ménagers, afin d'y être utilisés comme « matériaux de couverture », violerait le principe de l'égalité devant les charges publiques. Pourquoi cette différence de traitement ? Les déchets inertes « ne subissent aucune modification physique, chimique ou biologique importante », selon la directive 1999\/31\/CE. Ils sont donc considérés comme moins polluants. Le Conseil constitutionnel (…) reconnaît que cette différence de régime de taxation est en rapport avec les objectifs de la loi, « considérant qu’en instituant une taxe générale sur les activités polluantes, le législateur a entendu en intégrer la charge dans le coût des produits polluants ou des activités polluantes, afin de réduire la consommation des premiers et limiter le développement des secondes », analyse Sébastien Millet, avocat à la Cour. Il n’y a donc pas, pour le Conseil, d’inégalité de traitement. Par une réserve opposable aux juges et à l’administration douanière, le Conseil constitutionnel répond à la question posée en jugeant que le législateur n'avait pu soumettre à la TGAP l'ensemble des déchets inertes reçus par les exploitants d'installation de stockage de déchets ménagers. Toute autre interprétation de la loi aurait créé une rupture d'égalité devant les charges publiques. « Cette réserve d'interprétation exclut du fait générateur de la TGAP pour la période considérée les déchets inertes. Elle met un terme pour cette période à l'inégalité de traitement dénoncée par les sociétés requérantes ». [1] Articles 266 sexiès I (1 et 8, a et b) et 266 septiès (1 et 8, a et b) du Code des douanes, issus de la loi du 29 décembre 1999 de financement de la sécurité sociale pour 2000 [2] Installations soumises à autorisation spéciale : art. L.541-30-1 et R.541-65 s. du Code de l’environnement Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}