{"1450":{"content":" Deux textes concernant le suivi des déchets dangereux sont actuellement en cours de discussion au ministère de l'Ecologie et du développement durable. Il s'agit:- d'un projet de décret relatif au contrôle des circuits de traitement des déchets;- d'un projet d'arrêté fixant le modèle des bordereaux de suivi de déchets dangereux (BSDI).Le projet de décret a pour objectif \"d'instaurer un contrôle des circuits de traitement des déchets\". Sont concernés par ce projet:- les exploitants d'établissements produisant des déchets dangereux mentionnés à l'article 2 du décret du 18 avril 2002 ou des déchets radioactifs de très faible activité;- les exploitants d'installations effectuant des opérations intermédiaires sur ces déchets ou en assurant le traitement;- les personnes assurant le transport, le négoce des déchets dangereux ou des déchets radioactifs de très faible activité.De même, il est précisé que sont considérés comme des déchets générateurs de nuisances, au sens de l'article L. 541-7 du Code de l'environnement les déchets dangereux, ainsi que les déchets radioactifs de très faible activité. Ce projet de décret est divisé en plusieurs titres relatifs respectivement:- à l'obligation de tenir un registre des déchets. Cette obligation vaut pour les exploitants d'installations produisant des déchets visés par le texte, les transporteurs de ces déchets, les négociants de déchets, les exploitants des installations destinataires et les exploitants d'installations intérimaires. Les registres doivent être conservés durant 5 ans, exceptés pour les transporteurs et pour les installations effectuant le traitement de déchets non dangereux pour lesquels cette obligation est limitée à 3 ans;- à l'obligation de réaliser une déclaration annuelle à l'administration compétente, les modèles, contenu et modalités de transmission seront précisés par arrêté ministériel;- au bordereau de suivi des déchets. A noter, le projet d'arrêté fixe les modèles de bordereau que doivent renseigner les expéditeurs de déchets dangereux et les opérateurs intermédiaires;- aux dispositions pénales : seront punis d'une contravention de la 4ème classe, soit une amende de 750 euros au plus, le fait de ne pas tenir le registre, de ne pas faire la déclaration annuelle, de ne pas remplir de bordereau de suivi des déchets.A noter, le décret entrera en vigueur 6 mois après sa publication au JO. Son entrée en vigueur abrogera le décret n° 77-974 du 19 août 1977 relatif aux informations à fournir au sujet des déchets générateurs de nuisances. De même, l'arrêté abrogera l'arrêté du 4 janvier 1985 relatif au contrôle des circuits d'élimination des déchets générateurs de nuisances. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}