{"742":{"content":" Alors que le réseau Zero Waste France a été lancé le 1er février à Bobigny (Seine-Saint-Denis), le mouvement européen a véritablement démarré en Italie dans les années 1990. Il regroupe aujourd’hui plus de 300 collectivités. Joan Marc Simon, son directeur, détaille ses bonnes pratiques. Quel bilan tirez-vous du mouvement Zero Waste en Europe? Aujourd’hui, le mouvement est mature. De nombreuses expériences montrent que cela fonctionne. Nous disposons de modèles qui peuvent être reproduits partout. On cite souvent celui de Cappanori, la première ville européenne qui a adopté, en 2007, la démarche Zero Waste alors qu’elle s’était battue contre la construction d’un incinérateur et que les décharges étaient en voie de saturation. Cette ville de 43.000 habitants a réussi à réduire de 40% la production des déchets résiduels municipaux (OMR) entre 2004 et 2013. Il s’agit des déchets des ménages mais aussi des hôtels et des supermarchés. Au niveau européen, le mouvement ne cesse de progresser. Il regroupe aujourd’hui 205 collectivités italiennes, plus d’une cinquantaine en Espagne et aussi en Allemagne, à Belgique, au Danemark, en Roumanie, au Royaume-Uni, en Suède… Quelles pratiques ont été mises en place? La hausse de la collecte sélective tout d’abord, pour les déchets de cuisine, de jardin, et bien sûr les plastiques, les métaux, les papiers, le verre. Aujourd’hui, 80% des déchets municipaux de Cappanori sont triés. Cantarina, dans le Veneto [nord de l’Italie, ndlr], recycle presque 90% de ses déchets, et n’en envoie plus à l’incinération. Elle ne produit plus qu’environ 50 kg d’OMR par an et par habitant [contre 300 kg en moyenne en France, ndlr]. En plus, cela lui a permis de réduire la facture des déchets et de développer des emplois, ce qui motive beaucoup les élus. La réutilisation, outre réduire les émissions de gaz à effet de serre liées au traitement, crée deux fois plus d’emplois que le recyclage. Avec une filière de réparation, comme c’est le cas dans les déchetteries italiennes du réseau, on en crée même 10 fois plus. Tous ces dispositifs doivent être privilégiés. On peut encore y ajouter une taxe incitative, du type «pay as you throw», qui touche autant les ménages que les hôtels, les restaurants, ou les supermarchés en Italie. Zero Waste s’applique-t-il plus facilement aux petites et moyennes agglomérations? Ces collectivités se sont engagées les premières dans le réseau. Mais les grandes villes peuvent aussi développer de très bonnes pratiques. Milan et Barcelone, par exemple, ont mis en place une collecte sélective des biodéchets. Avec un succès plus important en Italie, grâce à la formule du porte-à-porte, qu’en Espagne qui a préféré l’apport volontaire et qui affiche une collecte de mauvaise qualité. Bien sûr, l’éco-conception fait partie des bonnes pratiques. Il est nécessaire de sensibiliser les producteurs pour qu’à terme, leurs produits soient tous recyclables ou compostables. Mais cette tâche relève moins de la responsabilité des collectivités que d’une meilleure réglementation européenne. Je crois qu’en France, on parle de plus en plus d’économie circulaire. C’est une très bonne initiative, mais il ne faut pas non plus oublier de réduire la taille du cercle des déchets produits! Certaines collectivités du réseau soutiennent tout de même de bonnes initiatives comme l’ouverture de magasins sans emballages, proposant seulement des produits locaux. Il y en a 7 de ce type à Capannori, 25 en Catalogne, mais aussi à Berlin, au Royaume-Uni. De grands supermarchés développent de plus en plus le vrac. Tout cela s’avère très efficace pour réduire la production municipale de déchets. Le secret de Zero Waste, c’est d’ailleurs d’établir une connexion réussie entre les citoyens, les élus et les entreprises au niveau local. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}