{"715":{"content":" L’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) a publié, ce 5 mai, ses recommandations pour réussir la mise en place du tri à la source des biodéchets dans les collectivités. L’Ademe l’assure: la mise en œuvre du tri à la source des déchets organiques, dont la généralisation est prévue d’ici 2025 par la loi sur la transition énergétique, peut être réalisée à coûts constants. Deux raisons à cela. Tout d’abord, la collecte et le compostage des biodéchets font baisser la quantité d’ordures ménagères résiduelles (OMR) à traiter. Ensuite, qui dit tri à la source ne dit pas obligatoirement collecte séparée. Le compostage domestique et de proximité remplit aussi cette fonction. Alors que la majorité des collectivités rechignent encore à sauter le pas, l’Ademe formule plusieurs recommandations pour encadrer cette étape. Première idée: lancer une campagne d’information à destination des usagers, condition nécessaire pour garantir la réussite. Deuxième principe: prévoir des moyens humains sur une durée suffisamment longue, surtout pour assurer la formation des élus et des techniciens. Plus largement, cette évolution est l’occasion de rebattre quelques cartes sur la table, dont la réorganisation du service Déchets et l’évolution de la pré-collecte et de la collecte des autres flux. Dernier conseil: la collectivité ne peut se passer de la mise en place d’indicateurs de suivi qui seront définis en amont. Ce guide de 28 pages comporte aussi quelques précisions d’ordre technique. A commencer par la réalisation d’un état des lieux initial du territoire. Quels sont les outils de prévention existants? Quel est l’état des gisements et leurs débouchés? Autant de questions auxquelles la collectivité doit répondre. Quant aux consignes de tri, l’Agence recommande de cibler en priorité les déchets alimentaires qui peuvent être compostés ou méthanisés. Un complément de papiers-cartons souillés et de plantes d’intérieur est envisageable. Mais les papiers-cartons et journaux propres doivent rejoindre la filière des emballages. Les déchets verts, eux, doivent être orientés vers des points d’apport volontaire ou une déchetterie. Côté équipement, il est conseillé d’utiliser un bio-seau[1] ajouré et peu encombrant (7 litres au maximum), qui sera vidé dans un sac plastique compostable. Sa couleur n’étant pas normalisée, l’Ademe fait 5 propositions: brun, gris, jaune, bleu ou vert. Lutte contre le gaspillage alimentaire Les collectivités ne doivent pas oublier l’essentiel, qui est de réduire la production de déchets organiques et notamment le gaspillage alimentaire. Selon l’Agence, une réduction de moitié de ce gâchis (l’objectif du Pacte signé en juin 2013, sans préciser la date de référence) ne nécessite aucun frais supplémentaire. Mieux, les économies sont au rendez-vous, comme l’a montré le conseil départemental de l’Isère, qui a réduit sa facture d’un million d’euros en divisant par trois les tonnages gaspillés chaque année. Côté traitement, l’Ademe recommande aux collectivités de réclamer l’agrément sanitaire pour les installations de méthanisation et de compostage. En matière de compostage, un arrêté du ministère de l’agriculture doit préciser les modalités d’utilisation du compost, risques sanitaires obligent. Selon l’enquête collecte 2013 de l’Ademe, les déchets alimentaires seuls représentent 35 kilogrammes par an et par habitant. Associés aux déchets verts, ils pèsent 55 kg\/hab. [1] Seau spécialement conçu pour les déchets organiques Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}