{"1879":{"content":" Les équipements de la maison, les outils de communication et les vêtements sont à l’origine de près d’un quart des émissions de gaz à effet de serre nationales, selon une étude présentée ce 26 septembre par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Première du genre, cette nouvelle étude de l’Ademe lance un pavé dans la mare des bilans carbone. Ciblant 45 produits de consommation courante (appareils électriques et électroniques, textiles, ameublement et équipements de sport), elle précise leur impact sur le climat grâce à une analyse du cycle de vie qui s’est focalisée sur 4 critères: changement climatique, épuisement des ressources, acidification et effets respiratoires, et polluants inorganiques. Et les résultats sont énormes. Haro sur les produits électriques et électroniques «Les équipements électriques et électroniques arrivent en tête à cause de l’extraction nécessaire d’un grand nombre de minerais, et dans une moindre mesure du transport en avion des smartphones et des tablettes», explique Pierre Galio, chef du service consommation et prévention de l’Ademe. Le bilan carbone d’un seul téléviseur est de 350 kilogrammes équivalent CO2 (éqCO2), autant qu’un aller-retour Paris-Nice en avion. Il est en cela le champion de cette catégorie de produits. Au total, tous les produits examinés affichent un bilan carbone supérieur à 6 t eq CO2[1], selon les calculs de l’Ademe[2]. Soit 6 allers-retours Paris New York. Un résultat d’autant plus inquiétant que ces objets, smartphones en tête, sont renouvelés à grande vitesse. Et pour clore ce sombre inventaire, 45 tonnes de matières premières ont été nécessaires à leur fabrication[3]. Autre enseignement de ces travaux, les émissions de GES peuvent varier du simple au double pour un même type de produit. Pour le téléviseur, la taille s’avère cruciale. Un écran de 60 pouces est en effet deux fois plus ‘carboné’ qu’un écran de 30 pouces (600 kg éqCO2 contre 300 kg éqCO2). Même chose pour la quantité de matières utilisées pour leur fabrication (6.500 kg contre 3.000 kg). Forte de ces résultats, l’Ademe prodigue quelques judicieux conseils de consommation vertueuse. Au programme: éviter le suréquipement (en ai-je vraiment besoin?), limiter le surdimensionnement (n’est-ce pas trop grand?), ralentir le rythme de renouvellement, tout en prolongeant la durée d’usage des équipements grâce à la réparation et au réemploi. Partenaire de l’étude, l’association Zero Waste s’est spécialisée dans la chasse aux nouveaux produits. Son défi ‘Rien de neuf’, lancé en janvier 2018, a déjà réuni 12.000 foyers décidés à acheter le moins possible de nouveaux équipements au cours d’une année. «Ces personnes nous disent que c’est finalement assez facile», raconte Flore Berligen, directrice de l’ONG. Agir à la source, c’est-à-dire en concevant des produits moins consommateurs de ressources et à la durée de vie plus longue, restera toujours plus efficace pour le climat. L’éco-conception n’est pourtant pas la priorité de la feuille de route sur l’économie circulaire, présentée en avril par le Premier ministre Edouard Philippe. «La puissance publique n’est pas favorable à un basculement vers la contrainte», résume Arnaud Leroy, président de l’Ademe. Pourtant, quelques obligations se sont faufilées dans le dogme du laisser-faire. Dès le 1er janvier 2020, les producteurs d’équipements électriques et électroniques devront afficher un indice de réparabilité sur leurs produits. L’Ademe finalise actuellement la méthodologie d’évaluation, qui devrait comprendre au moins trois critères: disponibilité des pièces détachées, existence de réparateurs et coût de la réparation. «Cet indice a par ailleurs vocation à s’appliquer à d’autres produits», assure Marc Cheverry, directeur de l’économie circulaire de l’agence. «Malheureusement, si cet indicateur garantira plus ou moins la réparabilité du produit, il n’incitera pas pour autant le consommateur à le réparer», craint de son côté Alain Pautrot, du groupe Seb, qui propose un forfait global de réparation pour tous ses produits. Si le coût de la réparation dépasse en effet le tiers du coût d’un produit neuf, celle-ci sera boudée par le consommateur. Deuxième piste: le bonus-malus appliqué aux fabricants via le montant de leur éco-contribution[4]. Là encore, tout dépendra de sa mise en œuvre. «Si la fabrication d’un produit moins vertueux ne coûte qu’un euro de plus, le constructeur ne changera pas de pratique. Il faudrait que la fourchette oscille entre 10 et 20 €», observe Marc Cheverry. Aujourd’hui, la recyclabilité et la réparabilité d’un produit n’ont aucune incidence financière pour les fabricants. Même chose s’ils détruisent massivement des produits neufs invendus, comme l’a récemment démontré le géant Amazon. [1] En y ajoutant les émissions de l'électroménager, du mobilier, des textiles et des équipements de sport [2] Un résultat sous-estimé puisqu’il se focalise sur le craddle to gate, c’est-à-dire du berceau au point de vente, laissant de côté l’impact de l’usage et de la fin de vie du produit [3] En y ajoutant les matières nécessaires à la fabrication des meubles, textiles, électroménager et équipements de sports [4] la somme versée aux éco-organismes dans le cadre d’une filière à responsabilité élargie du producteur (REP) @font-face { font-family: \"?? ??\"; }@font-face { font-family: \"Cambria Math\"; }@font-face { font-family: Calibri; }@font-face { font-family: Cambria; }p.MsoNormal, li.MsoNormal, div.MsoNormal { margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: Cambria; }p.MsoFootnoteText, li.MsoFootnoteText, div.MsoFootnoteText { margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: Cambria; }span.MsoFootnoteReference { vertical-align: super; }a:link, span.MsoHyperlink { color: blue; text-decoration: underline; }a:visited, span.MsoHyperlinkFollowed { color: purple; text-decoration: underline; }span.NotedebasdepageCar { }.MsoChpDefault { font-family: Cambria; }div.WordSection1 { } Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}