{"1678":{"content":" Selon le collectif Destocamine, les déchets extraits des galeries souterraines ont été refusés par la mine allemande de Sondershausen pour non-respect du cahier des charges. Nouveau coup de théâtre dans l’affaire Stocamine. Alors que la remontée des déchets mercuriels a pris fin début novembre, au terme de trois ans de travaux fastidieux sur le site de Wittelsheim, les 200 fûts toxiques ont été refusés par le destinataire, selon une information divulguée par le collectif Destocamine. «Après avoir été remontés, reconditionnés et stockés dans un hangar, leur examen a révélé qu’ils ne respectaient pas le cahier des charges», explique Yann Flory, porte-parole du collectif, qui regroupe 14 associations et organisations syndicales. Censés contenir du mercure et de l’arsenic, ces 2.270 tonnes de déchets dangereux renfermeraient des produits phytosanitaires, et notamment du zirame. Ce fongicide apparu en 1960 aux Etats-Unis avait déjà été identifié au sein des déchets restant enfouis à 650 mètres de profondeur dans les anciennes mines de potasse d’Alsace (MDPA). Mais il n’était pas prévu qu’il se trouve dans les colis adressés à la mine de sel de Sondershausen. «Nous craignons que ces déchets soient actuellement redescendus dans les galeries souterraines pour être placés dans une zone rouge fermée par des barrages en béton, ce qui n’était pas du tout prévu dans le plan de déstockage partiel, qui prévoyait le retrait de 93% des déchets mercuriels», rappelle Yann Flory, qui continue de militer pour un déstockage complet des déchets industriels ultimes enfouis en 1999. Au total, 4 recours judiciaires ont été déposés devant le tribunal administratif de Strasbourg par la région, une commune riveraine et des associations locales. De son côté, Destocamine compte déposer un recours en référé-suspension au plus vite pour éviter l’enfouissement illimité des déchets. Le collectif est d’autant plus inquiet que les autorités locales restent muettes. «Cela fait plus d’un an qu’aucune réunion n’est organisée au sein de la commission de suivi du site. On nous annonce un rendez-vous pour le 18 décembre cela sera trop tard. Tout se joue maintenant», vitupère son porte-parole. Favorable à un déstockage complet, le conseil départemental s’est récemment fendu d’un communiqué de presse pour alerter sur le fluage du sel qui déforme les parois des galeries et accroît leurs risques d’ennoiement, exposant la plus grande nappe phréatique d’Europe à une pollution sans précédent. Le ministre de la transition écologique avait soutenu, en août dernier, le projet de déstockage partiel des déchets mercuriels. Une position qu’il va devoir réviser à la lumière du contenu des déchets livrés. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}