{"1394":{"content":" C’est peut-être le début de la fin du cauchemar pour les habitants du Grand Beyrouth. Lundi 22 décembre, le Premier ministre a annoncé qu’il autorisait l’exportation des déchets ménagers du Grand Beyrouth. Un début de solution à la crise des déchets qui empoisonne, depuis l’été, la vie des Libanais et de leur environnement? Tout commence le 15 juillet dernier: le gouvernement de Tammam Salam refuse de proroger les contrats octroyant aux sociétés Sukleen et Sukomi nettoyage des rues, collecte, tri, compostage et stockage des déchets ménagers de l’agglomération de la capitale et de 345 villages du Mont-Liban. Du jour au lendemain, les ordures ne sont plus ramassées. Sous l’effet des températures estivales, des quartiers entiers deviennent irrespirables. Les tas de sacs poubelles diminuent de temps en temps, quand l’armée organise des tournées ou après les orages qui transforment les rues en torrents épurateurs. Aussi chaotique soit-elle, la stratégie gouvernementale est louable: il s’agit de trouver de nouveaux prestataires et de réduire le montant de la facture des déchets, payée par les communes. Curieusement, les trois appels d’offres qui sont organisés durant l’été et l’automne se soldent par un échec: aucune entreprise ne propose de prix compétitifs. Sukleen et Sukomi ne sont effectivement pas les premières venues. Depuis des décennies, ces filiales du groupe Averda débarrassent les Beyrouthins de leurs ordures ménagères. Dirigé par Maysarah Khalil Sukkar, proche de la famille Hariri, Averda s’est vu confier la gestion des déchets (ordures ménagères –OM- et déchets inertes) d’une bonne partie du pays du Cèdre, en 1994, par le Premier ministre de l’époque: Rafic Hariri. Une mission dont le groupe de gestion de déchets du Moyen Orient s’est bien acquitté. Mais à quel prix? Toutes les collectivités impliquées dans les contrats initiés en 1994 n’ont pas les moyens de régler les coûts de la collecte et du traitement, qui flirtent désormais entre 143 et 173 dollars (130 et 157,6 €) la tonne d’OM. Résultat, pour les quelques centres de tri et unités de stockage correctement exploités, le Liban compte un millier décharges sauvages: une tous les 10 km2. Asséchées par les déchets, les collectivités de l’agglomération beyrouthine peinent développer adduction et épuration de l’eau, l’éclairage public ou la voirie. Pas de réglementation, pas de statistiques Comme toujours au Liban, les événements doivent être analysés à travers plusieurs grilles de lecture. La non-reconduction des contrats entre le gouvernement et les filiales d’Averda est d’abord une question économique. Sukleen dit collecter 4.000 t de déchets par jour, soit 1,5 fois la production de la région, telle qu’évaluée par une étude conduite par la coopération allemande[1]. Le budget des collectivités est insuffisant pour payer la note et le ministère des finances doit mettre la main à la poche chaque année. Les mauvaises langues affirment qu’une partie des bénéfices d’Averda seraient reversés au Courant du futur (le parti créé par Rafic Hariri et dirigé par son fil Saad) et au parti socialiste progressiste, dirigé par le chef de la communauté druze Walid Joumblatt. L’affaire a, bien évidemment, des répercussions environnementales. Souvent provisoires, les décharges sont totalement saturées. Prévue pour accueillir 2 Mt de résidus, l’installation de Naamé en abriterait 7 fois plus. Cette montagne n’est pas sans danger: 40% des déchets médicaux à risque sont directement mélangés aux ordures ménagères avant d’être envoyés en décharge, rappelle le rapport allemand. C’est aussi le cas des déchets industriels et des déchets dangereux. Faute de réglementation (toujours pas votée depuis 2012) et de statistiques, personne ne sait très bien comment sont gérées les millions de tonnes de déchets du bâtiment, les vieux pneumatiques, les huiles minérales usagées, les déchets électroniques… Incapable de réduire les monceaux de sacs poubelles qui envahissent les rues de l’agglomération de Beyrouth et des villages du Mont-Liban, le gouvernement est voué aux gémonies par des milliers de manifestants. Défilant sous les bannières «Vous puez» ou «Nous voulons des comptes», les Libanais protestent contre l’incurie environnementale du gouvernement, mais aussi les coupures d’eau et d’électricité, le chômage, la corruption des élites. Mi-septembre, l’administration Salam promet de régler la crise des poubelles au plus vite. Située en territoire druze, la décharge de Naamé est rouverte provisoirement. En attendant la mise en exploitation de deux nouvelles installations et d’un système pérenne, Tammam Salam propose d’exporter les déchets ménagers. Refus catégorique des ministres du parti Kataëb (phalanges libanaises du chrétien maronite Samy Gemayel) et du Courant patriotique libre (du chrétien maronite Michel Aoun). Qu’importe, le Premier ministre passe en force. Lundi 22 décembre, le gouvernement charge son ministre de l’agriculture (le druze Akram Chehayeb) de trouver deux entreprises étrangères qui rempliront les conditions réglementaires ou financières pour faire traiter, 18 mois durant, des centaines de milliers de tonnes de déchets ménagers libanais à l’étranger. Comme toujours à Beyrouth, les conditions d’attribution du contrat sont d’une totale opacité. Seule certitude, ce sera cher, très cher. Mohammad Machnouk, le ministre de l’environnement, estime à 200 $ (182 €) la tonne le coût du transport et du traitement. A moins, bien sûr, que l’on en revienne au système précédent: tellement moins cher. [1] Country report on the solid waste management in Lebanon, Sweepnet, Anged, avril 2014. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}