{"493":{"content":" De quelle manière le secteur des déchets peut-il lutter contre le changement climatique ? Un rapport du Programme des Nations unies pour l'environnement (Pnue) publié le 3 décembre propose des pistes de reflexion à partir d'études scientifiques. « Le secteur des déchets, source importante de gaz à effet de serre, pourrait permettre de capturer une grande partie des émissions mondiales, notamment en récoltant le méthane provenant des décharges pour fabriquer du carburant et produire de l'électricité ». Tel est, en substance, le message du Centre international des technologies pour l'environnement du Pnue, à l’origine du nouveau rapport intitulé « Waste and Climate Change : Global Trends and Strategy Framework ». Les déchets sont responsables de 3 à 5 % des émissions mondiales humaines de agz à effet de serre (GES), selon le Pnue. Les émissions de méthane provenant de la décomposition par les micro-organismes des restes de matières organiques (nourriture, papier, bois, etc.) dans les décharges sont considérées comme ayant l'impact le plus négatif sur le climat. Viennent ensuite les GES libérés lors de l'incinération des déchets. « Les taux de dioxyde de carbone et de méthane libérés au cours du processus de décomposition sont relativement égaux, mais dans certains endroits, l'enfouissement ou le recouvrement des déchets peut entraîner une production plus élevée de méthane. Lorsque que le méthane s'échappe dans l'atmosphère, il est 25 fois plus puissant que le dioxyde de carbone (sur une période de 100 ans) », rappellent les auteurs du rapport. Si le secteur agit déjà pour minimiser l'impact des GES émanant de ses activités, « malheureusement cette action s'effectue souvent au niveau national, pays par pays », regrette Achim Steiner, directeur exécutif du Pnue et secrétaire général adjoint de l'ONU. En Allemagne par exemple, entre 1990 et 2005, les déchets organiques non traités ont été progressivement interdits dans les décharges. En 2012, cette mesure aura permis d'éviter l'émission de 28,4 millions de tonnes de CO2 dans l'atmosphère, selon le rapport. En France[1] , la méthanisation se développe doucement depuis 2006 (dans le JDLE). « Aujourd’hui, les installations de méthanisation en fonctionnement traitant des ordures ménagères sont au nombre de 7 en France et les installations traitant des matières agricoles ou agro-alimentaires, au nombre de 32 », indique la Direction générale de la prévention des risques du ministère de l’écologie dans une fiche du 23 novembre dernier. « Un décret doit préciser les conditions d’injection du biogaz épuré dans le réseau de distribution du gaz naturel et 83 unités de méthanisation ont été retenues pour bénéficier de financements dans le cadre de l’appel à projets lancé en 2009 par le ministère de l’agriculture », précise le ministère. Pour l’Europe, une étude citée dans le rapport suggère que l'on pourrait faire des économies d'émissions de l'ordre de 132 à 185 kilogrammes de CO2 par tonne de déchets municipaux mouillés, mixtes ou solides stockés dans les décharges écologiquement gérées. Un autre rapport suggère que le simple fait de composter les reliefs de repas, les déchets de jardin et les déchets de papier réduirait de manière significative la quantité de matières organiques présentes dans les décharges et les émissions (de 250 kg\/CO2 par tonne de déchets municipaux solides). En ce qui concerne les pays en développement, « même si la production annuelle moyenne de déchets par habitant n'atteint que 10 à 20 % de celle des pays développés, ce chiffre est en hausse rapide à cause de la croissance économique et démographique de ces pays », rappelle le Pnue. Et les plus pauvres n’ont pas les moyens d’accéder aux technologies qui permettent de mettre en œuvre des programmes de gestion et de récupération. La fraction de déchets organiques (source potentielle d'émissions de méthane) atteint environ 50 % dans de nombreux pays, et pourrait en Chine[2], par exemple, représenter plus de la moitié des flux de déchets, si aucune mesure n'est prise, relève le rapport. Certains projets voient peu à peu le jour grâce aux mécanismes de développement propre (MDP). Une évaluation distincte faite par le Centre Risoe du Pnue au Danemark estime qu'environ 320 (soit un peu moins de 6 %) projets issus des MDP actuellement en cours sont liés aux émissions de GES venant des décharges. Mais des progrès restent à faire. Par exemple, seulement 2,5 % de tous les projets de MDP chinois concernent des sites d'enfouissement. De la même manière, en Inde, un peu moins de 2 % des projets de MDP concernent les sites d'enfouissement de déchets. Le document préconise donc de « réduire la quantité de matières premières utilisées dans la production de produits pour entrainer une réduction des déchets et récupérer les matériaux grâce au recyclage », ce qui permettrait d'éviter les émissions de GES liées à l'énergie utilisée pour extraire ou produire les matières premières. Il est également recommandé de produire de l'énergie à partir de déchets pour remplacer l'énergie provenant des combustibles fossiles, et de stocker le carbone dans les décharges en appliquant du compost sur les sols. Et tout cela, de manière beaucoup plus globale et coordonnée qu’actuellement. [1] La réglementation a été révisée en 2009 et 2010, avec notamment la création de rubriques de la nomenclature des installations classées spécifiques à la méthanisation et à la combustion du biogaz. Les installations de petite taille traitant des matières agricoles ou agroalimentaires peuvent ainsi relever du régime ICPE de la déclaration, et les installations de taille intermédiaire, traitant entre 30 et 50 t\/j, peuvent bénéficier du régime de l’enregistrement, correspondant à une autorisation simplifiée. [2] La Chine produit au total 254 millions de tonnes de déchets ménagers par an. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}