{"2035":{"content":" Soumis à la flambée des prix du pétrole et à la pression toujours plus grande de la demande chinoise, le cours des matières premières s’est envolé au quatrième trimestre 2004. Une hausse dont ont immédiatement bénéficié les matières premières recyclées. Selon les derniers chiffres publiés par l'Observatoire de la récupération, du recyclage et de la valorisation, les cours des matières plastiques ont enregistré, fin 2004, un bond de 46% par rapport à l'année précédente, tandis que les prix des métaux non ferreux ont augmenté de 19,5% et ceux du minerai de fer de 9%. De manière assez mécanique, cette inflation des prix des matières vierges s'est rapidement répercutée sur les matières premières recyclées. Ainsi, le prix des ferrailles a connu une progression de 99%, et ceux des plastiques et des métaux non ferreux recyclés de 14 et 14,5%. «Le marché des ferrailles est dynamisé par la demande des pays producteurs d'acier, comme la Turquie, qui doivent répondre à la demande croissante du marché chinois», explique Claude Platier, responsable de la communication de la Fédération de la récupération, du recyclage et de la valorisation (Federec). «Quant aux métaux non ferreux, ils évoluent dans un régime de prix très élevés, soumis à la spéculation des fonds de pension américains». Au total, le marché de la récupération, du recyclage et de la valorisation a enregistré au quatrième trimestre 2004 un bond de 40% par rapport au quatrième trimestre 2003.Le marché se porte donc très bien, même s'il cache quelques inégalités. En effet, alors que les quantités de plastiques et de textiles mis sur le marché par les professionnels ont enregistré des hausses de 7% et 6%, les volumes de papiers-cartons et les autres types de produits (consommables bureautiques, ordures ménagères …) ont en revanche fléchi de - 4% et - 3%. «Le textile est un secteur sinistré depuis des années et les bons résultats de fin 2004 ne sont que très relatifs», souligne Claude Platier. «En revanche, le repli du papier est relativement inexplicable d'un point de vue économique, puisque la production de papier a augmenté de 3% en 2004. Mais depuis début 2005, les prix sont à nouveau à la hausse. Quant aux plastiques, l'activité est entièrement dictée par la Chine qui a mis sur pied une industrie très performante de recyclage des matières plastiques.» De son côté, le marché de la déconstruction automobile, dont les volumes avaient progressé aux deuxième et troisième trimestre, s'est stabilisé sur les trois derniers mois de l'année au même niveau que 2003. C'est le résultat des mesures Sarkozy en matière de sécurité routière, qui a considérablement réduit le nombre de voitures accidentées, mais également le reflet d'un marché de l'automobile neuve atone. De manière générale, le chiffre d'affaires des professionnels du secteur a affiché, sur la période, un modeste repli de 1%.Pour 2005, les premiers chiffres laissent apparaître une accalmie du côté du marché des ferrailles. Les cycles étant relativement longs entre la commande et la réception des produits, les stocks de ferrailles commandés fin 2004 sont en train d'être réceptionnés, ce qui freine les nouvelles commandes. En outre, les mois de janvier et février ayant été particulièrement rigoureux, les besoins du bâtiment ont baissé (on ne construit pas de béton quand il gèle), tandis que les installations de recyclage des ferrailles ont connu des restrictions d'approvisionnement en électricité au profit des particuliers, ce qui a eu un impact direct sur leur production. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}