{"392":{"content":" Les ministres de l’agriculture et de l’écologie ont choisi le charme d’une ferme bretonne pour présenter, ce 28 mars, leur plan en faveur de la méthanisation agricole. Les grandes lignes du plan Energie Méthanisation Autonomie Azote (Emaa) avaient déjà été annoncées en conseil des ministres du 27 février (voir JDLE), et notamment l’objectif de créer 1.000 installations d’ici 2020. Selon l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), 90 méthaniseurs agricoles fonctionnent dans l’Hexagone. Ceux-ci avalent des résidus de culture, des effluents d’élevage et des déchets agroalimentaires, avec une capacité de traitement de 2.000 à 3.000 tonnes par installation. «Si la méthanisation s’est aussi peu développée, c’est parce que la rentabilité d’une installation dépend à 20% des subventions fournies par l’Ademe, le conseil régional ou l’UE. En général, une unité représente un investissement de 7.000 à 8.000 euros le kilowattheure installé, soit entre 1,4 et 1,6 M€ pour une puissance moyenne de 200 kW», explique Guillaume Bastide, ingénieur en charge des traitements des déchets organiques à l’agence. A Moustoir-Remungol, dans le Morbihan, Stéphane Le Foll et Delphine Batho ont annoncé que le dispositif d’achat de l’électricité produite à partir de méthane serait augmenté de 40% pour les effluents provenant de l’élevage. Un guichet unique devra permettre de simplifier les tâches administratives des agriculteurs et de faciliter le raccordement au réseau électrique. Des garanties et des prêts seront aussi accordés par la Banque publique d’investissement, mais le gouvernement reste flou sur ce point. Enfin, un appel à projets «gestion collective et intégrée de l’azote» sera lancé avant la fin de l’année pour favoriser le recours au digestat issu de la méthanisation dans les exploitations agricoles. L’objectif général est en effet de réduire le recours aux intrants chimiques et de substituer à l’azote minéral l’azote issu des effluents d’élevage. Ce dispositif sera doté d’une enveloppe de 10 M€. Selon le gouvernement, ce plan devrait mobiliser 2 Md€ d’investissements et créer 2.000 emplois pérennes. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}