{"364":{"content":" L’ancien président du Sictom de la région de Rambouillet, Jean-Philippe Assel, a été condamné le 24 octobre à 18 mois de prison avec sursis et à 200.000 euros d’amende pour faux en écriture publique par le tribunal correctionnel de Paris, selon l’AFP. L’ancien premier adjoint au maire UMP, Gérard Larcher, a présidé entre 1995 et 2001 le Symiris, une superstructure supervisant 4 syndicats interdépartementaux de collecte et de traitement des déchets ménagers situés dans le sud des Yvelines, l’Essonne et l’Eure-et-Loir. Les juges ont souligné des gaspillages considérables de deniers publics et ont déclaré Jean-Philippe Assel coupable d’une très mauvaise gestion des syndicats, dans le mépris des règles de comptabilité publique et de l’intérêt général. Un rapport de la Chambre régionale des comptes du Centre avait souligné, en 2005, de nombreuses anomalies, comme l’achat d’études et de conseils pour plus d’un million d’euros sans preuve de leur existence, le non-respect des procédures de délégation du service public, un surcoût de 30% pour la construction du centre de tri et de 40% pour l’usine d’incinération, etc. Les contribuables ont également payé les frais de cette gestion déplorable, en voyant leur taxe d’enlèvement des ordures ménagères augmenter de 90% à partir de 2002. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}