{"20":{"content":" Les déchets en plastique ne connaissent pas les frontières. Jetés au Royaume-Uni, on les retrouve au bout de deux ans dans l’océan Arctique, selon la modélisation réalisée par des chercheurs britanniques dans le cadre du projet PlasticAdrift. Conduits par Erik van Sebille, océanographe à l’Imperial College de Londres, ces travaux ont montré que les courants océaniques poussent rapidement les déchets au nord du Royaume-Uni jusqu’à l’océan Arctique, qui est déjà fortement perturbé par le réchauffement et la fonte des glaces. Que cet océan regorge de plastique n’est pas un scoop. Mais on ignorait l’origine de cette pollution. Une précédente étude, publiée en mai 2014 dans Earth’s future, avait seulement révélé que les glaces arctiques renfermaient un millier de milliard de particules en plastique susceptibles d’être libérées par la hausse des températures. Selon Erik van Sebille, dont les résultats des recherches sont présentés à l’exposition de la Royal society, du 4 au 10 juillet à Londres, «la lutte contre cette pollution marine nécessite d’agir sur plusieurs fronts. Il faut notamment bloquer les microbilles de plastique et les fibres synthétiques dans les stations d’épuration, éloigner les décharges des zones côtières voire interdire certains plastiques comme les microbilles présentes dans les produits de beauté». L’océanographe estime que la contamination des océans par le plastique est trop souvent mise sur le dos des Chinois, alors que le Royaume-Uni est aussi responsable d’une pollution importante au cœur d’un des écosystèmes les plus vulnérables au monde. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}