{"1170":{"content":" L’article 107 de la loi de finances 2004 a été abrogé lundi soir au Sénat. Sans revenir sur le principe du taux unique de la taxe sur l’enlèvement des ordures ménagères, le Sénat a aménagé son application. Les délais sont rallongés, l’éventail des choix s’offrant aux collectivités élargi et les possibilités de moduler la taxe multipliées. La taxe est injuste, constat partagé depuis des années. Assise sur la valeur foncière, elle n'a aucun lien avec le service rendu. Elle est inéquitable et n'incite en rien les Français à réduire leur volume de déchets. L'article 107 de la loi de finances 2004 y a ajouté une injustice de plus. Cet article stipule que les établissements publics ayant compétence sur la collecte des déchets doivent voter un taux unique sur leur territoire modulable en fonction du service rendu comme par exemple le nombre de collecte par semaine. Dans l'esprit du législateur, il s'agissait de responsabiliser les exécutifs locaux (la taxe était auparavant fixée par les services fiscaux) et d'inscrire dans la loi la modulation vis-à-vis du service rendu.Ces nobles aspirations ont eu un effet désastreux. Le taux unique de la TEOM s'est appliqué sur la valeur locative des biens immobiliers. Or, cette valeur locative n'a pas été revue depuis les années 1950. Suivant que cette valeur locative soit élevée ou basse, la TEOM a pu être multipliée par cinq pour certaines communes, d'autres voyant leurs charges baisser.Depuis début 2004, les sénateurs ont créé un groupe de travail sur le sujet. Le fruit de leur réflexion a abouti lundi 13 décembre à l'adoption de modifications profondes. La TEOM est toujours votée sur un taux proportionnel à l'importance du service rendu par les établissements publics compétents: «Toutefois, à titre dérogatoire, ils peuvent, pour une période qui ne peut excéder 10 ans, voter des taux différents sur leur périmètre afin de limiter les hausses de cotisation liées à l'harmonisation du mode de financement», précise le nouveau texte. Afin de laisser le temps à une harmonisation forcément complexe, le texte précise que «la période durant laquelle des taux différents peuvent être votés s'applique à compter du 1er janvier 2005 pour tous les syndicats de communes et syndicats mixtes qui perçoivent la taxe à cette date» et ces établissements ont 10 ans pour adapter la taxe à la valeur locative des communes.Les nouveaux établissements publics bénéficient également de 10 ans d'adaptation à partir de la date de fixation de leur premier taux de TEOM. Outre le service rendu, les sénateurs ont également introduit un nouveau motif de variation à la baisse du taux: la présence sur le territoire de la commune d'une usine d'incinération, d'une unité de compostage ou d'un centre de tri. Les sénateurs espèrent ainsi freiner les oppositions de riverains.Les parlementaires ont par ailleurs introduit une réforme dans l'établissement de la redevance d'enlèvement des ordures ménagères. Désormais, la perception de cette redevance bénéficiera de la procédure «d'avis au tiers détenteur». Si 26% seulement des communes ont adopté la redevance, c'est en partie parce que les élus craignent de ne pouvoir récupérer les impayés. Cet obstacle est désormais levé. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}