{"489":{"content":" Laborieuses. Les premières auditions parlementaires concernant les résultats des recherches menées dans le cadre de la loi Bataille l’ont été. Les deux députés en charge de la rédaction du futur rapport sur le sujet, Christian Bataille et Claude Birraux avaient pourtant bien fait les choses. «Nous avons déjà auditionné 200 personnes»,a rappelé en préambule, hier jeudi, le député de la Haute-Savoie. Et de fait, le programme de cette première journée d'auditions publiques était alléchant : Carlo Rubbia, prix Nobel de physique, Alain Bugat administrateur général du CEA, Hermann Grunder directeur du laboratoire d'Argonne. Le gratin de l'industrie nucléaire était venu présenter l'état de l'art en matière de séparation et de transmutation. Alain Bugat a montré l'intérêt que le CEA avait porté à l'axe 1de la loi du 30 décembre 1991 en lui consacrant 730 millions d'euros entre 1992 et 2003. Son nouveau directeur de l'énergie nucléaire, Philippe Pradel, a rappelé «que de nombreux verrous scientifiques avaient été levés» et que désormais «on est capable d'avoir une gestion des déchets dans une perspective de développement durable.» Plus concret, Bernard Bouillis, le chef du département radiochimie et procédés a présenté les progrès réalisés dans le domaine de la séparation. Des résultats qui restent, pour l'heure, à valider à l'échelle industrielle. Sur la transmutation, les explications sont devenues un peu plus floues. Ce que l'on a pu déduire de la première matinée, c'est que les chercheurs du CEA soutenaient l'idée selon laquelle le meilleur des transmuteurs était le réacteur à neutrons rapides. D'un autre côté, Carlo Rubbia, Hamid Aït Abderrahim du Centre d'études nucléaires de Mol ou Waclaw Gudowski de l'Institut royal polytechnique de Stockholm ont privilégié l'incinération par un système piloté par un accélérateur. Pas facile de s'y retrouver. D'autant que certains spécialistes ont cru bon d'évoquer bien d'autres problèmes. «L'un des rares désavantages du nucléaire reste désormais la prolifération»,a ainsi avancé H. Grunder. Un message repris par Kemal Pasamehmetoglou du DOE. Au final, si l'on a du mal à évaluer le résultat des recherches menées sur l'axe 1, on voit désormais très bien que ces techniques ne seront pas opérationnelles avant plusieurs décennies. Il faudra donc, en attendant, faire de l'entreposage (axe 3) et de toutes façons du stockage des déchets ultimes (axe 2). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}