{"2852":{"content":" Comment faire changer de dimension le recyclage? Tel est le thème sur lequel le Conseil général de l’environnement et du développement durable (CGEDD) vient de plancher. Publié le 23 décembre, son rapport destiné aux ministres de l’écologie et du redressement productif propose 18 mesures, dont certaines doivent être mises en place dès 2014. C’est sur un tableau sombre du recyclage en France que s’ouvre ce nouvel opus du CGEDD. Avec à peine 30.000 emplois à temps plein pour 45 millions de tonnes de matières recyclées en 2012, l’activité peine à trouver sa dynamique. De nombreuses raisons, d’ailleurs connues, expliquent ces défaillances. L’éco-conception reste une exception, les gisements touchés par les éco-organismes sont bien maigres par rapport à l’ensemble des mises sur le marché. Le coût de la mise en décharge –trop bas- n’a aucun effet dissuasif, et la demande de matières recyclées balbutie. Finalement, de nombreux déchets remplissent les décharges ou les fours des incinérateurs alors qu’ils pourraient être en partie recyclés. Au premier rang d’entre eux, les déchets du bâtiment et des travaux publics devraient être réorientés vers des filières de récupération alors qu’ils représentent les trois quarts des déchets produits en France, selon le Commissariat général au développement durable (CGDD). Recycler les déchets du BTP: une priorité absolue Alors que ces déchets ne sont toujours pas traités comme une priorité dans le nouveau plan national de prévention que Paris vient de remettre à Bruxelles, le rapport du CGEDD préconise de les cibler par un plan d’action spécifique dès 2014. Elaboré avec les professionnels, celui-ci pourrait inclure le recyclage dans les schémas régionaux de carrière ainsi que des incitations à la démolition sélective et à la réutilisation des matériaux dans les chantiers se trouvant à proximité. Sans oublier une nouvelle rubrique sur la destination des déchets, ajoutée aux déclarations d’achèvement des chantiers importants. Quel pourcentage de matières recyclées? Si certaines recommandations ont déjà été émises par d’autres institutions, comme une forte hausse du montant de la taxe générale sur les activités polluantes (TGAP) sur l’enfouissement, et une révision à la baisse ou une suppression de ses nombreuses modulations, dans un rapport du CGDD en mai 2013, certaines propositions ouvrent de nouvelles pistes intéressantes. A commencer par la réalisation d’un dossier national de sortie du statut de déchet pour certaines terres rares, dès 2014; ou l’obligation pour les producteurs automobiles ou agro-alimentaires d’indiquer le pourcentage de matières recyclées entrant dans la composition de leurs produits (à partir de 2015 avec possible directive européenne?). Dans le même ordre d’idées, le pourcentage de matières recyclées doit intégrer les certifications produites par l’Afnor, en particulier la norme NF Environnement (dès 2015), ainsi que les marchés publics (dès 2014). Mais augmenter la demande de matières recyclées ne suffira pas à conforter le secteur. Le CGEDD y ajoute des mesures pour développer l’éco-conception: introduire des objectifs de réemploi, de réutilisation et de recyclage dans les cahiers des charges de tous les éco-organismes liés à une filière à responsabilité élargie du producteur (REP); ou étendre la filière des emballages aux déchets produits par les professionnels. Une recommandation déjà émise par la Direction générale de prévention des risques (DGPR) du ministère de l’écologie, dans un rapport publié en mars 2012. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}