{"626":{"content":" La première conférence onusienne sur les océans se tient jusqu’au 9 juin à New York. L’occasion de rassembler les gouvernements contre les effets du réchauffement, de la pollution plastique et de la surpêche. Quatre jours après l’annonce de Donald Trump de se retirer de l’Accord de Paris, l’ouverture de la conférence de New York sur les océans avait un goût amer. «Nous devons mettre de côté les gains à court terme pour empêcher une catastrophe à long terme», a martelé le secrétaire général de l’ONU Antonio Guterres. «L’amélioration de la santé de nos océans est un test pour le multilatéralisme et nous ne pouvons pas nous permettre d’échouer. Je sais qu’il y a de nombreux obstacles qui nous empêchent d’avancer mais nous avons besoin d’une nouvelle vision stratégique», a-t-il appelé. Sur le papier, cette conférence doit orchestrer la mise en œuvre du 14e objectif de développement durable (ODD) qui vise «la conservation et l’exploitation durable des mers, océans et ressources marines d’ici 2030 pour le bénéfice des générations présentes et futures». Une partition qui revient aux représentants des Etats et des gouvernements, mais aussi de la société civile et des défenseurs de la vie marine, alors que les impacts du réchauffement climatique et de la pollution se multiplient. Chaque minute, une benne à ordures remplie de déchets plastique est ainsi déversée dans l’océan. A ce rythme, les particules en plastique seront plus nombreuses que les poissons en 2050. Mais la catastrophe est déjà en cours puisque 90% des espèces d’oiseaux marins en ingèrent déjà et un million d’oiseaux en meurent chaque année. Selon les dernières estimations, publiées en janvier dernier, la montée du niveau de la mer a été revue à la hausse. Celui-ci devrait grimper de 6 à 9 mètres dans les prochaines décennies par rapport au niveau actuel. Et ce, même si l’on parvient à limiter la hausse des températures à 2°C en 2100 par rapport à l’ère pré-industrielle. Autre menace: la surpêche. Pour mémoire, 90% des espèces halieutiques sont surexploitées ou exploitées à leur niveau maximum selon un rapport publié en 2014 par l’Organisation des Nations unies pour l’alimentation et l’agriculture (FAO). Selon le secrétaire général de la conférence, Wu Hongbo, cette conférence doit se conclure, le 9 juin, par un appel à mettre en œuvre 22 actions spécifiques de façon volontaire. A commencer par l’extension des aires marines protégées (AMP) au niveau mondial. Aujourd’hui, à peine 4% est couverte par une AMP et 1,6% seulement est interdite à toute forme d’exploitation. Malheureusement, le draft actuel ne comporte aucun objectif précis de création d'AMP. Les atouts des aires protégées pour réduire les effets du réchauffement ne sont pourtant plus à démontrer, comme le rappelle une synthèse de 140 études, publiée le 5 juin dans les Comptes rendus de l’Académie américaine des sciences (Pnas). Ces zones permettent notamment de préserver et d’accroître la capacité des océans à stocker le dioxyde de carbone, de limiter l’acidification des eaux et de protéger des espèces menacées et des rivages. Les mers et océans nous apportent la moitié de l'oxygène que nous respirons et stockent un quart des émissions de CO2 que nous produisons. Pour les délégués de l’Union internationale de conservation de la nature (UICN), il faudrait toutefois aller plus loin pour que les AMP représentent au moins 30% de la surface des océans en 2030. Pour Philippe Cury, biologiste à l’Institut français de recherche pour le développement (IRD), ces AMP pourraient même être intégrées aux engagements nationaux d’atténuation du changement climatique. Taxes et subventions en ligne de mire Mais il ne faudra pas s’arrêter là. Pour réduire la pollution plastique, l’interdiction ou la taxation des bouteilles et des sacs en plastique commence à se diffuser à travers le monde. Pour lutter contre la surpêche, les solutions résident dans la suppression des subventions nocives qui favorisent la pêche illégale et la surcapacité des flottes, selon l’association Bloom. Un enjeu énorme puisqu’elles représentent 18 milliards de dollars (16 Md€) de chiffre d’affaires par an. \"La déclaration intergouvernementale, en cours de négociation, cible aussi le renforcement de la coordination entre les institutions, le développement de la recherche et de l'éducation, et la lutte contre les sources de pollution\", détaille Julien Rochette, directeur de l'agenda Océan à l'Institut du développement durable et des relations internationales (Iddri). \"A ce stade, nous nous trouvons face à deux inconnues majeures. Les Etats-Unis accepteront-ils de signer un appel qui mentionne l'Accord de Paris? Et les Etats parviendront-ils à trouver une solution diplomatique à la question de la suppression des subventions à la pêche?\" Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}