{"478":{"content":" Les Assises nationales des déchets se sont conclues, le 28 septembre, avec le discours de Brune Poirson, promettant une hausse de la TGAP avant la fin du quinquennat. Une promesse insuffisante pour tenir les futurs objectifs du paquet Economie circulaire, qui devrait être adopté d’ici la fin de l’année. Emmanuel Macron l’avait promis, Brune Poirson, secrétaire d'Etat auprès du ministre de la transition écologique et solidaire, l’a rappelé. La taxe générale sur les activités polluantes (TGAP) visant la mise en décharge et l’incinération augmentera d’ici la fin du quinquennat. Impossible, en revanche, d’en savoir plus, sur le montant de cette hausse présumée comme sur son calendrier d’application. Taxé à 40 euros par tonne aujourd’hui (48 € en 2025)[1], l’enfouissement reste largement favorisé dans l’Hexagone, contrairement à nos voisins européens, en particulier le Royaume-Uni. Si une hausse est bienvenue, encore faut-il qu’elle soit complétée par d’autres mesures incitatives, comme une TVA réduite sur les produits recyclables ou recyclés, ou encore sur la collecte et la valorisation des biodéchets. Pour mémoire, la mise en place d’une TVA réduite sur le tri des emballages avait permis, en 1999, d’accélérer son essor en France. «On a besoin d’aller plus loin sur l’identification des bonnes pratiques», confie un représentant de la Direction générale de la prévention des risques (DGPR). C’est pourquoi collectivités, entreprises et associations attendent avec impatience la publication de la feuille de route dédiée à l’économie circulaire, que Nicolas Hulot a promis pour le début de l’année prochaine, «afin de changer de logiciels». La première réunion se tiendra le 24 octobre avec toutes les parties prenantes via une plateforme collaborative, selon Brune Poirson. Le coup d’accélérateur pourrait venir de Bruxelles, où les négociations en trilogue autour du paquet Economie circulaire devraient être achevées d’ici la fin de l’année, selon Julius Langendorff, chef adjoint de l’unité Gestion des déchets et matières secondaires à la Commission européenne. Au pire, le recyclage des déchets municipaux (et des déchets assimilés dont le champ d’application est encore débattu) devra atteindre un taux de 60% en 2030 (la Commission propose 65% et le Parlement 70%). Ce qui représentera encore un défi important pour la France, dont le taux de recyclage dépasse seulement les 40%. Autres avancées à attendre du futur paquet législatif européen: un plafonnement de la mise en décharge, une harmonisation des règles de calcul de la valorisation matière, l’essor des éco-modulations des contributions apportées aux filières à responsabilité élargie du producteur (REP), ainsi qu’une clause de révision pour cibler, à l’avenir, les déchets des entreprises. Ceux-ci ont été historiquement laissés de côté par la directive-cadre, alors que les déchets municipaux ne représentent que 10% des tonnages produits dans l’UE. [1] Le taux réel effectivement appliqué est en fait inférieur, selon un rapport publié le 17 mars dernier par l’Ademe à cause du système des réfactions, c’est-à-dire des réductions accordées en fonction des performances environnementales des installations. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}