{"773":{"content":" Evalué à 1,8 milliard d’euros sur 23 ans, le marché des unités d’incinération et de tri-méthanisation d’Ivry Paris XIII a été attribué au groupement IP13, conduit par Suez Environnement. Selon l’agence métropolitaine des déchets ménagers (Syctom), le contrat a été signé le 2 février avec IP13 pour «la conception, la construction et l’exploitation du centre de valorisation des déchets d’Ivry Paris XIII». Pilotée par Suez Environnement et sa filiale Sita, cette structure rassemble le groupe Vinci (Vinci Environnement, Chantiers modernes BTP et Vinci Energies), Eiffage TP, Inova, Satelec, le groupe Hitachi Zozen Inova, BG Ingénieurs Conseils et Architectes Ingénieurs Associés (AIA). Ce projet faramineux prévoit la construction d’une usine d’incinération de 350.000 tonnes de capacité annuelle et d’une unité de TMB-méthanisation de 310.000 t. Dénonçant un projet disproportionné, le collectif 3R d’Ivry demande au contraire une politique plus ambitieuse de réduction des déchets à la source, basée sur la généralisation du tri des biodéchets (seuls les gros producteurs y sont aujourd’hui soumis) et de la redevance incitative. C’est précisément en refusant la construction d’une usine d’incinération, à la fin des années 1990, que la ville toscane de Capannori a mis en place sa stratégie Zéro déchet. Alors que l’actuelle usine d’incinération a connu deux transformations –de nouveaux systèmes de filtration des fumées en 2004 et une remise à neuf de deux fours en 2011-, l’urgence n’est plus justifiée selon le collectif 3R. Par ailleurs, le projet d’une nouvelle installation favorisant l’incinération et la méthanisation à partir de déchets en mélange se heurte à la politique municipale privilégiant au contraire le zéro gaspillage et l’économie circulaire. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}