{"677":{"content":" Un décret publié au Journal officiel du 27 juin met en œuvre un dispositif de la convention de Strasbourg qui vise à organiser et financer la réception et l'élimination des déchets huileux et graisseux qui surviennent en navigation sur le Rhin.La convention de Strasbourg du 9 septembre 1996[2] encadre la encadre la « collecte, le dépôt et la réception des déchets de la navigation rhénane et intérieure ». Elle met en place un système de financement pour l’élimination des déchets, fondé sur le principe « pollueur-payeur ». Pour financer l'élimination des déchets huileux et graisseux survenant lors de l'exploitation des bâtiments, le décret d’application du 25 juin créé une nouvelle redevance, dite « rétribution d'élimination ». Acquittée par les conducteurs de bâtiments motorisés, à l'exclusion des navires de mer, « lors de l'avitaillement en carburant exempté de droits de douane et de taxes intérieures », elle est due à compter du 1er janvier 2011. La rétribution sera affectée au financement des stations de réception qui assurent la collecte de ces déchets. Dans chaque Etat partie à la convention (Allemagne, Belgique, France, Luxembourg, Pays-Bas, Suisse), une instance nationale est désignée pour la gestion de ce système de financement. Le décret a également pour objet de désigner l'établissement public Voies navigables de France (VNF) comme institution nationale responsable de l'organisation du système de financement. Il précise les modalités de paiement de la rétribution, le rôle des stations d'avitaillement et il prévoit également la communication des informations nécessaires au suivi du paiement de la rétribution entre les services des douanes et VNF. [2] Annexée au décret du 23 février 2010, JO 28 février Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Les eaux européennes restent largement polluées par le mercure 20\/09\/2018 Royaume-Uni: Thames Water annonce 13 Md€ d’investissements 05\/09\/2018 Suez condamné à stopper les rejets polluants d’une station d’épuration 07\/09\/2018 Une instruction décrypte la nouvelle loi sur l’eau et l’assainissement 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}