{"2120":{"content":" Les eurodéputés de la commission Environnement ont étendu, le 10 octobre, les interdictions visant les plastiques à usage unique. Ils ont aussi visé les emballages de la vente à emporter, les bouteilles et les mégots. Si la proposition de la Commission vise déjà l’interdiction de 9 produits en plastique à usage unique en 2021 (cotons-tiges, fourchettes, couteaux, cuillères, baguettes, assiettes, pailles, agitateurs de boisson et bâtons de ballon), les eurodéputés de la commission Environnement ont rallongé la liste. Ils prohibent les sacs en plastique très légers, les produits contenant des plastiques oxo-dégradables et les emballages de fast-food en polystyrène expansé. Haro sur les emballages de la vente à emporter Le rapport rédigé par l’eurodéputée belge Frédérique Ries (ADLE) préconise aussi de réduire «de façon ambitieuse et durable», d’ici 2025, les emballages à usage unique pour les burgers, sandwichs, fruits, légumes, desserts et glaces. Autre ajout: les bouteilles en plastique devront être collectées séparément et recyclées à 90% d’ici 2025. Moins de mégots dans la nature Comme en France, les mégots de cigarettes font l’objet de mesures spécifiques. La commission Environnement préconise une réduction des déchets de filtres contenant du plastique de 50% en 2025 et de 80% en 2030. Et demande aux industriels du tabac de couvrir les frais engendrés par leur collecte, transport et traitement. Une mesure qui devrait hérisser les fabricants. Dans l’Hexagone, les représentants de Philip Morris, British American Tobacco, Japan Tobacco International, et l’Association des fournisseurs de tabac à fumer ont jugé toute collecte «irréaliste». Ils préfèrent à cette mesure le lancement de campagnes de sensibilisation contre les comportements d’incivilité et la distribution gratuite de cendriers de poche. Le bras de fer est lancé. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}