{"2436":{"content":" Le colloque sur la prévention et la planification des déchets, organisé par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) les 25 et 26 juin à Paris, a montré le dynamisme des actions locales contre le gaspillage alimentaire. Mais l’ampleur du gaspi reste mal connue. «Si le gaspillage alimentaire était un pays, il serait le troisième plus gros émetteur de gaz à effet de serre du monde, après les Etats-Unis et la Chine», lance Antoine Vernier, chargé de mission au service Prévention des déchets à l’Ademe, pour sensibiliser les collectivités de l’Hexagone. Au niveau mondial, il émet en effet 3,3 milliards de tonnes équivalent CO2 par an. Parmi elles, de nombreuses communes et agglomérations se sont déjà attaquées au problème, le plus souvent dans le cadre d’un programme local de prévention conclu avec l’Ademe pour 5 ans. Livres pour cuisiner les restes, distribution gratuite de composteurs, sensibilisation dans les établissements collectifs… De nombreuses actions permettent de réduire efficacement le poids des déchets organiques. «Nous avons ciblé les collèges au gaspillage alimentaire, qui représente 435 tonnes de déchets par an et par établissement, et coûte environ 1 million d’euros à la collectivité», explique Stéphane Bazoud, du laboratoire vétérinaire et biologique du conseil général du Puy-de-Dôme. Dans les trois établissements volontaires, les menus ont tout d’abord été revus pour privilégier les produits frais, biologiques et locaux, au détriment des conserves. Au-delà de la cuisine, c’est une réorganisation globale qui a été opérée «pour réduire le bruit dans les salles de restaurant, aménager les tables pour répondre aux envies des collégiens, et créer des ambassadeurs à travers des classes-pilotes», raconte Stéphane Bazoud. Résultat: une réduction du gaspillage alimentaire de 40% en deux ans, en tonnage, et une extension du projet à 12 nouveaux établissements. Ouverture de restaurants solidaires La cantine Savoyarde Solidarité a inventé un autre moyen de chasser le gaspi. Elle récupère les surplus des repas servis dans 12 établissements scolaires de Chambéry (Savoie) pour servir 170 repas, chaque jour, à des personnes en grande difficulté. «10 millions de repas pourraient être distribués chaque année en France si notre système était généralisé dans toutes les villes-préfectures», plaide son directeur Alain d’Estournelles, étonné de ne pas voir fleurir un plus grand nombre d’initiatives. Autre obstacle: certains gros producteurs, comme les centres hospitaliers, ne donnent pas suite aux appels de l’association. Si les collectivités estiment globalement que les hôpitaux sont difficiles à convaincre, quelques bonnes pratiques existent pourtant. Au centre hospitalier du Mans, un restaurant solidaire a été créé en octobre dernier par le responsable du service restauration. Les surplus permettent aux bénévoles de l’Ordre de Malte de servir, deux fois par semaine, 30 repas complets. Alors que les plans d’action essaiment au niveau local, aucune stratégie globale n’est véritablement mise en place dans l’Hexagone. Seul un plan national, sur le mode du volontariat, a été lancé il y a un an pour réduire de moitié le volume du gaspillage alimentaire d’ici 2025. Problème: l’état précis du gaspillage alimentaire reste flou. «Si l’on utilise une approche déchet, il représente environ 40% des volumes, et s’avère plus important dans les ménages[1]. Dans une approche produit, au contraire, il totalise un tiers de la production alimentaire mondiale selon la FAO et il est surtout le fruit des producteurs», explique Antoine Vernier, de l’Ademe. Selon l’approche choisie, le gaspi des ménages oscille donc entre 32 et 141 kilogrammes par habitant et par an. Cependant, la facture du gaspillage se précise. Chaque année, elle s’élève à 200 € par ménage selon l’étude menée par Verdicité pour l’Ademe auprès de 30 foyers de trois collectivités seulement (Nantes métropole, Pays d’Aix et Aulnay-sous-Bois). «Nous avons observé une production moyenne de 42 kg\/hab\/an de déchets alimentaires dont 40% ne peuvent être évités (parties non comestibles), 36% représentent un gaspillage (produits non consommés à temps) et 24% auraient pu être évités (en cuisinant les restes)», observe Mélanie Garnier, qui pilote l’étude pour Verdicité. Bonne nouvelle: la mise en place de gestes simples permet de réduire de moitié ce gaspi en quelques mois seulement. Plus avancé quant à la caractérisation des déchets alimentaires, le Wrap[2] a calculé son poids (7 Mt\/an\/foyer) et son coût au Royaume-Uni (15 Md€ par an)! «Il s’agit surtout du gaspillage de produits non consommés à temps et dans une moindre mesure de produits achetés en quantités trop importantes», relève Sophie Richard, économiste au Wrap. Globalement, le phénomène reste sous-estimé sur le Vieux continent. Selon un sondage Eurobaromètre publié ce 30 juin par Bruxelles, 83% des Européens déclarent éviter le gaspillage, notamment alimentaire, en achetant seulement ce dont ils ont besoin. [1] Selon l’étude Modecom de 2007 et l’étude Verdicité de France Nature Environnement de 2012 [2] Waste and resources action program est l’association britannique de prévention des déchets Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}