{"2656":{"content":" Demandé par l’Assemblée générale de l’ONU en mai dernier, le rapport pointant les lacunes du droit international de l’environnement a été publié le 3 décembre. Une nouvelle étape en vue de l’ouverture de négociations internationales aboutissant à un Pacte mondial. Il y a du pain sur la planche… Le rapport publié par le secrétaire général des Nations unies passe en revue les nombreuses et importantes lacunes affichées par le droit international pour protéger efficacement l’environnement. Un droit jugé limité, fragmentaire, incohérent, peu contraignant… Parmi les problèmes, l’application limitée de certains principes fondamentaux comme la disponibilité de l’information, la participation à la prise de décision et l’accès à la justice. La convention d’Aarhus ne s’applique ainsi que dans 47 Etats[1]. Autre exemple: la lutte contre la pollution atmosphérique, qui a été traitée comme un problème régional alors que ses effets se font sentir à l’échelle mondiale. Il en est de même pour le «droit à un environnement sain» et pour les principes de «non-régression» et de «progression». Selon l’opus de 45 pages, ceux-ci n’ont été reconnus que récemment, dans un nombre trop limité d’instruments juridiques. Autre difficulté: l’approche sectorielle a souvent joué contre l’élaboration de règles contraignantes, en particulier pour la conservation et l’utilisation des forêts, la pollution des zones marines par les déchets plastique d’origine terrestre, les droits de l’homme au regard du changement climatique, la protection des sols, les nanomatériaux ou encore les activités de géo-ingénierie. Enfin, le respect des normes fait aussi l’objet de nombreuses critiques, surtout pour les traités sur la diversité biologique, dont la mise en œuvre est jugée inefficace, faute de surveillance et de contrôle. Le rapport déplore aussi l’absence de restrictions quantitatives de la production de déchets dangereux et d’un régime mondial de responsabilité et d’indemnisation sur leurs mouvements transfrontaliers. Un instrument exhaustif et fédérateur Ces conclusions conduisent les auteurs à plaider pour l’installation d’«un instrument international exhaustif et fédérateur, reprenant tous les principes du droit de l’environnement, pour améliorer leur harmonisation, leur prévisibilité et leur certitude». Un instrument qui pourrait être le Pacte mondial de l’environnement, juridiquement contraignant, qu’appellent de leurs vœux un grand nombre de juristes. Mais c’est à l’Assemblée générale de l’ONU qu’il revient, in fine, d’ouvrir ou non des négociations internationales. Une résolution pourrait être soumise au vote des Etats, au premier semestre 2019. [1] Avec une application parfois erronée comme l’a montré la Commission européenne : http:\/\/www.journaldelenvironnement.net\/article\/aarhus-la-pression-monte-contre-la-commission,92323 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}