{"1336":{"content":" Après en avoir beaucoup discuté, les eurodéputés ont voté, ce 11 septembre, l’abaissement à 6% de la part maximale d’agrocarburants de première génération en 2020. Jusqu’à présent, la directive ENR fixait l’objectif à 10%. Par ailleurs, les biocarburants «avancés», produits à partir d'autres d’algues ou de certains déchets, et qui ne concurrencent pas les cultures alimentaires, devront représenter au moins 2,5% de la consommation en 2020, indiquent les députés. Conformément aux souhaits de la rapporteure Corinne Lepage, le texte introduit également le changement d'affectation des sols (dit facteur Casi): il s'agit de prendre en compte à partir de 2020, dans le calcul des émissions de gaz à effet de serre des différents biocarburants, des conséquences de l'utilisation croissante de terres agricoles. Ce facteur Casi, dont la pertinence scientifique est contestée par certains industriels, aura pour conséquence de réduire l'avantage environnemental et climatique affiché par certains agrocarburants. Corinne Lepage n'a en revanche pas obtenu le mandat de négociation qu'elle demandait au Parlement pour trouver un accord rapide avec les Etats membres sur ces nouvelles règles. «Je regrette que le mandat de négociation ait été rejeté à une voix près. Cela veut dire que le dossier Agrocarburants ne sera probablement pas bouclé avant la fin de la mandature», estime l'ancienne ministre française de l'écologie. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}