{"1150":{"content":" L’action en justice menée par ERP (European Recycling Platform), suite au refus de son réagrément par le ministère, a porté ses fruits. Le tribunal administratif de Paris a en effet suspendu en référé cette décision, le 5 février, obligeant les services de l’Etat à évaluer à nouveau le dossier dans les 20 jours. Prévenue par un courriel envoyé le 31 décembre, la société ERP s’est vu officiellement refuser son réagrément pour la période 2025-2020 en raison notamment de «l’insuffisance de ses capacités techniques et financières pour répondre au cahier des charges». L’éco-organisme y a surtout vu les conséquences d’un lobbying anti allemand mené contre lui, depuis que l’éco-organisme Landbell, d’outre-Rhin, l’a rejoint comme actionnaire majoritaire en juin 2014. Ce groupe a pourtant rejoint 27 autres éco-organismes européens sans que cela n’ait jamais posé problème aux autorités nationales. Une mission ne relevant pas du service public Le jugement du tribunal administratif est intéressant à plusieurs titres. Tout d’abord parce qu’il précise la nature des activités d’un éco-organisme en charge de la collecte et du traitement de déchets. En effet, les magistrats notent que si ces activités «sont à but non lucratif» et «s’inscrivent dans une démarche d’intérêt général, en appui du service public de gestion des déchets», elles ne relèvent pas pour autant «d’une mission de service public». Première conséquence: la décision acceptant ou refusant un agrément n’a pas de valeur réglementaire, contrairement à ce que faisait valoir le ministère de l’écologie. Deuxième conséquence: le tribunal administratif, et non le Conseil d’Etat, s’avère compétent pour juger de la légalité du renouvellement d’un agrément, ou de son refus, en première instance. Un doute sérieux sur la légalité du refus Le tribunal a également conclu qu’il existait un doute sérieux quant à la légalité de la décision ministérielle. Il note qu’ERP a bénéficié d’un agrément pendant 8 ans sans avoir jamais fait l’objet ni d’une mise en demeure ni d’un retrait et que l’audit réalisé en 2013 n’a relevé aucune critique mais seulement 4 sous-performances sur un total de 100 points de contrôle. L’observation du ministère selon laquelle «ERP ne décrit pas les actions et procédures qui doivent être mises en œuvre dès 2015 pour atteindre les objectifs du cahier des charges» n’est pas non plus justifiée. «Un document décrivant ces modalités a été produit le 29 décembre 2014 par la société ERP», relèvent les magistrats. Le ministère de l’écologie devra donc faire connaître sa nouvelle décision avant la fin du mois. «Nous attendons la confirmation des pouvoirs publics pour la reprise des opérations. Nous sommes aujourd’hui prêts», déclare, confiant, Christophe Pautrat, président d’ERP. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}