{"1171":{"content":" Dans une communication votée le 30 janvier, le Conseil de Paris a précisé les grandes lignes de son plan 2015-2020 adopté le 1er juillet 2015. Objectif: atteindre 50% d’alimentation durable dans ses restaurants collectifs, accroître la superficie des cultures urbaines et développer la production de compost. «La mairie de Paris compte promouvoir une nouvelle agriculture, tournée vers les consommateurs locaux et la transformation à courte distance de produits franciliens, qui soit gage de qualité pour les Parisiens et source de valeur ajoutée et de revenus stables pour les producteurs», avance-t-elle dans sa communication. Pour l’heure, un tiers des cantines de la ville de Paris[1] proposent des aliments durables, surtout issus de l’agriculture biologique et dans une petite proportion labellisés Label rouge ou PSC Pêche durable, selon le bilan dressé en octobre. Pour développer le recours à la bio, le plan s’appuie sur l’adhésion de la ville à SCIC Coop bio Ile-de-France, chargée de déployer les ateliers de transformation bio de produits locaux. Trois nouveaux marchés alimentaires bio s’ajouteront par ailleurs aux trois existants. Ce qui risque de ne pas être suffisant pour atteindre les 50%. Pour lutter contre les emballages et le gaspillage alimentaire, Paris va soutenir le développement de magasins en vrac, à l’instar de la boutique expérimentale installée par Biocoop en décembre 2015. Une enveloppe d’1,5 million d’euros est accordée dans le cadre du budget participatif, pour moderniser les restaurants du type Freegan Pony, qui cuisinent les invendus du marché de Rungis. Leurs cuisines devraient transformer davantage de restes alimentaires. En matière d’agriculture urbaine, un nouvel appel à projets Parisculteurs 2 sera lancé en 2017. Objectif: étendre la superficie dédiée à la culture, qui doit atteindre 5,2 hectares au printemps prochain, suite au premier appel à projets. Elle devrait totaliser 30 ha en 2020. Dernier maillon de la chaîne, un plan Compost 2016-2020 a été présenté ce 30 janvier. Il représente une suite logique à la collecte séparée des biodéchets, qui a été mise en place sur les marchés parisiens et qui va démarrer fin juin de façon expérimentale, dans les foyers des IIe et XIIe arrondissements. Au total, 30.000 tonnes de compost devraient être produites chaque année. En attendant que toute la capitale soit équipée d’ici 2020. Ce plan Compost vise aussi à tripler le nombre de sites de compostage collectif en pied d’immeuble (la capitale compte aujourd’hui 368 sites, répartis dans 191 copropriétés, 156 structures éducatives et 21 sites institutionnels). Autres défis: déployer les sites de compostage de quartier, au rythme de 20 par quartier en 2020 et soutenir le développement du lombricompostage. Last but not least, ce nouveau plan parisien devrait permettre de réduire les émissions de gaz à effet de serre de la capitale, puisque 36% d’entre elles proviennent, dans l’Hexagone, de l’alimentation. [1] Cela représente 1.300 restaurants des agents, des écoles, des structures d’accueil de la petite enfance, des personnes âgées et en difficulté, et des établissements d’aide sociale à l’enfance La sélection de la rédaction du 03\/02\/2017 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}