{"379":{"content":" Les décharges sauvages contribuent davantage à la dégradation de la qualité de l’air Ouest africain que le trafic routier, le trafic maritime, les feux domestiques ou l’exploitation pétrolière et gazière, selon les premiers résultats d’une campagne de mesure menée par le Centre national de la recherche scientifique (CNRS) en juin et juillet. «Nous nous attendions à des niveaux d’émissions importants provenant des décharges à ciel ouvert, mais pas à ce point-là», résume Cyrille Flamant, directeur de recherche au CNRS. Lancées entre juin et juillet, ces mesures aéroportées et au sol ont été réalisées au Ghana, Nigéria et Bénin dans le cadre du programme européen Dacciwa, lancé fin 2013 grâce à une enveloppe de l’UE de près de 9 millions d’euros. Résultat: les émissions anthropiques et naturelles ont été passées à la loupe, pour mesurer l’étendue des dégâts dans l’atmosphère. «Toutes les grandes villes de l’Ouest sont envahies de dépotoirs à ciel ouvert qui brûlent en permanence. Et le phénomène risque de s’aggraver en raison de l’explosion démographique. En 2030, c’est une seule et gigantesque mégapole de 2.000 kilomètres de long qui devrait s’étendre d’Abidjan à Lagos», explique le chercheur. Les particules produites réduisent la quantité de rayonnement solaire qui atteint le sol, modifiant l'évolution diurne de la température, du vent et des nuages, ainsi que la dynamique atmosphérique. Le pétrole et le gaz en plein essor Deuxième préoccupation: l’exploitation pétrolière et gazière se développe rapidement au large du Ghana et de la Côte d’Ivoire, et ne sont plus concentrées dans le delta du Niger (Nigéria). «Pour compléter le tableau des émissions anthropiques observées en été, il faut encore ajouter les polluants du trafic maritime, qui sont ramenés sur les côtes par la mousson, les émissions du trafic routier –des vieux moteurs venus d’Europe ou des moteurs chinois qui fonctionnent au pétrole peu raffiné-, ainsi que les émissions des feux domestiques (charbon)», détaille Cyrille Flamant. Au total, les émissions anthropiques de polluants atmosphériques pourraient tripler entre 2000 et 2030. La nature n’est pas exempte de tout reproche. Les feux de brousse et de forêt apportent leur lot de poussières, auxquelles s’ajoutent celles du Sahel et du Sahara. Impact sur le climat, la santé et l’agriculture De retour dans leurs laboratoires, les scientifiques vont analyser ces données d’ici fin 2018 pour étudier l’impact des émissions anthropiques sur les formations nuageuses qui modifient la pluviométrie et le climat régional, ainsi que leur impact sur la santé des populations et la productivité agricole. Objectif: améliorer les modèles météorologiques, climatiques et de qualité de l’air dans la région. Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Chauffage à bois: l’arnaque aux émissions? 25\/09\/2018 Poids-lourds: les modalités de la vignette annoncées fin octobre 26\/09\/2018 La RATP veut purifier l’air (très chargé) de ses enceintes 17\/09\/2018 Le placenta contaminé par la pollution de l’air 17\/09\/2018 La qualité de l’air en open data 17\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}