{"3074":{"content":" Le conseil général de la Réunion a relancé, le 30 août, un projet d’incinérateurs, abandonné il y a une dizaine d’années, en annonçant aux collectivités la révision de son plan départemental d’élimination des ordures ménagères (Pdedma). «C’est un sketch éculé, où l’incompétence le dispute au cynisme», résume Jean-Pierre Marchau, le fondateur de l’Association citoyenne contre l’incinération des ordures ménagères à La Réunion (Accidom), qui ne cache pas sa colère. Cette nouvelle a réveillé une mobilisation vieille de plus de 10 ans au sein de l’île, puisque les premières manifestations contre les projets d’incinérateur datent de 2001. Le dossier du traitement des déchets, déjà brûlant, devient urgentissime. Les deux principaux centres d’enfouissement réunionnais seront en effet saturés en 2014. C’est pourquoi, en juin 2011, un nouveau Pdedma avait été adopté, «sans apporter de réelle solution», selon Jean-Pierre Marchau, qui précise que le projet de créer trois unités de tri-mécano-biologique (TMB) avait été retenu sans grande conviction. «Je déplore que les élus n’aient pas de vision politique sur la gestion des déchets. Ils semblent être surtout influencés par les conseillers marketing des grands groupes de traitement», estime-t-il. Aujourd’hui, ce sont les professionnels de l’incinération qui semblent avoir le vent en poupe. «Cela fait deux ans que nous avons appris que certaines collectivités travaillaient de façon isolée sur des projets d’incinérateur», indique l’Accidom. Pour l’heure, les déchets des 800.000 habitants sont essentiellement enfouis (84% des déchets) alors que le département avait voté la réduction de la mise en décharge à 15% en 2010. Par ailleurs, alors que 20 décharges devaient être réhabilitées, 3 seulement l’ont été. «En plus des problèmes sanitaires occasionnés par ces 17 décharges, il faut noter que l’une d’entre elles se trouve au bord de l’océan et une autre aux abords d’une rivière», précise Jean-Pierre Marchau. Le recyclage des matériaux reste quant à lui très faible puisque le taux de valorisation matière et organique ne dépasse pas les 16%, alors qu’un objectif de 43% avait été fixé pour 2010. Selon l’Accidom, 75% des déchets enfouis à l’ISDND de la rivière Saint-Etienne pourraient pourtant être recyclés. Le représentant de l’Accidom va donc relancer la mobilisation autour d’un projet alternatif, qui se base sur le développement de la collecte des biodéchets, la création d’une filière de valorisation organique, et sur la hausse du recyclage. «Une solution qui a le mérite de créer de nombreux emplois alors que le taux de chômage réunionnais avoisine les 30%», précise le militant Europe-Ecologie-les Verts. Le conseil général, lui, a refusé de répondre à nos questions ce 3 septembre puisqu’une conférence de presse doit être organisée «dans les prochains jours». http:\/\/www.cg974.fr\/index.php\/Telecharger-document\/Projet-de-Plan-Departemental-d-Elimination-des-Dechets-Menagers-et-Assimiles-Juin-2011.html Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}