{"1481":{"content":" Plus d’un tiers des sites pollués ou stockant des déchets dangereux ont été inondés ou endommagés suite au passage de la tempête Harvey, selon le bilan dressé le 2 septembre par l’Agence américaine de l’environnement (EPA). Ancien siège de l’industrie pétrochimique, la région de Houston concentre 41 sites de stockage de déchets dangereux. Selon Associated Press (AP), qui a inspecté 7 d’entre eux (en se rendant sur place par bateau, à pied ou en voiture), le bilan est limpide: tous sont inondés. Certains ont même disparu sous plusieurs mètres d’eau. Une information qui a poussé l’EPA à publier un communiqué de presse, le 2 septembre, attestant que 13 sites sur 41 étaient effectivement noyés ou endommagés. Pour dresser son bilan, l’Agence s’est toutefois contentée d’opérer un survol aérien des installations. Seuls deux sites (l’ancienne raffinerie Falcon et le site de déchets pétroliers Brine Service à Corpus Christi) ont fait l’objet d’une investigation sur le terrain. Des plongeurs doivent intervenir, ce lundi 4 septembre. Résultat: l’EPA estime que ceux-ci ne nécessitent pas de nettoyage d’urgence. Pour les 11 autres sites, «il faut attendre que les inondations cèdent du terrain, afin que des équipes puissent se rendre sur les lieux», poursuit l’Agence fédérale, qui précise que le site de San Jacinto disposerait d’un couvercle blindé empêchant la migration de toute matière dangereuse. Au total, ces sites qui abritent des pesticides, des dioxines, des métaux lourds et des PCB, présentent une menace sérieuse pour l’environnement. Selon AP, l’administrateur de l’EPA Scott Pruitt a tardé à prendre des mesures de prévention de pollution de l’air et des eaux. Par ailleurs, le budget 2018 proposé par l’administration Trump vise à réduire de 30% les fonds alloués à la gestion de sites pollués ou abritant des déchets dangereux (Superfund sites). En 2012, un rapport avait conclu que le tiers des Superfund sites (512 sites tout de même) se situent dans des zones inondable. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}