{"3019":{"content":" Le 4 juillet, la Commission européenne a décidé d'envoyer un «avis motivé» à la Hongrie concernant la taxe qu'elle a introduite en 2003 sur les récipients de boisson. Il s'agit de la deuxième étape après la mise en demeure lorsque la Commission estime qu'un Etat membre se trouve en infraction vis-à-vis du droit communautaire.La taxe a été officiellement créée pour favoriser le recyclage de ces récipients. Elle diffère en fonction du volume du contenant, des taux de réutilisation du producteur, et de sa réutilisabilité. Mais selon la Commission, la taxe favorise surtout les fabricants locaux au détriment des étrangers, dont les coûts de transports pour réutiliser les emballages usagés sont beaucoup plus élevés du fait de l'éloignement des usines hors Hongrie.Dans un communiqué du 6 juillet, Europen, l'organisation européenne pour les emballages et l'environnement, s'est félicitée de la décision de l'exécutif bruxellois. «Dans ce genre de cas, les taxes décrites comme protégeant l'environnement sont trop souvent, en réalité, des mesures de protectionnisme commercial», estime Julian Carroll, directeur d'Europen. Selon lui, la Commission a pris cette décision suite aux plaintes des industriels européens, mais aussi d'Etats, comme l'Allemagne, le Luxembourg, la République tchèque et le Royaume-Uni . «Le fait que l'Allemagne soit l'un des plaignants est ironique, continue Julian Carroll. Les producteurs de bière allemands sont parmi ceux qui souffrent de la taxe hongroise alors que l'Allemagne elle-même est en procédure d'infraction concernant sa propre législation sur les récipients de boisson.» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}