{"2824":{"content":" Visé par la feuille de route sur l’économie circulaire, l’objectif d’atteindre 100% de plastiques recyclés en France en 2025 a réuni, ce 13 décembre, institutions, industriels et professionnels des déchets au ministère des finances. La production des plastiques s’emballe plus vite que les initiatives favorisant leur recyclage. «Chaque année, 78 millions de tonnes d’emballages en plastique sont produits dans le monde dont un tiers vont dans l’environnement, principalement les océans», a rappelé Ellen McArthur, nommée fin octobre ambassadrice de la feuille de route pour l’économie circulaire par le ministère de la transition écologique. «2% seulement de ces emballages sont recyclés à qualité égale. Il est temps de passer à une véritable économie circulaire des plastiques», a-t-elle poursuivi, alors que sa fondation a publié ce 13 décembre la version française de sa stratégie de transition. Celle-ci se résume à trois axes: le dialogue entre tous les acteurs (producteurs, distributeurs, acteurs du monde des déchets), l’élaboration d’un protocole mondial favorisant la transparence sur les polymères et les additifs utilisés, et l’innovation en faveur du recyclage et de l’éco-conception. Du côté des industriels, les engagements s’enchaînent. Emmanuel Faber, PDG de Danone, a affirmé viser la neutralité carbone et en eau en 2050. Mais dès 2020, plus aucun déchet industriel du groupe[1] ne sera enfoui et le recours aux ressources renouvelables sera accru. «En 2025, un tiers de notre production de PET[2] proviendra de PET recyclé, contre moins de 20% seulement aujourd’hui», a affirmé le patron du groupe alimentaire. «Nous assistons à des avancées de la part de Danone, et aussi Nestlé, Unilever, Procter & Gamble, Renault et Peugeot pour l’utilisation de matières recyclées. Mais ce n’est pas suffisant pour garantir l’économie circulaire du plastique», nuance Jean-Marc Boursier, président de la Fead[3]. A l’inverse, l’interdiction récente de la Chine d’importer des déchets plastique -la moitié des débouchés des plastiques recyclés en Europe- pourrait avoir pour effet pervers d’augmenter le recours à l’enfouissement. Pour le représentant des acteurs des déchets, la solution réside dans des incitations réglementaires, comme l’harmonisation des écolabels, le recours aux matières recyclées dans les marchés publics et une TVA à taux réduit. Autant de sujets qui sont actuellement débattus dans le cadre de la stratégie de l’UE sur les plastiques, qui devrait être publiée en janvier 2018. [1] Aujourd’hui, seules les marques de bouteilles d’eau y ont mis fin. [3] Fédération européenne des activités de la dépollution et de l’environnement Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}