{"1151":{"content":" Les déchets de plastique souple récupérés dans les magasins Auchan et Simply Market, situés dans le Nord de la France (1), vont désormais être recyclés en… sacs plastique, a annoncé l’enseigne le 31 octobre. Techniquement, le recyclage du plastique souple (2) est réalisé par la société T.T.Plast (filiale du groupe Papier Mettler), basée à Lens, qui produit, depuis 2004, des sacs de caisse payants destinés à Auchan. Désormais, elle nettoie, broie, sèche et transforme les déchets en granulés, avec une capacité de traitement de 60.000 tonnes par an d’ici à 2015, pour produire au final des films plastique recyclés. Ces sacs seront ensuite vendus dans l’ensemble des magasins Auchan et Simply Market de l’Hexagone au prix de 4 centimes d’euro. Dans son dossier de presse, Auchan vante les mérites des économies de dioxyde de carbone (CO2) permises par le recyclage du plastique si l’on compare son bilan à la production de sacs neufs. Mais ce qu’oublie de dire Auchan, c’est que la production de sacs plastique est vouée à disparaître à plus ou moins long terme dans la grande distribution. Les granulés ne pourraient-ils pas servir à fabriquer d’autres produits que des sacs peu réutilisables? (1)Les déchets plastique sont issus de 12 hypermarchés Auchan du Nord Pas-de-Calais, de 70 supermarchés Simply Market du Nord Pas-de-Calais, Picardie, Normandie et Nord de l’Ile-de-France, ainsi que de 2 entrepôts Auchan et Simply Market du Nord. (2)Ces déchets sont pour l’essentiel des films étirables, utilisés pour les palettes et les packs d’eau. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}