{"2422":{"content":" Le tribunal administratif de Rouen a confirmé, le 19 juillet, l’autorisation d’immerger, au large du Calvados, des sédiments de dragage du port de Rouen. Au grand dam des associations environnementales. Le groupement régional des associations de protection de l’environnement de Normandie (Grape) vient de perdre une bataille. Dans leur ordonnance en référé, les magistrats ont en effet confirmé l’autorisation d’immerger, par clapage[1], 50 millions de mètres cube de sédiments au large des côtes, pendant 10 ans. Si l’Autorité environnementale avait donné son feu vert le 24 juin 2016, elle avait toutefois émis deux bémols de taille, demandant au Grand port maritime de Rouen de justifier sa décision de ne pas valoriser les sédiments ni de poursuivre la recherche d’alternatives à l’immersion. Elle avait également souligné que l’étude d’impacts sous-évaluait les volumes immergés. De son côté, l’association Robin des Bois a déploré l’absence d’évaluation des métaux lourds, du mercure et des polychlorobiphényles (PCB) des sables et boues de dragage, alors qu’il suffit de quelques millionièmes de grammes pour contaminer la faune marine. En attendant un jugement sur le fond, le Grape compte porter le dossier sur le bureau du ministre de la transition écologique et solidaire. [1] Le clapage est l’opération consistant à déverser en mer des substances (déchets ou produits de dragage), en principe à l’aide d’un navire dont la cale peut s’ouvrir par le fond Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}