{"2939":{"content":" Après la plainte déposée par l’association HOP, le parquet de Nanterre a ouvert une enquête contre le fabricant d’imprimantes Epson pour «obsolescence programmée». Une première en France. Tampon absorbeur faussement indiqué en fin de vie, blocage injustifié des impressions et des scans, baisse des volumes des cartouches à jet d’encre encre et hausse des prix… Les réclamations des consommateurs, relayées par la plainte contre X déposée par HOP le 18 septembre, ont été entendues par le parquet de Nanterre. Celui-ci a ouvert contre Epson, le 24 novembre, une enquête préliminaire qui a été confiée à la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF). «C’est une très bonne nouvelle. Pour la première fois en France, et à notre connaissance dans le monde, les autorités judiciaires d’un pays ses saisissent d’un cas d’obsolescence programmée», s’est félicité Emile Meunier, avocat de l’association. La loi française considère l’obsolescence programmée comme un délit depuis l’entrée en vigueur de la loi sur la transition énergétique du 17 août 2015. Pour que l’infraction soit reconnue par un tribunal, l’activité des fabricants d’imprimantes doit remplir trois critères juridiques: le recours à une technique, la volonté délibérée de réduire la durée de vie de l’imprimante ainsi qu’un mobile ou un résultat espéré. Ce délit est passible d’une peine de deux ans de prison et d’une amende de 300.000 euros, pouvant aller jusqu’à 5% du chiffre d’affaires moyen annuel de l’entreprise frauduleuse. L’association HOP n’en est pas restée là. Après avoir visé les fabricants d’imprimantes, elle a déposé une plainte contre Apple le 27 décembre, après que le fabricant américain a reconnu publiquement avoir ralenti les batteries de certains modèles de smartphones[1]. Un effet volontairement produit par la mise à jour du système d’exploitation. «Cela fait plusieurs années que des ralentissements sont constatés par les clients d’Apple juste au moment de la sortie d’un nouveau modèle (l’iPhone 8, ndlr)», a affirmé l’avocat Emile Meunier. C’est la troisième action judicaire enregistrée dans le monde contre la firme à la pomme, après une action de groupe aux Etats-Unis et une plainte en Israël. [1] En particulier les iPhone 6, 6S, SE et 7 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}