{"2856":{"content":" Le Parlement européen se montre plus ambitieux que la Commission pour interdire les sacs plastique à usage unique sur le Vieux continent. Alors que Bruxelles s’est contentée de présenter, le 4 novembre dernier, une révision de la directive Emballages qui recommande seulement aux Etats une palette de mesures (taxe au sac, objectif de réduction, interdiction), un rapport du Parlement va beaucoup plus loin. Rédigé par l’eurodéputée danoise Margrete Auken (groupe des Verts\/ALE), et présenté le 18 décembre au comité Environnement, il règle tout d’abord la question du recyclage des sacs plastique, en affirmant qu’il ne présente aucun intérêt, en raison de son très faible taux (environ 6,6% selon une étude de Bio Intelligence Service), de sa forte consommation d’eau (pour les nettoyer), et du coût élevé du transport. Ajoutons qu’il n’offre pas de solution aux dommages des sacs plastique sur la faune marine. 80% de réduction par rapport à 2010 Ensuite, ce rapport parlementaire fixe, contrairement à la proposition de la Commission, un objectif précis de 80% de réduction des sacs plastique dont le poids est inférieur à 50 microns, à réaliser dans les deux ans suivant la transposition de la nouvelle directive. L’année 2010 est choisie comme année de référence. «Cet objectif, qui peut paraître ambitieux, est tout à fait réalisable dès qu’une simple taxe au sac est mise en place», précise Margrete Auken. Pour prendre le seul exemple du Pays de Galles, l’introduction d’une taxe de 5 pence <0,05€> (1), le 1er octobre 2011, a réduit leur utilisation de 96% dans les supermarchés. Quant aux sacs plastique biodégradables, ce rapport estime qu’ils ne règlent pas non plus les problèmes posés à l’environnement, «en justifiant les comportements du tout-jetable». Plutôt que de les traiter sur le même plan que les sacs plastique, il est toutefois suggéré de leur imposer une taxe réduite de moitié, et de la compléter par une collecte sélective de biodéchets, dans laquelle ils pourraient rentrer. Chaque année, 100 milliards de sacs plastique à usage unique sont consommés en Europe. Un total qui pourrait grimper à 111 milliards en 2020 si aucune mesure n’est prise. Par ailleurs, 8 milliards de sacs sont jetés chaque année dans l’environnement, polluant notamment les océans. Le rapport de Margrete Auken sera soumis au vote du comité Environnement le 20 février prochain. Il sera ensuite discuté mi-avril au Parlement, en séance plénière,. (1)sur les sacs à usage unique en plastique et en papier Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}