{"598":{"content":" Après plus de quatre mois de concertation préalable, l’Agence métropolitaine des déchets ménagers (ex-Syctom) abandonne son projet de chaufferie urbaine sur le site de Romainville en faveur d’une simple installation de séchage et de stockage des déchets. Le centre de tri de Romainville n’accueillera pas de chaufferie urbaine. Telle est la décision des élus du Syctom, pris le 21 décembre dernier, à l’issue d’une concertation publique organisée sous l’égide de la CNDP[1] du 4 juillet au 13 novembre dernier. L’évolution du site a fait l’objet de nombreux scénarios, à commencer par un projet de tri-méthanisation fortement contesté au niveau local et abandonné en avril 2013, puis d’un projet de centre de tri et de transit-compostage de biodéchets. Au final, le nouveau site recevra 250.000 tonnes d’ordures ménagères résiduelles (OMR) par an, qui seront séchées selon un procédé qui ne nécessite pas d’apport d’énergie. Elles seront ensuite stockées sur place avant d’être acheminées, par voie fluviale, vers d’autres installations dont l’incinérateur d’Ivry-sur-Seine. L’actuel centre de tri actuel recevait, pour mémoire, 370.000 tonnes de déchets ménagers par an. Avant d’être mis en service, le nouveau centre doit encore faire l’objet d’une phase de consultation qui se conclura par le choix de l’opérateur en charge de sa construction. Ensuite, une enquête publique sera ouverte. [1] Commission nationale du débat public Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}