{"831":{"content":" La crise des déchets à Naples (Italie) connaît un nouveau rebondissement, alimentaire celui-là. 66 élevages de bufflonnes ont été mis sous séquestre, jeudi 20 mars, par les services sanitaires de la région de Naples, en raison du taux élevé de dioxines dans le lait servant à fabriquer la mozzarella. L'information est probablement à mettre en lien avec la crise des déchets que connaît la région de Naples depuis fin décembre (1).Bon nombre des bufflonnes des 79 élevages contrôlés paissent sur des zones où des déchets toxiques ont été déversés ces dernières années. Depuis janvier 2007, 165 établissements produisant du lait et des produits laitiers ont été contrôlés: 25 d'entre eux ont des produits présentant des taux de dioxine élevés. Ils avaient reçu du lait provenant des 66 élevages mis sous séquestre.Les autorités ont affirmé qu'il était possible de continuer à manger de la mozzarella «sans problème grâce au système de contrôle des services sanitaires».(1) Voir les articles du JDLE «Une ‘tragédie des déchets' à Naples» ; «Naples: 28 personnes mises en examen après la crise des déchets» ; «Trois incinérateurs seront construits autour de Naples» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 L’Alsace veut réduire le risque incendie Honda veut produire en masse des voitures à PAC avant 2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}