{"720":{"content":" En novembre dernier, une équipe française a testé avec succès une nouvelle machine de dépollution des terres contaminées par les retombées de la catastrophe nucléaire de 2011. Les Français continuent de tester des techniques de décontamination des sols de Tchernobyl. En 2014, Areva et GRS-Valtec avaient imaginé une table de tri pour séparer la terre radioactive du substrat sain. Un système capable de traiter une quarantaine de tonnes de déchets ‘nucléaires’ par jour. Mais voilà, le gouvernement japonais veut tout essayer. Et chaque année, le ministère de l’environnement lance un appel international à idées pour susciter des vocations nouvelles dans la dépollution des sols contaminés par la catastrophe de Fukushima. Au début de l’année, une nouvelle équipe tricolore a été sélectionnée pour participer à cette compétition inédite, depuis Tchernobyl. Un consortium, composé du CEA, d’Areva et de Veolia, a développé un nouveau système utilisant un procédé de mousses de flottation particulaire. «En fait, nous utilisons de l’eau, de l’air et du savon», s’amuse Pierre Chagvardieff, chef de l'Institut des biosciences et biotechnologies d'Aix Marseille du CEA. Baptisé Demeterres, le dispositif comprend une colonne de flottation verticale au bas de laquelle est injecté de l’air. Les tensio-actifs dilués dans l’eau se collent à la surface des bulles d’air. Lorsque la terre à décontaminer est introduite dans la colonne, les fractions d’argile (où se concentre le césium 137 de Fukushima) se fixent aux bulles. Ces dernières montent inexorablement vers le sommet de la colonne, pour former une mousse. Le système aspire ensuite la mousse et les particules chargées en radioéléments qui tombent dans un récipient où ils sécheront. La terre dépolluée est récupérée en pied de colonne. «On réduit ainsi d’un facteur 5 à 10 le volume de terre contaminée qu’il faudra ensuite stocker dans des centres d’entreposage spécialisés», estime Pierre Chagvardieff. Caractériser la terre en amont du traitement Sur la plupart des terres testées, 70 à 80% des fines particules préalablement libérées par l’agitation dans l’eau ont bien été séparées par flottation permettant la concentration volumique de la radioactivité d’un facteur 3 à 7. A condition, toutefois, d’avoir bien caractérisé la terre à dépolluer. «La machine s’adapte à toutes les catégories de sol, à condition de la paramétrer en amont du traitement», confirme le scientifique. Malgré le succès de l’expérimentation, l’industrialisation de Demeterres n’est pas à l’ordre du jour. «Le gouvernement japonais veut encore tester d’autres systèmes pendant plusieurs années, avant de sélectionner celles qui seront mises en œuvre», explique le chercheur du CEA. L’université de Montpellier, championne mondiale de l’écologie 28\/09\/2018 De plus en plus de diesel sales circulent en Europe 18\/09\/2018 OGM: une arme biologique en projet aux Etats-Unis? 05\/10\/2018 Energies : tout sauf le charbon ! 08\/10\/2018 Sortir du charbon, c’est possible 07\/09\/2018 L’océan: un écrêteur du réchauffement? 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}