{"463":{"content":" Les résultats de la deuxième consultation concernant la révision de la directive dite RoHS sur la limitation de l'utilisation de certaines substances dangereuses dans les équipements électriques et électroniques viennent d'être mis en ligne. Les réactions proviennent de 62 sources différentes dont 14 entreprises et 26 associations industrielles (dont certaines de pays tiers comme les Etats-Unis et le Japon). La plupart se prononcent en faveur d'une inclusion des appareils médicaux et des appareils de contrôle et de surveillance dans le champ d'application. En revanche, de nombreuses parties prenantes s'opposent à une extension du champ des substances couvertes. Actuellement, celles-ci sont au nombre de 6: plomb, mercure, cadmium, chrome hexavalent, polybromobiphényles (PBB) et polybromodiphényléthers (PBDE). Les opposants à une extension s'appuient sur le fait que le règlement Reach va permettre de gérer les risques sanitaires et environnementaux des substances non prises en compte. Cependant, les Etats membres qui ont participé à cette consultation s'opposent à cet argument, Reach entraînant des délais de mise en oeuvre trop longs.La Commission devrait publier sa proposition de révision courant 2008. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}