{"362":{"content":" L’Allemagne peut maintenant chercher un nouveau site de stockage souterrain de ses déchets à haute activité et à vie longue. Gros soupir de soulagement à Berlin. Vendredi 16 juin, la Commission européenne a autorisé l’Allemagne à créer un fonds pour financer le stockage de ses déchets nucléaires les plus dangereux. Après plusieurs essais calamiteux, Berlin a repris en main la gestion des déchets nucléaires à haute activité et à vie longue. Les exploitants des centrales nucléaires vont donc transférer à l’état fédéral la propriété de leurs combustibles usés et des parties des centrales les plus irradiées. En contrepartie, E.ON, RWE, Vattenfall et EnBW devront verser 24,1 milliards d’euros à un fonds fédéral. Les deux tiers de ce montant correspondent aux provisions déjà constituées par les électriciens. Ils seront versés rapidement et en une seule fois à l’institution publique. Le solde, représentant une prime de désengagement de responsabilité, sera payé en plusieurs fois, la dernière échéance étant prévue pour 2022. A charge ensuite au fonds fédéral de financer la construction du futur site de stockage souterrain où seront enfouis lesdits déchets. Voilà pour le principe. Restait à le faire valider par la Commission européenne, seule compétente pour décider de la légalité d’une aide d’Etat. Dans un communiqué, la Commission conclut «que la décision de l'Allemagne de reprendre les passifs liés à la gestion des déchets radioactifs constitue une aide d'Etat du fait qu'il existe des incertitudes importantes quant au coût total de la gestion de ces déchets et que le versement prévu d'un montant d'environ 24,1 Md€ ne protège pas entièrement l'Allemagne des effets de dépassements de coûts de ce type». Des dépassements qui semblent à peu près inévitables, vu que l’Allemagne n’a toujours pas décidé du lieu d’implantation du futur centre de stockage «et qu’il n’existe pas de coût de référence comparable pour la construction de ce type d’installations», rappelle la Commission. Distorsions de concurrence limitées Du fait de ces incertitudes, la décision de confier à une structure étatique la manne du stockage évite de l’exposer à une quelconque «dégradation de la situation financière des exploitants de centrales nucléaires». Laquelle obligerait alors l’Allemagne à couvrir la totalité des coûts de gestion des déchets radioactifs. La Commission estime donc que l'aide accordée n'excède pas ce qui est nécessaire pour atteindre l'objectif recherché et que les distorsions de concurrence occasionnées par l'aide sont limitées. A plusieurs reprises, l’Allemagne s’est essayée au stockage géologique de ses déchets nucléaires. Entre 1967 et 1978, 126.000 colis de faible et moyenne activités ont été stockés dans l’ancienne mine de sel de Asse. Envahie par l’eau, l’installation fut déclarée inapte au stockage de déchets. Les bidons furent retirés pour être entreposés dans une autre mine (de fer, cette fois), à Konrad. Ce site accueillera aussi les futurs déchets d’exploitation et de démantèlement des centrales nucléaires. Mise en exploitation en 1971, l’ancienne mine de Morsleben accueille 37.000 mètres cubes de déchets de faible et moyenne activités. Le processus de fermeture définitive est en cours. Initialement, les déchets les plus actifs et à la durée de vie la plus longue devaient être stockés dans le dôme de sel de Gorleben. Mais après 21 ans d’exploration du site (en profondeur, mais aussi en surface), décision fut prise de trouver un autre site. Le processus de sélection pourrait être lancé d’ici la fin de l’année et durer une dizaine d’années. Son ouverture n’est pas prévue avant 2050. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Un One Planet Summit au goût de réchauffé 26\/09\/2018 L’Allemagne a-t-elle décidé de sortir du charbon ? 17\/09\/2018 Bruxelles ouvre une enquête sur les constructeurs allemands 18\/09\/2018 Pesticides: vers plus de transparence dans l’homologation? 21\/09\/2018 Les eaux européennes restent largement polluées par le mercure 20\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}