{"138":{"content":" Jeudi 12 avril, à l’occasion de la publication de son rapport annuel, l’Autorité de sûreté nucléaire (ASN) pointe de nouvelles menaces pesant sur le parc électronucléaire d’EDF. C’est devenu un rendez-vous rituel. Chaque année à pareille époque, l’Office parlementaire d’évaluation des choix scientifiques et technologiques (OPECST) auditionne les responsables de l’ASN. L’occasion pour les gendarmes du nucléaire français de dresser le bilan d’une année de sûreté nucléaire, dans les centrales d’EDF, les installations du CEA, de Framatome, mais aussi dans le secteur médical (radiodiagnostic, radiothérapie) et le secteur industriel (contrôle non destructif). Meilleur que celui de l’année passée, l’état de la sûreté nucléaire avait été largement esquissé par le président de l’ASN, Pierre-Franck Chevet, lors de sa conférence de presse du 29 janvier dernier. «Le contexte actuel est moins préoccupant», a d’ailleurs confirmé l’ancien directeur général de l’énergie et du climat. «L’épisode de la ségrégation du carbone est largement derrière nous. […] Les réorganisations d’EDF et d’Areva nous apparaissent satisfaisantes. […] Le réexamen de l’ensemble des dossiers de fabrication du Creusot se déroule de manière satisfaisante, la moitié des 2 millions de pages des dossiers du Creusot ont été relus. Le réexamen sera achevé à la fin de l’année.» soudures mal faites et mal contrôlées Pour autant, quelques problèmes restent irrésolus. A commencer par les dernières découvertes sur le chantier de l’EPR de Flamanville. Ces dernières semaines, deux importants problèmes de soudure ont été déclarés à l’ASN. Dans le premier cas, il s’agit de soudures réalisées sur les tuyauteries principales d’évacuation de la vapeur. Vitaux pour le bon fonctionnement du réacteur, ces tubes de gros diamètre sont en principe conçus pour ne pas rompre, même en cas de situation accidentelle. Cette ‘exclusion de rupture’ implique de porter un soin tout particulier à la qualité des soudures. Une consigne que, visiblement, EDF et Areva ont oublié de rappeler à leurs prestataires. Autre sujet d’inquiétude: la mise à jour par les techniciens d’EDF de défauts de soudure sur les circuits secondaires principaux[1]. Défauts qui n’avaient pas été détectés lors des contrôles de qualité par ultrason et radiographie menés par les prestataires. L’électricien revoit toutes ces soudures. Un examen qui devrait être achevé dans le courant du mois de mai. L’ASN devra alors décider de leur sort. Ce qui hypothèque sérieusement la capacité pour EDF de mettre en service son nouveau réacteur au début de l’année prochaine. Et donc de fermer définitivement sa centrale de Fessenheim. Le sort des deux installations étant lié. Mais le plus important n’est probablement pas là. La doctrine française en matière de sûreté nucléaire implique d’améliorer tout au long de leur vie le niveau de sûreté des installations nucléaires, en général, et des réacteurs électrogènes, en particulier. Cette amélioration s’évalue au regard des référentiels de conception et de construction d’origine. Or les falsifications réalisées par les personnels de l’usine de Creusot Forge depuis les années 1960 laissent entrevoir une nouvelle menace pour l’électricien français: celui de la non-conformité de certaines tranches depuis leur mise en service. Si tel était le cas (ce qui n’est pas démontré), il serait difficile d’allonger la durée de vie des réacteurs de 900 mégawatts (MW). Un sujet vital pour le modèle économique d’EDF, sur lequel l’ASN doit prendre une position générique en 2020. [1] Circuit fermé dans lequel la vapeur produite dans le générateur de vapeur est évacuée vers la turbine. Une fois condensée, l’eau est ramenée vers le générateur de vapeur. Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 L’AIEA craint la baisse de rentabilité du nucléaire 10\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Pierre-Franck Chevet dépose son bilan 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}