{"987":{"content":" Londres menace de réexpédier sur le continent le plutonium appartenant aux électriciens allemands, suédois et italien. Les négociations diplomatiques ressemblent parfois à des discussions de marchands de tapis. En début de semaine, au démarrage des discussions sur le départ du Royaume-Uni de l’Union européenne, un diplomate britannique a abattu une carte maîtresse, croyait-il. Selon la presse du Royaume, cet éminent fonctionnaire a ni plus ni moins menacé ses confrères de renvoyer en Europe les déchets nucléaires d’origine continentale stockés en Grande-Bretagne. La «menace» a fait sourire à Bruxelles: «nous tenons nos gardes-côtes en alerte», lui a-t-on répondu. Mais le problème est réel. Ces 20 dernières années, les exploitants de centrales nucléaires allemands, suédois, italien, notamment, ont expédié leurs combustibles usés dans l’usine de retraitement de Sellafield, cousine britannique de La Hague. Dans ce gigantesque complexe nucléaire, situé en Combrie, la société BNFL avait pour mission de débarrasser le combustible encore exploitable de ses déchets, avant de les renvoyer à leurs propriétaires. Parmi ces indésirables, l’on trouve du plutonium, matière première — mélangé à de l’uranium— à la fabrication de combustible «mixte», le fameux MOX. C’était la vocation d’une installation, également située à Sellafield. Joyau technologique, l’usine de MOX devait produire 120 tonnes de combustible enrichi au plutonium par an. Un minimum pour rentabiliser le 1,4 milliard de livres qu’a nécessité sa construction. Dans ses meilleures années, sa production fut 100 fois inférieure. L’installation est désormais arrêtée. Mais environ 120 tonnes de plutonium « étranger » (le plus grand stock de plutonium civil du monde) sont toujours stockées à Sellafield dans de petits conteneurs en acier. La matière fissile appartient, bien sûr, aux électriciens ayant fait retraiter leurs combustibles usés. Un MOX que les Britanniques n’ont pas réussi à produire. De plus, la plupart des pays d’Europe ne disposent pas d’installations capables de stocker définitivement le plutonium. La situation est donc bloquée. Deux lectures de la «menace» britannique sont possibles. Certains estiment qu’il s’agit d’un moyen de pression pour éviter l’éviction du Royaume (mécaniquement inévitable en cas de divorce avec l’Union européenne) de l’agence nucléaire communautaire, Euratom. Cette éjection compliquerait singulièrement le bon fonctionnement du système nucléaire britannique, dans son ensemble, et la construction de la centrale de Hinkley Point C, en particulier. Autre possibilité, conjugable à la première : inciter le continent à reprendre —volontairement— le plutonium dont Londres n’a que faire et dont la sécurisation du stockage lui coûte environ 80 millions de livres par an. Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 L’AIEA craint la baisse de rentabilité du nucléaire 10\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Pierre-Franck Chevet dépose son bilan 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}