{"1562":{"content":" En 2008, la France a dépensé pas moins de 44 milliards d’euros pour protéger l’environnement. Les activités de protection de l’environnement sont donc moins touchées par la crise économique que d’autres secteurs, révèle le rapport 2010 de la Commission des comptes et de l'économie de l'environnement du Commissariat général au développement durable, publié cet été. La dépense en environnement[1] progresse. Depuis 2000, elle a augmenté de 5,2 % en moyenne par an. Cette augmentation s’explique par le fait que « de nombreuses dépenses de protection de l’environnement sont contraintes », précise le rapport. Les dépenses sont en effet liées aux obligations réglementaires dans le secteur de l’eau (normes des installations de traitement des eaux usées), des déchets (dépenses des ménages et des entreprises pour la gestion des déchets), ou encore de l’air (contrôles techniques automobiles). La dépense de gestion des eaux usées s’élève à 13,3 milliards d’euros en 2008, un chiffre en hausse de 2,9 % par rapport à 2007. Avec près de 11,3 milliards €, l’assainissement collectif représente 85 % de la dépense totale. Cette part s’accroît constamment depuis 2000, puisqu’elle n’était que de 78 % cette année-là. Le rapport note deux composantes de la dépense : la construction ou le remplacement des réseaux d’assainissement d’une part, et la construction et l’amélioration des stations d’épuration d’autre part. A noter que sur les 3.083 stations d’épuration appartenant à des agglomérations de plus de 2.000 équivalents-habitants, 268 (9 % du total) n’étaient pas conformes en termes de traitement des matières organiques et\/ou des nutriments (phosphore et\/ou azote)[2] au 31 décembre 2008. Elles étaient 522 à être non conformes fin 2006. En ce qui concerne la dépense de gestion des déchets, celle-ci diminue légèrement en 2008, de 1 % par rapport à 2007. Proche du chiffre de la gestion des eaux usées, elle est estimée à 14 milliards €, nettoyage des rues compris (cette dépense n’était pas inclue au compte « gestion des déchets » les autres années). « La dépense courante est composée de la dépense de gestion des déchets municipaux, des achats de sacs poubelle par les ménages, de la dépense de gestion des déchets des entreprises et de la dépense de nettoyage des rues », précise le rapport. Elle se stabilise en 2008 (+0,2 %) après les hausses constatées en 2007 (+5,4 %) et en 2006 (+8,1 %). Mais attention, cette évolution varie selon les différents acteurs économiques. Si la dépense courante de gestion des déchets municipaux progresse de 2,5 % pour s’élever à 8 milliards €, ce n’est pas le cas de la dépense courante relative aux déchets des entreprises, qui baisse de 10,1 % en 2008 (4,4 milliards €). Le rapport précise que la dépense de gestion des déchets industriels comprend le recours « en externe » à des entreprises spécialisées dans la collecte et le traitement des déchets, ainsi que les dépenses de gestion réalisées par les entreprises « en interne » afin d’éliminer leurs déchets. « La baisse de 2008 résulte principalement d’une diminution de la dépense courante de gestion externe des déchets industriels ». Ce qui signifie que les entreprises financent elles-mêmes la majeure partie de leurs dépenses. Elles participent, selon le principe de la responsabilité du producteur, au financement de filières existantes par le biais de contributions versées aux organismes agréés. Mais dans le secteur des déchets, c’est la contribution des ménages qui a le plus augmenté pour la période 2000-2008. « Les ménages financent 32 % de la dépense totale en 2008 contre 28 % en 2000 ». Cette évolution va de pair avec la hausse constante de la taxe d’enlèvement des ordures ménagères (Teom), le plus souvent supérieure à 6 % par an. Moins bien lotie, la dépense de protection et d’assainissement du sol, des eaux souterraines et des eaux de surface diminue globalement de 6 % par rapport à 2007. Le volet « prévention » chute de 32 %, en raison de la baisse des aides versées aux agriculteurs. Cependant, les actions de dépollution du sol et des eaux augmentent pour leur part de 13,8 %, avec 646 millions € dépensés. A noter que certaines entreprises font appel à des sociétés spécialisées pour gérer la dépollution d’un site, d’autres réalisent ces opérations en interne. « En 2008, les entreprises privées financent 49 % des dépenses de dépollution et d’assainissement. L’autre part provient de fonds publics, répartis entre les collectivités locales, les agences de l’eau, l’administration centrale et l’Union européenne ». La dépense de gestion des ressources naturelles représente 14 milliards €. Elle progresse de 5,2 %. La production des éco-activités s’élève à 62,5 milliards €, et continue d’augmenter fortement (+7,8 %). Cette tendance devrait se poursuivre avec la mise en application du Grenelle de l’environnement, notamment les mesures en faveur de la rénovation des bâtiments. Ces éco-activités représentent 405.000 emplois en équivalent temps plein, soit une progression de 2,9 % par rapport à 2007. Pour résumer, les dépenses de gestion des déchets et des eaux usées représentent 62 % de l’ensemble des dépenses, tandis que la part de chacun des autres domaines (air, bruit, biodiversité, paysages…) se situe entre 4 et 8 %, hormis les déchets radioactifs (2 %). « Les plus fortes hausses concernent l’administration générale, la protection de l’air, du sol et des eaux. La part des administrations publiques dans le financement s’accroît et atteint 36 % de la dépense totale », est-il indiqué dans le rapport du Commissariat général au développement durable. Mais il faut souligner que la dépense des entreprises pour la protection de l’environnement s’élève à 16,1 milliards € en 2008 : « Les dépenses de gestion des déchets et des eaux usées sont prépondérantes dans leur effort de protection de l’environnement, puisqu’elles représentent respectivement » 44 et 25 % de leur dépense totale ». [1] Le concept de dépense de protection de l’environnement présenté dans le rapport mesure l'effort financier des ménages, des entreprises et des administrations publiques pour la prévention, la réduction ou la suppression des dégradations de l'environnement. [2] Selon les échéances initiales imposées par la directive 91\/271\/CEE. Il y avait 522 installations de ce type non conformes fin 2006. Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Agriculture: la Suisse dit non à la souveraineté alimentaire 24\/09\/2018 Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}