{"1456":{"content":" Décidée à faire interdire l’utilisation du DEHP dans le plastique recyclé, l’ONG britannique ClientEarth a demandé à la Commission européenne, le 5 août, de revoir sa réglementation. Un premier pas avant une probable action en justice. Après avoir été interdit jusqu’en février 2015, cet additif de la famille des phtalates avait été autorisé, sous conditions, par la Commission européenne, au grand dam des eurodéputés et des associations environnementales. Trois entreprises ayant obtenu le sésame de Bruxelles, en juin dernier et jusqu’en 2019, l’association d’avocats a décidé de lancer une action. Celle-ci a officiellement démarré le 5 août, par la demande d’un réexamen interne auprès de l’exécutif européen. Présent dans les textiles et les meubles, le DEHP est utilisé pour rendre le plastique plus souple. «La Commission a désormais 12 semaines pour répondre, et si sa réponse n’est pas satisfaisante, nous porterons l’affaire devant la Cour de justice de l’Union européenne», prévient l’ONG. Selon Alice Bernard, avocate à ClientEarth, la demande formulée par les entreprises s’avère incomplète. Elle ne prouve pas que les bénéfices de l’utilisation de ce produit toxique pour la reproduction soient supérieurs aux risques. «Cela crée un terrible précédent et vide de son sens la procédure d’autorisation, notre premier barrage contre les produits toxiques», estime-t-elle. «Il existe pourtant des alternatives plus sûres, économiquement viables, et technologiquement faisables.» «En autorisant le recyclage du DEHP, la Commission avait montré une nouvelle fois toute l’insouciance dont elle fait preuve à l’égard des perturbateurs endocriniens», avait déclaré de son côté l’eurodéputée écologiste Michèle Rivasi lorsque l’autorisation de ce phtalate avait été actée au niveau européen. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}