{"2066":{"content":" Le ministère de la transition écologique a mis en consultation, ce 12 février, la fin de son projet de feuille de route sur l’économie circulaire. Il y donne quelques pistes pour «mieux consommer» et «mobiliser tous les acteurs», en s’appuyant encore une fois sur le volontariat avant tout. Troisième et dernier chapitre. Les dernières parties de la stratégie gouvernementale sur l’économie circulaire ont été divulguées lors de leur mise en consultation. Le texte définitif sera quant à lui publié d’ici fin mars. Au rayon du «mieux consommer», le ministère compte améliorer l’information destinée à l’acheteur. Il s’appuierait non pas sur un nouveau label ou une information environnementale, mais sur une application numérique facile d’accès, de type ‘flash code’ sur l’étiquette des produits. Celle-ci permettrait de comparer les labels et de compléter l’étiquette par de nouvelles informations sur la traçabilité des produits, leur recyclabilité et la disponibilité des pièces détachées. A un détail près: encore faut-il que les fabricants jouent le jeu. Et acceptent de fournir ces informations… Durée de vie: un affichage optionnel L’affichage de la durée de vie (une promesse du candidat Macron) est par ailleurs recommandé sur certains produits (électroménager, matériel de bricolage) à partir du 1er janvier 2020, mais uniquement sur le mode du «volontariat», qui s’avère être la ligne directrice de cette feuille de route. En matière d’éco-conception, la majorité des mesures s’appuient en effet sur la bonne volonté des fabricants. Pour faciliter le réemploi et la réparation, l’idée est de lancer des plateformes de mise en réseau des professionnels avec les consommateurs, dont le pilotage pourrait revenir aux éco-organismes. Certaines durées de garantie pourraient aussi être allongées, comme celle des machines à laver de 2 à 5 ans. Une telle extension coûterait entre 1% et 3% du prix de vente selon une estimation de l’association UFC– Que Choisir. Cette mesure sera-t-elle pour autant efficace? Pour les ONG, dont les Amis de la Terre et Zero Waste, seule une garantie portée à 10 ans pourrait avoir des effets réels sur la fabrication. C’était d’ailleurs une promesse du candidat Hollande. Par ailleurs, l’obligation de fournir des pièces détachées d’occasion -en vigueur pour les réparateurs automobiles- pourrait être étendue à tous les réparateurs de produits technologiques. Pour réduire le poids du gaspillage alimentaire, le principe du don serait étendu à l’industrie agro-alimentaire et à la restauration collective. Une mesure déjà annoncée à l’issue des états généraux de l’alimentation, tout comme l’obligation des cantines de réaliser un diagnostic de leur gâchis. Vieux serpent de mer, la clarification de la date de péremption des produits alimentaires est remise en avant. Selon une étude de la Commission européenne, 10% des tonnages gaspillés au niveau européen proviennent de la confusion entre date-limite de consommation et date-limite d’utilisation optimale. Enfin, un label pourrait voir le jour pour mettre en valeur les engagements -volontaires- pris par les fabricants, distributeurs, collectivités territoriales… Au rayon de la mobilisation, le ministère recycle les ambassadeurs du tri en ‘ambassadeurs de l’économie circulaire’, le Conseil national des déchets en Conseil national de l’économie circulaire et le fonds Déchets de l’Ademe[1] en fonds… Economie circulaire! Il promet aussi un portail internet pour clarifier les aides publiques, de nouvelles campagnes d’information nationales, des composteurs éducatifs dans les écoles primaires, et l’intégration de l’économie circulaire dans les programmes scolaires. Il propose également d’intégrer le concept en amont de la création des zones d’activité économique, de le déployer au sein des commandes publiques (une vieille recette peu appliquée) et de l’adapter aux territoires ultra-marins (notamment pour les taux de TGAP[2] sur l’enfouissement et les objectifs des filières à responsabilité élargie du producteur). [1] Agence de l’environnement et de la maîtrise de l’énergie [2] Taxe générale sur les activités polluantes Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}