{"1963":{"content":" Les Assises des déchets, qui se sont tenues à Nantes les 23 et 24 septembre, ont été le théâtre de plusieurs annonces des pouvoirs publics, au niveau français et européen, règlementaire et fiscal. A chaque édition des Assises son lot de révélations. Cette année, loi de transition énergétique (LTECV) oblige, les décrets d’application ont largement monopolisé les temps de parole des représentants du ministère de l’écologie. Promis, juré, ils ne vont pas tarder. Déjà annoncée «de façon imminente» par communiqué ministériel, la publication du décret précisant l’interdiction des sacs plastique à usage unique (de caisse dès janvier 2016 et de fruits et légumes à partir de janvier 2017) sortira donc avant la fin de l’année. Le texte visera les sacs dont l’épaisseur est inférieure à 50 microns ou dont le volume est inférieur à 25 litres. Déjà interdits à San Francisco ou pénalisés par une taxe au Pays de Galles ou en Irlande, ils doivent être réduits de 80% d’ici 2019 dans l’Union européenne. Si la consommation de plastiques se poursuivait au rythme actuel au niveau mondial, tous les oiseaux marins en mangeraient en 2050 selon une étude publiée le 31 août. Déchets du BTP et fréquence de collecte Au programme également: le décret sur les déchets du BTP, «qui précisera le seuil à partir duquel la reprise des déchets est obligatoire pour les distributeurs», et le décret Collecte: il «permettra aux collectivités de réduire la collecte des ordures ménagères résiduelles lorsqu’elles mettent en place une collecte séparée des biodéchets», selon Patricia Blanc, directrice générale de la prévention des risques au ministère. Le Journal officiel va aussi enregistrer la publication d’un texte encadrant le traitement des combustibles solides de récupération (CSR). Les installations de production d’énergie (électricité ou chaleur) à partir de déchets non dangereux relèveront notamment d’une nouvelle rubrique 2971 de la nomenclature ICPE[1]. Jugée confuse par les opérateurs, la sortie du statut de déchet implicite fera par ailleurs l’objet d’un simple «avis» au JO. Pas sûr que ce soit suffisant pour dynamiser le recyclage, qui traverse une phase difficile avec la chute du prix des matières premières. Une fiscalité Déchets peu incitative Au pied du mur alors que les derniers taux de la taxe générale sur les activités polluantes (TGAP) sont fixés jusqu’à fin 2015, le gouvernement est obligé de publier les nouveaux taux à appliquer à partir de 2016. Ce devrait être chose faite «dès le projet de loi de finances rectificative pour 2015, qui doit sortir dans les jours à venir», assure Cédric Bourillet du ministère de l’écologie. Une évolution qui devrait suivre le rapport du Cimap[2] et l’avis, timide, du Comité pour la fiscalité écologique[3] adopté en juillet 2014! Celui-ci préconisait d’augmenter la TGAP sur les installations de stockage de 40 euros la tonne en 2016 à 48€ en 2025. Ce qui ne suffira évidemment pas à dissuader les opérateurs de recourir à l’enfouissement, et d’atteindre la réduction de moitié des déchets non dangereux prévue par la LTECV en 2025 par rapport à 2010. L’évolution de la TGAP tiendra aussi compte d’un récent audit sur la fiscalité locale tandis que des débats sont en cours «pour traiter à part les départements d’Outre-mer» et «mettre en place une taxe d’enlèvement des ordures ménagères spécifique aux déchets d’activités», dixit Patricia Blanc. Du côté des modulations, les collectivités enregistrant de bonnes performances devraient obtenir un bonus. Enfin, le plan Déchets 2015-2025 sera réécrit pour respecter la LTECV, la loi Notre (régionalisation de la planification Déchets) et ces nouvelles dispositions fiscales d’ici la fin de l’année. «En France, une vraie révolution doit s’opérer en matière de fiscalité incitative. Il n’y a pas de secrets. Pour atteindre les objectifs européens ambitieux de recyclage, il est obligatoire d’associer tous les citoyens dans le cadre d’une redevance incitative», nuance Michel Sponar de la direction générale Environnement de la Commission européenne. Rien de nouveau sur ce thème dans l’Hexagone alors que la redevance incitative ne touchait que 145 collectivités début 2014. Le deuxième appel à projets «territoires zéro déchet zéro gaspillage», dont les lauréats devraient être connus dans les semaines à venir, n’y changera pas grand chose. Un paquet européen du design aux déchets Une impasse d’autant plus importante que le nouveau paquet européen sur l’économie circulaire, qui sera finalement présenté le 2 décembre à Bruxelles selon nos informations, affichera des objectifs encore plus ambitieux de recyclage. «Contrairement aux directives Déchets précédentes, ce paquet s’étendra à l’ensemble de la vie des produits et comprendra de nouveaux objectifs chiffrés ambitieux sur les déchets», a glissé Michel Sponar. Côté financements, «les fonds structurels européens ne seront plus utilisés pour financer des projets de décharge ni d’incinérateur». En revanche, contrairement aux demandes du Bureau européen de l’environnement (BEE), il ne devrait pas y avoir d’objectif séparé concernant le réemploi ou la prévention. Deux signaux pourtant indispensables pour réduire la consommation de ressources à l’échelle européenne. [1] Installation classée pour la protection de l’environnement [2] Comité interministériel à la modernisation de l’action publique [3] Entre-temps, le CFE a été rebaptisé le Comité pour l’économie verte Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}