{"197":{"content":" Au moment où Bruxelles lance une réflexion pour réduire l’empreinte environnementale des déchets plastiques (voir JDLE), la France fait pâle figure avec un taux de recyclage de 22% en 2011. Pour l’accroître, la quasi-totalité des centres de tri vont devoir être modernisés, selon une étude publiée par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Alors que Bruxelles veut restreindre la mise en décharge des déchets plastiques et accroître leur recyclage, le nombre de centres de tri régresse dans l’Hexagone. Entre 2007 et 2011, les centres de tri dédiés aux collectes sélectives des ménages (emballages hors verre et papiers) sont passés de 273 à 253 installations (pour environ 3 millions de tonnes de déchets triés). Autre obstacle: le parc actuel est proche de la saturation. Et si sa capacité disponible pour trier des volumes supplémentaires est faible, la raison en est dans 39% des cas la surface de stockage amont, dans 39% le débit du process et dans 25% la surface de stockage aval, précise l’Ademe. Or les tonnages entrants vont augmenter d’au moins 6% à l’horizon 2020 pour tous les emballages, voire de 12% si les consignes de tri sont étendues aux pots et aux barquettes et de 16% si elles comprennent aussi les films plastiques, estime Agence. Les auteurs de l’étude ont donc détaillé chacun de ces trois scénarios pour évaluer l’adaptation nécessaire des centres de tri, compte tenu de leur surface de stockage, de leur process et de leur capacité de traitement. Dans l’hypothèse où les consignes de tri n’évoluent pas, 11% seulement des centres peuvent conserver leur fonctionnement actuel. Mais 82% d’entre eux nécessiteront des investissements (1). Facture totale pour la modernisation du parc: entre 167 et 218 millions d'euros. En cas, probable, d’une généralisation du tri des pots et des barquettes en plastique, ce sont 96% des centres qui ne sont pas adaptés (3% devront même fermer tandis que 74% nécessiteront un investissement et 19% devront plafonner les tonnages). Montant du devis: entre 400 et 500 M€. Enfin, si les films plastiques rejoignent la collecte sélective (ce qui pourrait réellement accroître les performances de recyclage françaises), 98% du parc ne pourra pas les accueillir. Le montant d’investissements à prévoir oscillera alors entre 600 et 900 M€. A cela, il faudra encore ajouter le coût de la modification de la collecte sélective pour payer le prix d’un meilleur taux de recyclage des plastiques. Si celui-ci s’élève à 22% en France selon Eco-Emballages (2), il dépasse les 40% en Allemagne (3) où une loi interdit la mise en décharge des déchets à haut pouvoir calorifique. (1)Il faut ajouter que 2% devront fermer et 5% seront adaptables sans investissement mais avec un tonnage plafonné (2) pour les emballages plastiques ménagers (3) pour les emballages plastiques ménagers selon Eurostat http:\/\/www2.ademe.fr\/servlet\/getDoc?sort=-1&cid=96&m=3&id=87207&ref=14227&nocache=yes&p1=111 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}