{"2757":{"content":" Après CFF recycling (1) et le groupe Bartin, le démolisseur SPDO et le broyeur Brion viennent de signer un accord avec le groupe Volkswagen sur le traitement de ses véhicules hors d'usage (VHU). Peu satisfait de la transposition française de la directive relative à ces déchets (2) qui exige un taux de réutilisation et de valorisation de 85% de leur masse, le constructeur automobile allemand a en effet décidé de s'impliquer contractuellement avec les acteurs du traitement des VHU. La marque souhaite créer une «synergie d'action et un modèle pour le recyclage automobile» entre les trois maillons de la chaîne (le constructeur, le démolisseur et le broyeur). Le groupe Volkswagen est le seul à avoir effectué cette démarche. Le circuit de traitement étant supposé rentable sans soutien financier, le système français prévoit une implication minimale des fabricants de véhicules.(1) Voir l'article du JDLE intitulé «VHU: Volkswagen mécontent du dispositif français»(2) Directive 2000\/53\/CE du Parlement européen et du Conseil du 18 septembre 2000 relative aux véhicules hors d'usage Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}