{"2233":{"content":" Dans une étude publiée le 21 mai dans la revue Environmental Pollution, des chercheurs britanniques et chinois démontrent la contamination globale des moules par les déchets plastique. Après les moules-frites, voici les moules-plastique. Des chercheurs des universités de Londres et de Hull (Angleterre) ont en effet découvert des particules de plastiques dans les moules (Mytilus edulis) provenant de zones côtières et de supermarchés britanniques. Si les concentrations varient selon les lieux, tous les échantillons s’avèrent contaminés. Sans exception. Les 8 prélèvements de moules sauvages ont révélé entre 70 et 290 particules pour 100 grammes de mollusques. En supermarché, les moules précuites ont affiché une concentration plus élevée (140 particules par 100 g) que les moules vivantes (90 particules par 100 g). Dans 50% des cas, ces débris -d’un diamètre inférieur à 5 millimètres (micro-plastiques)- étaient composés de polyester et de polythène (un polyéthylène) et dans 37% des cas de fibres textiles (rayonne et coton). «Il est de plus en plus évident que la contamination globale du milieu marin par les micro-plastiques a un impact sur la faune marine et leur entrée dans la chaîne alimentaire montre que nos propres déchets nous sont retournés dans nos assiettes», a déclaré Jeanette Rotchell, professeure à l’université de Hull. «Nous devons maintenant étudier les différentes conséquences de l’ingestion de ces microparticules et envisager des solutions à long terme pour la sécurité alimentaire», a-t-elle poursuivi. Il est probable que les micro-plastiques s’infiltrent largement dans notre alimentation, et pas seulement par les produits de la mer. Une enquête publiée en septembre dernier avait déjà révélé leur présence dans l’eau du robinet de 12 pays du monde, dont la France, l’Allemagne et le Royaume-Uni. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}