{"1935":{"content":" Dans une proposition de loi, le parti représenté par Jean-Luc Mélenchon propose une voie rapide pour fermer le parc électronucléaire. Ce train de mesures, dont la légalité et la constitutionnalité sont douteuses, alourdirait le coût de l’électricité et mettrait à la porte quelques milliers de salariés. Au moins. Coïncidence. Au moment où l’Etat publie son projet de stratégie nationale bas carbone, La France insoumise présente son guide de la sortie du nucléaire. Ce Routard de l’antinucléaire prend la forme d’une proposition de loi (PPL), qui devrait être prochainement déposée sur le bureau de l’Assemblée nationale. Et on attend avec impatience le débat parlementaire qui s’en suivra, peut-être. Car la motivation première de la sortie de l’atome est «d’empêcher que l’espèce humaine soit emportée par l’extinction en cours». C’est dire s’il y a urgence. Heureusement, nous apprend cette PPL de 24 pages, les choses sont relativement simples. Tout commence par l’installation d’un haut commissaire à la planification écologique. Situé au-dessus du gouvernement et de la Constitution, ce super ministre «aura autorité sur les ministres en matière écologique». Ses missions: sortir du nucléaire d’ici à 2050, développer les énergies renouvelables et la sobriété énergétique. Louable, mais sûrement contraire à la Constitution. Ses moyens sont impressionnants: élaboration des lois ‘écologiques’, suivi des politiques, synthèse des consultations écologiques. Il dispose aussi d’un «droit de veto sur les décrets et arrêtés entrant en contradiction avec les objectifs de la planification». Là encore, une révision de la loi fondamentale s’impose. La première étape de cette programmation est la fusion de toutes les grandes sociétés de l’énergie (EDF, Engie, Total) dans un grand pôle public de l’énergie électrique. Une nationalisation qui devrait suffire à assécher les finances publiques. Présent dans tous les conseils d’administration des institutions de ce pôle public, le haut commissaire aura le pouvoir de bloquer toute décision contraire au plan écologique. Curieusement, le texte porté par la députée Mathilde Panot confie au Réseau de transport de l’électricité (exploitant des lignes à haute tension) le monopole de la distribution d’électricité. Jusqu’à présent, le million de kilomètres de lignes de distribution étaient exploitées par Enedis, autre filiale d’EDF. La France insoumise prévoit donc probablement la fusion entre les deux établissements, ce qui devrait faire sourire les élus locaux, propriétaires desdits réseaux. Un détail. La PPL plafonne la production d’électricité à la satisfaction des besoins des Français. Des besoins difficiles à évaluer puisqu’une part du courant distribué aux consommateurs sera gratuite. Gare à l’effet rebond. Le texte octroie, en 7 ans, aux 160.000 sous-traitants du nucléaire le statut des IEG. Une mesure qui aura deux effets inattendus. Les employeurs devront augmenter les salaires et les primes de ces nouveaux IEG. Pas forcément prévu dans leur modèle d’affaires. Il faudra aussi alourdir la contribution tarifaire d’acheminement (CTA), taxe sur l’électricité qui abonde le fond de retraite des IEG, justement. Les consommateurs apprécieront. Pour fermer les réacteurs, c’est tout simple. La PPL oblige EDF à les arrêter «au plus tard au 1er janvier qui suit la 40e année de leur couplage au réseau». A ce rythme, ce sont 13 réacteurs qui devront mettre la clé sous la porte d’ici à 2021: bien mieux que le projet de PPE présenté par le président Macron, le 27 novembre dernier. Mais comment en pareil cas assurer la sécurité de l'approvisionnement en électricité? On ne sait. Que faire des déchets que générera ce programme? Facile. «Les déchets radioactifs sont entreposés de manière réversible en surface ou en subsurface.» Peu importe que l’Autorité de sûreté nucléaire (ASN) ait disqualifié ces deux options. Le stockage géologique? Enterré. «Le stockage des déchets radioactifs en couche géologique profonde est interdit.» Il faudra donc quelques décennies d’acquisition de données et de compétences avant de pouvoir réécrire un plan national de gestion des déchets et matières radioactifs. Ce n’est pas la seule interdiction d’ailleurs. Le retraitement des combustibles usés est lui aussi banni par la France insoumise. Ce qui devrait combler d’aise les 5.000 salariés d’Orano de l’usine de La Hague (Manche). Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 L’AIEA craint la baisse de rentabilité du nucléaire 10\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Pierre-Franck Chevet dépose son bilan 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}