{"2596":{"content":" L’Ifremer[1] et l’université de Liège estiment à environ 250 milliards le nombre de micro-fragments de plastique flottant dans la Méditerranée. Ces résultats, révélés fin décembre 2010, proviennent des prélèvements effectuées l’été dernier dans le cadre de l’expédition Méditerranée en danger (MED). La première série de mesures a été effectuée au large des côtes françaises et dans le nord de l’Italie. « Les résultats obtenus au cours de la campagne 2010 interpellent, tant la charge en plastique fut parfois plus abondante que celle imaginée au départ », note l’expédition. En effet, 90 % des stations visitées ont montré la présence en surface de micro-déchets faits de plastique pour la grande majorité[2]. En moyenne, le nombre de micro-déchets flottants atteint 115.000 éléments par kilomètres carré, avec un maximum rencontré de 892.000 éléments. Le constat est alarmant, car « cette concentration moyenne dépasse celle des gyres océaniques, c'est-à-dire les tourbillons formant les ‘continents de déchets’ du Pacifique et de l’Atlantique » (dans le JDLE), avec davantage de stations présentant de fortes concentrations (plus de 100.000 éléments). Il existe deux principales sources de micro-particules de plastique dans le milieu marin (rapport de l’atelier de juillet 2010). D’une part, les « résines plastique » utilisées dans la fabrication des matières plastique. D’autre part, des fragments de plastique résultant de la détérioration et de la désintégration des objets en plastique[3], principalement les déchets perdus ou abandonnés (emballages, vêtements, matériaux de construction, filets et matériel de pêche ou d’aquaculture etc...). Ces minuscules déchets sont ingérés par la faune marine, à commencer par les zooplanctons, eux-mêmes mangés par des poissons, qui se retrouvent dans nos assiettes. L’impact précis sur les écosystèmes est en cours d’étude, en particulier l’absorption de micro-déchets par une famille de poissons (les Myctophidés). Mais l’on sait déjà que les déchets plastique provoquent des dommages physiques aux mammifères marins, aux poissons et aux invertébrés, et les cas de mort par étranglement, asphyxie ou blocage des organes sont communs.[4] Il est également établi que les particules de plastique ont tendance à accumuler les substances persistantes toxiques comme les polychlorobiphényles (PCB), le dichlorodiphényltrichloroéthane (DDT) et les polybromodiphényléther (PBDE). « Une des plus grandes incertitudes est de savoir si cela conduit à la bioaccumulation de ces contaminants (absorbés et additifs plastique) et, de ce fait, si les micro-plastiques représentent un vecteur supplémentaire et important pour le transfert de ces polluants », notent les scientifiques dans leur rapport de juillet dernier. Les prélèvements en Méditerranée vont se poursuivre en 2011, pour faire des comparaisons avec 2010 sur les mêmes sites. Les analyses continueront ensuite au large de l'Espagne, de Gibraltar, du Maroc, de l'Algérie, de la Tunisie, puis au sud de l'Italie, de la Sardaigne, de la Corse et au nord de l'Italie. [1] l'Institut français de la recherche pour l'exploration de la mer [2] Les prélèvements ont été réalisés dans les 20 premiers centimètres de surface et non sur toute la colonne d'eau. [3] En cause, la hausse de la production mondiale des matières plastique (245 millions de tonnes métriques en 2008) [4] Des micro-plastiques ont récemment été détectés, après une exposition expérimentale, dans les systèmes circulatoires et d’autres tissus d’organismes filtreurs, tels que les moules bleues, et y ont provoqué des réactions inflammatoires spécifiques. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}