{"620":{"content":" Les ministères de l’écologie et de l’agriculture se sont enfin décidés, ce 17 octobre, à diffuser leur programme contre le gaspillage alimentaire, au lendemain de la journée mondiale. Au menu: rien de nouveau hormis le lancement d’une mission. La déclaration de Guillaume Garot a fait réagir le gouvernement. L’ancien ministre délégué en charge de l’agroalimentaire, à l’origine du pacte national de juin 2013 (peu suivi d’effets), a en effet insisté, le 16 octobre, sur la nécessité de «lever les verrous –surtout réglementaires- pour accélérer la lutte contre le gaspillage alimentaire». Résultat: le député socialiste de Mayenne se voit confier la mission «d’identifier les freins, tout au long de la chaîne alimentaire, et de proposer des adaptations au cadre législatif et réglementaire afin de généraliser les meilleures initiatives volontaires». Aucun délai n’est toutefois précisé. Pour le reste, le communiqué ministériel rappelle deux mesures incluses dans le projet de loi sur la transition énergétique, toujours en cours d’examen parlementaire: des plans de lutte contre le gaspillage alimentaire dans les services de restauration collective gérés par les collectivités locales, l’Etat ou ses établissements publics; et la généralisation du tri à la source des déchets alimentaires en 2025 par le compostage ou la collecte séparée. «C’est peu de choses par rapport à tout ce qu’on a vécu pendant 10 ans, et qui a totalement déstructuré la production alimentaire», déplore la députée écologiste de Dordogne, qui va déposer dans les prochains mois une proposition de loi «pour passer à l’action de la fourche à la fourchette». «La première chose à faire, c’est de planifier la production agricole au niveau européen, en s’appuyant sur les régions», explique-t-elle. L’idée consiste à évaluer, dans chaque territoire, l’état de la consommation et le potentiel de production, en vue de les adapter. Une mesure inspirée par le projet alimentaire territorial prévu par la nouvelle loi sur l’agriculture, offrant la possibilité aux collectivités de contractualiser avec des associations et des producteurs (amendement déposé par Brigitte Allain). «Ensuite, il faut viser la distribution pour connaître réellement le poids des invendus, supprimer la DLUO[1], obliger les grandes surfaces à faire des dons alimentaires lorsque les associations sont d’accord pour les recevoir, ou encore recycler les denrées non données (emballages en carton, en aluminium, etc.)», poursuit-elle. Plusieurs de ces idées ont fait l’objet d’amendements à l’Assemblée nationale, dans le cadre du projet de loi sur la transition énergétique, mais qui n’ont pas été validés par le gouvernement. La proposition de loi de Brigitte Allain devrait être déposée au premier semestre 2015. [1] Date-limite d’utilisation optimale Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}