{"1698":{"content":" Officiellement, la petite commune de Bonfol, dans le Jura suisse, ne portera plus la mémoire de 15 années d’industrie chimique. Sa décharge –l’une des plus importantes de la Confédération- a été presque totalement excavée le 29 août, au terme de 6 ans et demi de travaux. L’industrie bâloise, et en particulier les entreprises chimiques BASF, Syngenta, Novartis et Roche, a enfoui pas moins de 114.000 tonnes de déchets toxiques dans la décharge de Bonfol entre 1961 et 1975. Pendant tout ce temps, l’ancienne carrière d’argile a abrité colorants, pesticides, solvants et autre métaux lourds. En y ajoutant un mélange de terres et de matériaux contaminés, il a fallu excaver 202.000 t de déchets, qui ont été envoyés dans des usines d’incinération en Allemagne et en Belgique, ainsi que 84.000 t de sols faiblement à moyennement contaminés, qui ont été traités dans des installations suisses et néerlandaises (78.000 t de matériaux envoyés dans des cimenteries suisses et 6.000 t de matériaux argileux envoyés dans des unités thermiques aux Pays-Bas), selon le communiqué de BCI Betriebs-AG, la société responsable de l’excavation des déchets pour les 8 entreprises chimiques au nom du principe pollueur-payeur. L’opération, dont le coup d’envoi avait été donné en mars 2010 près de la frontière franco-suisse, coûte environ 348 millions d’euros, payés par le consortium. Ces travaux avaient été demandés à corps et à cris par les autorités locales et un réseau d’associations réunies autour de Greenpeace, qui avait occupé le site de mai à juillet 2000. Cette mobilisation s’est déroulée dans un contexte national favorable puisqu’en 1998, la Suisse a adopté une loi imposant la dépollution des sites contaminés. Un incident l’a assombrie en juillet 2010 avec une explosion faisant un blessé. Des installations à démonter, des sols à dépolluer L’assainissement du site n’est pas terminé pour autant. Il reste encore à traiter 4.000 t de déchets chimiques et 4.000 t de matériaux et de sols contaminés, ainsi que les surfaces et les installations à dépolluer d’ici 2017. Et pas des moindres. Il faut notamment démonter la halle hermétique positionnée au-dessus des casiers et suspendue à des arches de 40 m de haut et de 150 m de portée. Une contamination des zones sableuses Une surveillance sera maintenue pendant 10 ans pour s’assurer que tous les déchets ont bien été extraits et pour étudier l’évolution des lentilles sableuses dont une contamination a été relevée au nord du site. Aucune pollution de la nappe phréatique n’a en revanche été notée, selon BCI Betriebs. «Le site ne sera réellement nettoyé que lorsque les zones sableuses seront également décontaminées», a commenté Martin Forter pour Greenpeace. Situé aux abords d’une forêt, le site de 15 ha devrait finalement être reboisé en 2019. Mais le maire de Bonfol, Fernand Gasser, a d’ores et déjà fait part de «son grand soulagement». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}