{"1553":{"content":" La prouesse technique du redressement du Costa Concordia ne doit pas faire oublier son moins médiatique démantèlement. les chantiers italiens sont-ils outillés pour accueillir ce paquebot deux fois plus grands que le Titanic? Rien n'est moins sûr, redoute l'association Robin des bois. A gauche, 400 journalistes accrédités qui ont passé la journée à commenter le redressement, degré après degré, du Costa Concordia. A droite, l'épave du navire de plaisance, échoué en janvier 2012 à quelques encablures de l'île du Giglio au large de la Toscane (Italie). Au milieu, une grande inconnue: le devenir de l'épave. La carcasse du bateau (300 mètres de long, 35 de large et haute de 13 étages), éprouvée par 20 mois d'immersion, rendra-t-elle ses tripes dans l'opération? Car il s'agit de faire basculer l'épave sur une plate-forme à l'aide de 56 câbles de 26 tonnes chacun. Si elle résiste, rien n'est certain quant à son devenir, une fois flanquée des ballasts remplis d'eau qui devraient lui permettront de flotter et, ainsi, d'être remorquée. Officiellement, Costa Croisières (filiale du groupe américain Carnival) ne souhaite pas lancer l'opération de remorquage avant le printemps prochain. Mais pour quelle destination? Deux ports italiens tiendraient la corde: Piombino, près de Livourne, et Palerme, en Sicile. Mais «il y a long du redressement au démantèlement\", prévient l'association écologiste Robin des bois, inquiète que l'Italie «se débarrasse régulièrement de ses vieux navires de croisière (…) et d’autres navires de commerce en Inde et en Turquie. Si l’Italie a réellement l’intention de procéder au démantèlement du Costa Concordia, elle aurait dû réactiver sa filière industrielle avec des navires en meilleur état et de taille plus modeste». Cette inadéquation entre les moyens techniques italiens et les intentions affichées font craindre à l'ONG que «dans un tiroir sommeille l’option de l’immersion du Costa Concordia dans une fosse sous-marine. L’opération sous couvert de force majeure serait précédée de l’extraction de la plupart des déchets et justifiée par le péril qu’il y aurait à ramener dans un port-refuge une épave en état précaire». Un scénario du pire, dans un endroit d'une grande fragilité écologique, puisque le Giglio (qui fait partie d'un archipel de 7 îles, dont Elbe) est situé dans la superbe zone naturelle toscane, dans la partie orientale du sanctuaire Pelagos de protection des mammifères marins en Méditerranée. L'opération de renflouage intervient alors que l'année 2013 doit être consacrée, dans le cadre du mémorandum de Paris, au renforcement de la sécurité des navires de plaisance. Un secteur qui ne connaît pas la crise, au plan mondial, avec 20 millions de passagers en 2011, 100 milliards de dollars (74,92 Md€) dépensés dans le secteur et 753.000 emplois. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}