{"2732":{"content":" 345 millions de tonnes de déchets ont été produits en France en 2008, contre 446 millions en 2006, selon le bulletin de décembre 2010 du Service de l’observation et des statistiques de l’environnement (SOeS) du ministère de l’environnement. Soit une baisse de 22 % en deux ans. La majorité des déchets, soit 71 % (245 millions t), est constituée de déchets minéraux du secteur de la construction. Les déchets non minéraux non dangereux, soit 26 % des tonnages (90 millions t), sont principalement générés par l’industrie (18,5 millions t), les ménages (27 millions) et le secteur tertiaire (22 millions). Les 3 % restant (11 millions t) sont des déchets dangereux produits par la construction, le tertiaire, l’industrie, la métallurgie et les traitements de déchets. Globalement 60 % des déchets collectés ont été recyclés en 2008, 33 % acheminés en centres de stockage, le reste incinéré avec ou sans récupération d’énergie. Par rapport à 2006, la production de déchets a baissé en 2008, principalement grâce à une réduction de près de 100 millions t de déchets minéraux du secteur de la construction. L’industrie a également réduit sa production de 2,5 millions t sur cette même période, tandis que celle des ménages augmentait de 2,6 millions et celle des secteurs des traitements des déchets et de l’assainissement de près de 5 millions. Au total dans l’UE à 27, ce sont 2,6 milliards t de déchets qui ont été produits en 2008, dont 100 millions t de déchets dangereux. L’Allemagne, la France et le Royaume-Uni ont généré 40 % des tonnages. La France et le Royaume-Uni se situent dans la moyenne européenne (5,3 t\/habitant), l’Allemagne est en deçà (4,5 t\/hab). L’Italie et l’Espagne en produisent près de deux fois moins. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}