{"1241":{"content":" 43 millions de lampes à économie d’énergie usagées ont été collectées en 2014 par Récylum. Un résultat en hausse de 9% par rapport à l’année précédente, qui positionne l’éco-organisme en bonne place pour atteindre un taux de collecte de 45% en 2016. Selon le bilan diffusé le 23 février, le taux de collecte des lampes fluocompactes, tubes fluorescents et lampes à LED usagés s’élève à 43%. Selon la nouvelle directive sur les déchets d’équipements électriques et électroniques (DEEE), ce taux s’obtient en divisant les tonnages collectés par la moyenne des tonnages de produits neufs vendus au cours des trois dernières années. L’éco-organisme est donc en mesure d’atteindre l’objectif de 45% en 2016 fixé par son cahier des charges. Ce sera toutefois plus difficile de collecter 65% de lampes usagées en 2019. En 2013, Récylum avait récupéré 39,5 millions d’ampoules, pour un taux de collecte de 42%. Au total, entre 2006 et 2014 (durée du précédent agrément), l’éco-organisme en charge des lampes a collecté 31.300 tonnes de déchets, soit environ 8,6% de plus que son objectif réglementaire. Récylum a été réagréé pour la période 2015-2020 par un arrêté publié le 31 décembre dernier au Journal officiel. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}