{"2950":{"content":" La proposition de loi obligeant les grands supermarchés à donner leurs invendus alimentaires encore consommables à des associations n’a pas passé le cap de la commission des affaires économiques de la chambre basse. Déposé le 30 juillet dernier à l’Assemblée par Jean-Pierre Decool (Nord, apparenté UMP), le texte bénéficiait du soutien de 63 députés (UDI et radicaux de gauche). Son article 2 visait les supermarchés dont la superficie excède 1.000 mètres carrés, afin de réduire de moitié le gaspillage alimentaire d’ici 2025. Mais il a été supprimé, le 28 janvier, par la commission que préside François Brottes (PS). Le chef de file des députés socialistes, Bruno Le Roux, a indiqué qu’une nouvelle proposition de loi serait présentée rapidement à l’Assemblée à partir des conclusions de la mission Garot. Pour être adoptée, elle devra toutefois être inscrite par le gouvernement dans son temps parlementaire. «Outre le scandale social que représente le gaspillage alimentaire, rappelons que son empreinte carbone à 3,3 milliards de tonnes équivalent CO2 par an, soit 6,7% des émissions mondiales de gaz à effet de serre», écrit France Nature Environnement dans un communiqué. Si le gaspillage alimentaire était un pays, ce serait le troisième plus gros émetteur au monde après les Etats-Unis et la Chine. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}