{"8":{"content":" 90 associations mondiales de défense de l’environnement et de la santé, dont Greenpeace, les Amis de la terre Europe, Zero Waste Europe, le Bureau européen de l’environnement (EEB), et l’Agence d’investigation environnementale (EIA), se sont mobilisées, ce 14 septembre, contre les dommages causés par la pollution plastique. Premier acte de cette nouvelle campagne, les ONG ont publié un manifeste qui décrit leur vision d’un «futur sans plastique» en 10 principes. Elles citent la volonté d’avoir «un mode de vie et une économie adaptés aux limites de notre planète», «la réduction des déchets et du gaspillage», et la responsabilité «totale» des producteurs quant «aux coûts et aux impacts liés au cycle de vie de leurs produits et de leurs emballages». Un principe qui fait directement écho, en France, au cahier des charges de la filière des déchets d’emballages dont la dernière version reste éloignée d’une prise en charge de 80% des coûts dits «optimisés». Logiquement, les producteurs sont aussi invités à «re-concevoir» et à «innover» tout en supprimant toute substance toxique de leur production. En matière de traitement des déchets, les ONG appellent les pouvoirs publics à ne plus créer d’incinérateur alors que les projets restent nombreux, comme la reconstruction en France de l’usine Ivry Paris XIII, l’une des plus grandes d’Europe. Au contraire, elles militent pour un retour au sol des matières organiques et le déploiement de systèmes zéro waste, comme le vrac ou la consigne. «Il existe déjà des alternatives permettant d’éviter les déchets plastique», rappelle Flore Berligen, directrice de Zero Waste France. Objectif ultime: ralentir le changement climatique plutôt que l’accélérer. Un défi pertinent alors que le traitement des déchets plastique et alimentaires –largement réalisé par incinération ou stockage- est un grand émetteur de gaz à effet de serre. «C’est la première fois que des groupes du monde entier se rassemblent pour trouver une solution commune au problème de la pollution plastique. C’est le début d’un mouvement qui doit conduire les gouvernements, collectivités et entreprises à entreprendre des actions majeures pour résoudre ce problème croissant», affirme Delphine Lévi-Alvarès, responsable du plaidoyer à Zero Waste Europe. Ces associations se tournent d’ores et déjà vers Bruxelles, qui n’a toujours pas légiféré en la matière[1], alors que les eurodéputés avaient voté en faveur d’une stratégie européenne spécifique dès le 16 avril 2014. Leur idée: réduire de 80% les sacs plastique d’ici 2019. Dans le plan d’action pour l’économie circulaire adopté en décembre dernier, la Commission européenne s’est engagée à arrêter sa stratégie sur le plastique au plus tard fin 2017. Interrogé par le JDLE, Werner Bosmans, responsable de l’efficacité des ressources à la DG Environnement affirme qu’une feuille de route sur le plastique sera publiée «dans un avenir proche». «Elle devrait l’être d’ici la fin du mois, puis sera soumise à consultation pendant trois mois», précise Delphine Lévi-Alvarès. Parmi les mesures sur la table: l’interdiction des microbilles en plastique des produits cosmétiques, annoncée par Londres début septembre. [1] Ou de façon indirecte via la directive sur les déchets d’emballages par exemple Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}