{"20":{"content":" Hormis quelques actions «coups de poing», les autorités européennes responsables du contrôle des transports de marchandises peinent à identifier les flux illégaux de déchets. La lourde tâche de détecter les cargaisons illicites revient en premier lieu aux douaniers. C’est pourquoi le règlement européen n°1013\/2006 du 14 juin 2006 leur demande d’effectuer des contrôles, pour respecter la convention de Bâle, qui interdit toute exportation de déchet dangereux dans un pays hors OCDE. «Notre principal problème, c’est le ‘port hopping’ qui consiste, pour un opérateur illégal, à choisir un port plus laxiste en matière de vérification. C’est pourquoi il est urgent d’harmoniser les procédures de contrôle aux frontières», explique Thaddée Caillosse, de la Direction générale des douanes, à l’occasion du colloque Filières et recyclage organisé par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Autres obstacles d’ordre administratif et quantitatif: la déclaration en douane ne permet pas d’identifier immédiatement un déchet tandis que 9 millions de déclarations sont faites en France chaque année. Pour le seul port du Havre, cela représente 2 à 3 millions de conteneurs par an. Plusieurs améliorations ont été proposées, ce 15 octobre, lors de la conférence dédiée à la lutte contre les fuites de matières. A commencer par préciser les déclarations en douane en utilisant la nomenclature de la convention de Bâle ou le catalogue européen des déchets. «Il faudrait aussi trouver une référence spéciale pour les transferts de produits de seconde main, qui servent souvent de couverture aux exportations illégales», note Annick Carpentier, directrice du département Environnement d’Eurométaux. «Le gouvernement chinois a publié sur son site internet une liste noire de sociétés spécialisées dans le trafic de déchets. C’est un pas supplémentaire», affirme Ioana Botezatu, d’Interpol. Cette organisation internationale a créé en 2009 une unité spéciale pour le trafic illégal des déchets d’équipements électriques et électroniques (DEEE), envoyés en Afrique et en Asie. Sur l’île de la Réunion, des progrès timides ont été enregistrés. «Nous avons déclenché des actions en 2012 lorsque nous nous sommes rendu compte que la moitié de la collecte officielle d’accumulateurs usagés s’évaporait dans la nature. Ce sont des déchets très dangereux en raison de leur teneur en plomb», raconte Michel Masson, en charge de la prévention des risques à la Direction de l’environnement, de l’aménagement et du logement (Deal) de la Réunion. Dépourvue d’installations de traitement, l’île est obligée d’exporter la plupart de ses déchets en métropole. Une vingtaine d’opérations menées en deux ans ont permis de saisir 200 tonnes de batteries de véhicules. «Mais seul le développement d’une filière légale et sécurisée permettra réellement d’endiguer ce phénomène», conclut Michel Masson. Selon la Commission, un quart des déchets exportés de l’Union européenne vers les pays en développement sont en infraction avec la législation internationale (la Convention de Bâle notamment). Ce qui représente 2,8 millions de tonnes par an au minimum. Selon Europol, le trafic de déchets représente l’une des principales activités environnementales du crime organisé, avec le trafic d’espèces protégées. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}