{"112":{"content":" Des chercheurs japonais ont découvert une bactérie capable de dégrader le polytéréphtalate d’éthylène (PET), dont elle se nourrit, lors de travaux publiés jeudi 10 mars dans la revue Science, ouvrant de nouvelles pistes de dépollution et de recyclage. En 2013, ce sont 56 millions de tonnes de PET, composant des bouteilles en plastique, qui ont été produites dans le monde. Seul 14% de ce plastique est collecté et recyclé, le reste se retrouvant dans l’environnement, échouant en mer sous forme de microplastiques. Dans la revue Science, Shosuke Yoshida, de l’Institut de technologie de Kyoto, et ses collègues ont découvert une bactérie, qu’ils ont dénommée Ideonella sakaiensis, capable de dégrader le PET. Pour cela, elle sécrète une enzyme qui découpe ce polymère en ses éléments de base, le MHET. Ce monomère est alors absorbé par la bactérie, qui grâce à une deuxième enzyme, le scinde en deux composés chimiques, l’éthylène glycol et l’acide téréphtalique –un perturbateur endocrinien. Ideonella sakaiensis se nourrit des deux, les utilisant comme sources d’énergie et de carbone. Outre une nouvelle piste de dépollution, Uwe Bornscheuer, biochimiste allemand de l’université de Greifswald, estime dans un éditorial qu’il serait possible, par génie génétique, de fabriquer une bactérie délaissant l’acide téréphtalique. Celui-ci pourrait être récupéré pour synthétiser du nouveau PET, sans passer par l’étape pétrole. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}