{"219":{"content":" Une étude vient d'être réalisée à partir des rapports d'Adelphe et d'Eco-emballages par le Cercle national du recyclage afin de disposer d'informations sur le marché d'élimination des emballages. Le Cercle national du recyclage (CNR) a réalisé une étude sur le dispositif d'élimination des déchets d'emballages ménagers pour l'année 2004 sur la base des rapports d'activité d'Adelphe et Eco-emballages, permettant ainsi d'avoir des indicateurs. En 2004, les deux sociétés agréées ont versé quelque 5,74 euros par habitant, soit la moitié à peine de ce qu'a réclamé l'Association des maires de France (AMF) rappelle le CNR, puisque les élus ont demandé 12 euros. Les premiers éléments d'information réunis par le CNR indiquent une baisse du gisement national d'emballages ménagers mis sur le marché selon l'évaluation de l'Estem: il s'est élevé à 4,64 millions de tonnes en 2003 contre 4,72 en 2000. Cette réduction de 85.000 tonnes permet de revenir aux niveaux enregistrés en 1994. A partir de cette évaluation, l'Estem estime que le gisement de déchets d'emballages ménagers s'est élevé à 5,11 millions de tonnes en 2004.Au 31 décembre 2004, Adelphe, qui compte 11.847 adhérents, a reçu des contributions à hauteur de plus de 15 millions d'euros marquant une hausse de 7,1% et Eco-emballages, fort de ses 10.105 adhérents, a perçu 400 millions d'euros, soit une augmentation de 13,3%. La matière qui prédomine chez Adelphe est le verre, qui représente près de la moitié de ses revenus. Pour Eco-emballages, le plastique et le papier-carton représentent 92% de ses contributions. Au total, le traitement des déchets d'emballage a coûté 6,70 euros par habitant. Le montant versé par Adelphe aux collectivités locales s'est accru de près de 16% en 2004 et sur les 21 millions d'euros de soutien que la société agréée a donné pour les collectes sélectives, 12% ont été destinés aux industriels. Les soutiens d'Eco-emballages aux collectivités ont progressé de 2,7% et sur les 303 millions d'euros versés aux collectes sélectives, 6,4% allaient dans les caisses des industries.Côté valorisation, Adelphe n'est pas encore dans les objectifs qu'elle doit respecter au 31 décembre 2008, avec 28% contre 60% fixés pour cette date. Toutefois, elle a dépassé les taux de recyclage par matériaux sauf pour le verre où le taux est seulement de 25% contre un objectif de 65%. Eco-emballages a pour sa part relevé le défi, puisque la société présente un taux de valorisation de 84% contre 60%, mais les objectifs ne sont pas encore remplis pour l'aluminium avec 22% contre 30% et le plastique avec 17% contre 21% à respecter en 2008. Le Cercle national du recyclage estime qu'il faut fixer d'autres objectifs, comme une valorisation à 100% du gisement d'emballages ou la prise en charge des coûts d'élimination des déchets d'emballage par les sociétés agréées. Près de l'ensemble de la population est aujourd'hui régie par un contrat avec l'une de ces sociétés. Adelphe connaît une diminution du nombre de contrats mais Eco-emballages, qui représente 55 millions d'habitants en 2004, enregistre une progression. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Prévention des déchets d’emballage: le grand renoncement? Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}