{"1165":{"content":" Un décret publié le 1er mars au Journal officiel élargit le champ d’application des plans particuliers d’intervention (PPI) aux installations de stockages de déchets issus de l’industrie extractive[1] pouvant présenter un risque majeur. Les installations concernées par ce décret sont celles classées dans la «catégorie A» par la directive 2006\/21\/CE, c'est-à-dire qui contiennent des déchets ou des substances dangereuses. Sont également incluses les installations où peut se produire un accident majeur (à cause d’une défaillance ou d’une mauvaise exploitation, telle que l'effondrement d'un terril ou la rupture d'une digue). «Un plan particulier d’intervention visant à assurer la protection générale des populations en cas d’accident majeur est rendu obligatoire» pour ces installations de gestion des déchets de l’industrie extractive, précise le décret. Pour mémoire, le PPI peut être déclenché par le Préfet en cas d'accidents industriels dont les conséquences dépassent les limites de l'usine et font courir un risque aux populations riveraines, à l'environnement, aux biens. Ce plan, préparé par les services de l'Etat (Protection Civile), prévoit l'organisation de l'alerte, des secours et de l'intervention de l'ensemble des services de secours (Pompiers, SAMU, Police, Gendarmerie…), et il précise le rôle de chacun des acteurs. Tous les trois ans, les informations sur la nature du risque, ses conséquences prévisibles pour les personnes, les mesures de sécurité et les comportements à adopter pour s’en prémunir devront être réexaminées et au besoin, mises à jour, rappelle le texte. [1]déchets résultant de l’extraction, du traitement et du stockage de ressources minérales, et de l’exploitation de carrières. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}