{"1845":{"content":" C’est un coup dur pour les associations. Le tribunal administratif de Caen a en effet suspendu en référé, ce 22 octobre, l’arrêté préfectoral du 25 septembre qui interdit l’ouverture de la décharge de Nonant-le-Pin (Orne) située à proximité du haras national du Pin. «L’exécution de l’arrêté du préfet de l’Orne, qui interdit l’apport de déchets sur le site, est suspendue jusqu’à ce qu’il soit statué au fond sur cet arrêté», a déclaré Robert Le Goff, président du tribunal administratif. Contrairement à l’Etat et aux associations riveraines, les magistrats n’ont reconnu aucun risque de danger grave pour la santé, la sécurité publique ou l’environnement, en tout cas au niveau du centre de tri. Un rapport commandé par le ministère de l’écologie avait toutefois souligné les dysfonctionnements du centre de stockage, et en particulier du système de traitement des lixiviats et de récupération des eaux. Mais ces risques ne concernent pas le centre de tri selon l’ordonnance. Lors de l’audience du 14 octobre, le ministère de l’écologie avait pourtant mis en garde les juges qu’il n’existait aucune garantie que GDE n’en profite pas pour ouvrir le centre de stockage par la même occasion. Un argument écarté par le tribunal. L’exploitant Guy Dauphin Environnement a bien sûr salué la décision, estimant qu’il s’agit d’un «camouflet politique pour Ségolène Royal». «La mauvaise foi évidente de l'Etat a été sanctionnée et on a reconnu l'existence d'un détournement de pouvoir manifeste au service d'intérêts politiques», a déclaré Hugues Moutouh, directeur général délégué de GDE. L’exploitant a annoncé qu’il allait reprendre l’activité de tri sur son site, avec l’arrivée de camions dès lundi matin, «en attendant de pouvoir bientôt stocker des résidus de broyats automobiles». «Nous n’avons pas encore pris de décision mais nous avons des tracteurs dans le champ d’en face, prêts à bloquer l’entrée du site», a déclaré à l’AFP Noëlle Sandoz, présidente de l’association Nonant Environnement. Le centre de stockage de déchets industriels a été ouvert pendant seulement trois jours, du 20 au 22 octobre 2013, avant d’être bloqué pendant près d’un an par les opposants. Ceux-ci dénoncent non seulement le risque de contamination du site par des lixiviats et son état général déplorable, mais aussi les infractions à répétition commises par GDE. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}