{"1032":{"content":" 42 millions de tonnes de déchets électriques et électroniques (DEEE) ont été jetés l’an dernier dans le monde, selon un rapport de l’université des Nations unies (UNU) publié le 19 avril. Un nouveau record historique qui pourrait être bientôt battu. Les auteurs prévoient en effet une production de 50 millions de tonnes de DEEE en 2018. Quels sont ces DEEE? Ils sont surtout constitués de petits équipements usagés (12,8 Mt d’aspirateurs, micro-ondes, grille-pain, rasoirs électriques, caméras vidéo), ainsi que de 11,8 Mt d’appareils plus grands (machines à laver, sèche-linge, lave-vaisselle, cuisinières, panneaux photovoltaïques) et 7 Mt d’équipements de chauffage et de réfrigération. Dans ces poubelles, on trouve aussi 6,3 Mt d’écrans, 3 Mt de petits appareils de télécommunications (téléphones portables, calculatrices, ordinateurs portables, imprimantes) et 1 Mt de lampes. Que sont-ils devenus? Seulement 15,5% de tous ces déchets ont été recyclés dans le cadre d’une filière nationale réglementée[1] (comme les filières à responsabilité élargie du producteur en France). Avec des résultats très disparates selon les régions: 40% dans l’Union européenne, 12% aux Etats-Unis et au Canada, 1% en Australie… Pourtant, le rapport souligne l’importante valeur intrinsèque des DEEE: environ 48 milliards d'euros en 2014 selon le rapport de l’UNU. Cette manne financière est liée à la présence de cuivre (10,6 Md€), or (10,4 Md€), fer (9 Md€) mais aussi aluminium, argent, palladium, et des plastiques. «En même temps, les déchets électriques et électroniques dangereux constituent une mine toxique qui doit être traitée avec beaucoup de précaution», affirme David Malone, recteur de l’UNU. L’Europe en tête de la production par habitant Selon le rapport de l’UNU, l’Asie reste le premier producteur de DEEE en tonnages (16 Mt l’an dernier). Elle est tirée par la Chine (6 Mt à elle seule), suivie du Japon (2,2 Mt) et de l’Inde (1,7 Mt). Mais c’est l’Europe qui arrive en tête de la production par habitant (15,6 kilogrammes par habitant contre 3,7 kg\/hab en Asie). Les pays européens ne sont pas tous logés à la même enseigne, la Norvège détenant le record avec 28,3 kg\/hab, le Danemark produisant 24 kg\/hab, l’Hexagone 21 kg\/hab, la Grèce 15 kg\/hab. Le Vieux continent est suivi par l’Océanie (15,2 kg\/hab) et le continent américain (12,2 kg\/hab). L’Afrique produit pour sa part 1,7 kg\/hab mais en reçoit énormément de l’Europe. En 2010, le Nigéria a ainsi reçu 0,2 Mt de DEEE dont la moitié pour traitement et la moitié comme produits de seconde main. «La plupart des gens sont conscients du problème que représentent les DEEE à l’échelle planétaire mais ne prennent pas la mesure du phénomène au niveau de leur foyer, laissant leurs téléphones portables ou leurs ordinateurs dans les caves ou les tiroirs», explique Ruediger Kuehr, l’un des auteurs du rapport. [1] Les déchets sont collectés par le service public, des distributeurs ou des prestataires privés Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}