{"1152":{"content":" 5 millions de cartouches d’encre usagées ont été collectées en 2015, selon le rapport publié ce 27 octobre par Cart’Touch, une initiative lancée par 14 fabricants d’imprimantes. Si la collecte des cartouches a progressé de 11% en tonnages par rapport à 2014, elle reste encore limitée. Elle ne concerne en effet qu’un quart des produits mis sur le marché[1], selon le bilan de Cart’Touch. En 2015, les fabricants ont produit 70,6 millions d’unités, représentant 7.400 tonnes. Une fois n’est pas coutume, la collecte la plus importante provient des entreprises. Elle représente 58% de la manne annuelle, contre 38% issus des envois postaux des particuliers et des petites entreprises et 4% provenant des points d’apport volontaire dans les magasins. Depuis février 2015, un nouveau mode de collecte a été mis en place. Les particuliers et les très petites entreprises peuvent remettre leurs cartouches usagées dans un point Mondial Relay, après avoir imprimé une étiquette via le site internet Cart’Touch. Les cartouches laser les mieux valorisées Au total, 82% des cartouches collectées sont réutilisées ou recyclées (métaux et plastiques). Derrière cette moyenne, ce sont les cartouches laser qui obtiennent les meilleurs résultats (86,5% en 2013). Viennent ensuite les bidons et toners simples (75%) et les cartouches à jets d’encre (71%). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}