{"1584":{"content":" La feuille de route du plan industriel sur le recyclage et les matériaux verts a été diffusée ce 9 juillet par le ministère du redressement productif. Non sans mal, puisqu’elle a provoqué la colère des entreprises du recyclage avant d’être modifiée in extremis. Comptant parmi les 34 plans de la «nouvelle France industrielle» présentés par le gouvernement en septembre 2013, la stratégie sur le recyclage et les matériaux verts a finalement été validée ce 9 juillet par le 6e comité de pilotage (Copil). Pour comprendre quelques rouages, il faut remonter quelques jours plus tôt. La Fédération des entreprises du recyclage (Federec), qui regroupe 1.300 entreprises (de nombreuses PME[1] et ETI[2] et les deux mastodontes Veolia et Suez, via sa filiale Sita), s’étonne de la dernière version de la feuille de route, «qui a été complètement réécrite par rapport au consensus trouvé le 25 juin», explique Jean-Philippe Carpentier, son président. «On découvre un plan élaboré par les deux grands groupes [le comité de travail est piloté par Antoine Frérot, PDG de Veolia, ndlr] qui ne sert qu’à subventionner leurs installations de tri pour leur permettre de rattraper le retard pris depuis 20 ans, sans concertation avec les autres entreprises», vitupère Jean-Luc Petithuguenin, PDG de Paprec et vice-président de Federec, qui rappelle que la filière n’a pas attendu le plan gouvernemental pour investir, chaque année, 700 millions d’euros dans des installations. Une conférence de presse est organisée sur le champ. Les négociations vont alors bon train avec le ministère du redressement productif pour faire inclure la position des petites entreprises du recyclage, plus favorables aux subventions à la R&D permettant de recycler de nouvelles matières qu’à la modernisation de centres de tri vieillissants. Ces revendications ont été en partie entendues puisque le nouveau document a élargi le champ des projets soutenus. «La feuille de route validée aujourd’hui sert davantage l’intérêt de la filière du recyclage que quelques intérêts particuliers», résume Jean-Philippe Carpentier lors de la conférence de presse organisée ce 9 juillet. Les 4 principaux points de blocage avec les PME et ETI ont en effet été levés. A commencer par la destination des subventions. 50 projets pour le tri ou la réduction de l’enfouissement Parmi les 111 projets financés à hauteur de 785 M€, 50 projets seront destinés à réduire la mise en décharge (qui doit être diminuée de moitié en 2025 pour les déchets non dangereux) aussi bien qu’à créer ou moderniser des centres de tri. Ce qui permet d’inclure les installations de recyclage. «Les subventions doivent aider les projets innovants permettant de recycler de nouvelles matières comme la fibre de carbone ou la fibre de verre», plaide Jean-Philippe Carpentier. Le président de Federec ajoute que les capacités de tri sont aujourd’hui disponibles en France grâce au réseau de PME. Deuxième point d’achoppement: la taxe générale sur les activités polluantes (TGAP). Si la version définitive affirme qu’elle sera «constante», elle pourra connaître des évolutions de taux et d’assiettes, selon Federec, indispensables pour dynamiser le recyclage au détriment de la mise en décharge. La valorisation énergétique des usines d’incinération fera l’objet d’une expérimentation sur 3 sites tandis que les combustibles solides de récupération (CSR) verront leur statut clarifié, seront éligibles aux aides en faveur des énergies renouvelables et feront l’objet de création de centres de production et de combustion (31 projets au total). Plastiques, BTP, carbone et cartes électroniques 4 types de déchets sont aussi ciblés par la feuille de route. Il s’agit de mieux valoriser les déchets plastiques par une sortie du statut déchets au niveau national et une hausse de l’utilisation de plastiques recyclés grâce à la commande publique et une TVA à taux réduit. 18 projets de centres de tri et de valorisation complètent le dispositif. En matière de déchets du BTP, 12 installations devraient être créées ainsi que de nouvelles normes pour les recyclats. L’accès au gisement des fibres de carbone devra aussi être facilité, notamment via les avions en fin de vie et 2 projets de centres de tri et de valorisation seront identifiés. Enfin, les cartes électroniques gagnent 6 installations (tri et valorisation), avec un accès au gisement facilité par des systèmes de consigne. S’estimant laissés sur le bord de la route, les représentants des PME et des ETI du recyclage ont finalement intégré les instances du comité de suivi. Federec (80% de PME) obtient la co-présidence aux côtés de Veolia, ce qui lui permettra d’avoir un droit de regard sur les projets soutenus et d’éviter le tout-duopole. Les groupes Veolia et Suez, qui avaient menacé dans un premier temps de quitter Federec, se sont finalement résignés à ce compromis. Les débats ne sont pas pour autant terminés. [1] Petites et moyennes entreprises [2] Entreprises de taille intermédiaire Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}