{"2134":{"content":" Alors que la Commission européenne a définitivement déprogrammé le paquet Economie circulaire de l’agenda 2015, un rapport du Bureau européen de l’environnement (BEE) montre que la directive Ecodesign peut, elle aussi, améliorer l’efficacité de l’utilisation des ressources. L’enjeu est connu: il est nécessaire de réduire la consommation mondiale de ressources, sinon elle va s’envoler, passant de 60 milliards de tonnes par an à 140 Mdt en 2050, prévient le Programme des Nations unies pour l’environnement (Pnue). Selon le BEE, les directives sur l’écodesign et sur l’étiquetage énergétique ont permis, depuis 2005, de réduire l’empreinte énergétique de quelques produits. Mais elles peuvent faire bien plus. Pour cela, il faudrait notamment généraliser la prise en compte de l’indice de réchauffement climatique (Global Warming potential ou GWP) pour réduire l’impact de l’utilisation des ressources de produits prioritaires. L’accent sur la durée de vie, le recyclage et les composants Selon un rapport publié par Bruxelles, une simple hausse annuelle de 2% de l’efficacité de l’utilisation des ressources permettrait de créer 2 millions d’emplois supplémentaires en Europe d’ici 2030. Autre atout: une économie comprise entre 410 et 490 milliards d’euros par an dès 2025 pour les Etats membres de l’UE, selon un rapport de la Fondation Ellen McArthur. Comment accroître cette efficacité? Le BEE dégage trois pistes d’action: l’amélioration de la durée de vie et de la «réparabilité» des produits, la priorité aux matériaux recyclables et recyclés et le remplacement des composants dangereux. Une stratégie à déployer en priorité pour les ordinateurs portables, les machines à laver ou les téléviseurs à écran plat qui font partie des produits les plus vendus en Europe. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}