{"1388":{"content":" Les sept syndicats d’éditeurs de publications de presse (1) se sont engagés, le 17 juillet, à sensibiliser leurs lecteurs au recyclage du papier, dans le cadre d’une convention signée pour trois ans avec Eco-Folio, l’éco-organisme en charge de la filière, ainsi que les ministres de l’écologie et de la culture. Alors que moins d’un papier sur deux est recyclé en France et qu’un tiers des producteurs sont exonérés d’éco-contribution (presse, livres et documents administratifs obligatoires), l’initiative arrive à point nommé, mais suffira-t-elle à combler les lacunes de la filière, qui a pour objectif d’atteindre 55% de recyclage en 2016? La convention, qui comprend trois mesures principales, engage tout d’abord les journaux et les magazines à relayer, deux fois par an (2), les campagnes nationales d’information, réalisées en collaboration avec l’éco-organisme. Un observatoire est aussi créé pour évaluer les déchets produits par les publications de presse. Enfin, l’ensemble du secteur est associé aux réflexions des acteurs de la gestion des déchets, en particulier sur l’éco-conception des papiers graphiques. Dans un communiqué, le ministère a indiqué que cet engagement constituait «une étape vers une société de l’économie circulaire, qui sera soutenue lors de la Conférence environnementale de septembre 2013». Certaines voix se sont récemment élevées pour aller plus loin, et faire contribuer la presse magazine au financement de la filière. C’est le cas des députés Jean-Jacques Cottel et Guillaume Chevrollier, auteurs d’un rapport sur les filières REP (voir JDLE). Le président du Conseil national des déchets, Gérard Miquel, est du même avis. Interrogé par le JDLE, il estime que les bulletins des collectivités locales et les publications de presse doivent participer. «On pourrait imaginer, au minimum, une petite contribution au recyclage. Je dépose chaque année un amendement dans ce sens, mais chaque année il est repoussé à cause du lobby de la presse», estime le sénateur du Lot. Trois secteurs sont aujourd’hui exonérés de toute contribution: la presse, qui représente 24% des tonnages annuels selon Eco-Folio, le livre (7%) et les documents administratifs obligatoires (2%). (1)Il s’agit de: la Fédération nationale de la presse d’information spécialisée (FNPS), le Syndicat des éditeurs de la presse magazine (SEPM), le Syndicat de la presse quotidienne nationale (SPQN), le Syndicat de la presse quotidienne régionale (SPQR), le Syndicat de la presse quotidienne départementale (SPQD), la Fédération de la presse périodique régionale (FPPR), et l’Association de la presse gratuite d’information (APGI). (2)La première campagne vient d’être lancée Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}