{"1760":{"content":" Le projet de plan national Déchets (PND) 2020-2025 sera remis, début juillet, au gouvernement. Selon la version que le JDLE a pu consulter, le Conseil national des déchets (CND) propose peu d’objectifs ambitieux et rappelle souvent d’appliquer la loi. Préparée depuis début 2013, la nouvelle feuille de route française sur les déchets reprend les objectifs du plan de prévention 2014-2020 que le gouvernement a transmis à la Commission européenne en décembre dernier. Soit une nouvelle réduction de 7% des déchets ménagers et assimilés[1] en 2020, par rapport à la production de 2010, mais seulement une stabilisation des déchets des activités d’entreprises (DAE). Les déchets de la construction forment pourtant 73% des tonnages de l’Hexagone[2]. Pour les déchets des ménages, un plafond a été ajouté: 260 kg d’ordures ménagères résiduelles (OMR) par habitant et par an, au maximum, en 2020 et 240 kg\/hab en 2040. Mais cet objectif ne s’avère guère ambitieux puisque leur baisse régulière est amorcée depuis 2009. Chaque citoyen en produisait en moyenne 288 kg en 2011. Dans le document de 15 pages, que le CND est en train de finaliser, le taux de recyclage devra atteindre 60% des déchets inertes non dangereux en 2025, avec un objectif intermédiaire de 55% en 2020. Un défi alors que le taux actuel plafonne à 37% des déchets municipaux en 2011. Non soumis à une réduction, les déchets du BTP devront toutefois être valorisés (recyclage et valorisation énergétique) à hauteur de 70% en 2020. Soixante-dix pourcents des déchets des autres activités économiques devront être recyclés en 2025. Annoncée en septembre 2013, lors de la deuxième Conférence environnementale, la réduction par deux de la mise en décharge en 2025[3] est gravée dans le marbre, pour les déchets non dangereux et non inertes. Un objectif intermédiaire de 25% de baisse en 2020 lui est ajouté. Aujourd’hui, le stockage touche 25,1% des déchets traités. Il sera limité à 26% en 2020 (objectif déjà atteint) et à 18% en 2025. L’incinération sans valorisation énergétique devra aussi être divisée par 2 à l’horizon 2025, et régresser de 25% d’ici 2020. Des biodéchets bientôt triés à la source? La mobilisation des associations environnementales a réussi à faire bouger les lignes sur la question des biodéchets. Si leur tri à la source n’est pas rendu obligatoire, son déploiement doit démarrer, selon la version débattue le 10 juin par le CND. Objectif: atteindre une collecte séparée de 30 kg\/hab en 2025. En comparaison, leur production actuelle s’élève à environ 100 kg\/an\/hab. Reporté depuis le Grenelle de l’environnement, victime d’un intense lobbying auprès des parlementaires, le logo Triman, signalant qu’un produit est recyclable, est confirmé par le PND. Son entrée en vigueur au 1er janvier 2015 reste soumise à la publication d’un décret d’application. Ce qui n’est pas gagné. Les collectivités pourront quant à elles puiser des informations sur les coûts et les financements de la gestion des déchets dans la base de données d’un nouvel observatoire national. C’est en matière de fiscalité que le PND pourrait encore évoluer d’ici début juillet. Pour l’heure, il rappelle la loi actuelle, favorisant la redevance spéciale à la Taxe d’enlèvement des ordures ménagères (Teom) pour les déchets des activités d’entreprise. La suppression de la Teom pour ces déchets devrait toutefois accélérer le mouvement. Même constat pour la tarification incitative, déjà prévue par la loi, mais qui reste marginale en France avec 3,7 millions d’habitants (134 collectivités). Le PND vise 15 Mhab en 2020 et 25 Mhab en 2025. Soit 1,6 million de personnes supplémentaires chaque année, au lieu d’1 million aujourd’hui. Pour la Taxe générale sur les activités polluantes (TGAP), les propositions du CND doivent être harmonisées avec les recommandations du Comité pour la fiscalité écologique (CFE). Pour l’instant, l’idée est d’abroger, en 2017, l’exonération liée aux installations de stockage et d’incinération certifiées ISO14001, comme l’avait annoncé Matthieu Glachant, qui pilote le groupe déchets au CFE, en avril dernier, lors de la conférence parlementaire sur la politique des déchets. Cette exception sera remplacée par la certification ISO50001 pour les incinérateurs. Quant aux réfactions accordées aux installations de stockage en mode bioréacteur, elles seront seulement réduites. Intéressante, une exonération touchant les collectivités peu productrices de déchets (280 kg\/hab en 2020 et 270 kg\/hab en 2025) reste encore à l’étude. Du côté des 13 filières à responsabilité élargie du producteur (Rep), la création d’une commission inter-filières est confirmée. Si de nouvelles filières ne sont pas prévues, l’extension de la filière des papiers graphiques est prévue pour les publications de presse. La filière des textiles devrait récupérer les voilages, tissus d’ameublement et jouets en tissu. Celle des emballages verra l’extension des consignes de tri généralisée d’ici à 2022. Enfin, le PND consacre le principe de proximité des déchets pour la prévention et la gestion des déchets. Un critère que les collectivités sont invitées à appliquer dans leurs commandes publiques, avec le bilan carbone des transports, ou le cycle de vie des produits. Sans assurer pour autant une transition vers une économie circulaire. [1] Les déchets ménagers et assimilés (DMA) regroupent les déchets des ménages, des artisans et des commerçants que collectent les collectivités locales [2] En 2010, selon les chiffres de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}