{"2963":{"content":" Jamais autant de scientifiques ne s’étaient mobilisés pour en appeler à un sursaut mondial, face aux dérèglements de tous ordres à l’œuvre sur la planète. Parmi les solutions évoquées, la détermination à long terme d’une taille de population humaine soutenable et scientifiquement défendable. Un tabou. La couche d’ozone. C’est bien le seul domaine dans lequel l’Homme est parvenu à restreindre son empreinte depuis 1992. Partout ailleurs, la planète porte les stigmates, parfois irréversibles et à tout le moins inquiétants, d’activités humaines qui ont en quelques décennies épuisé la plupart des ressources disponibles. Raréfaction de l’eau douce, dépérissement de la vie marine, zones mortes des océans, déforestation, destruction de la biodiversité, changement climatique, croissance continue de la population humaine… tous les indicateurs démontrent que «les écosystèmes [sont poussés] au-delà de leurs capacités à entretenir le tissu de la vie». Les pires craintes des 1.700 scientifiques qui, au moment du sommet de Rio, signaient le ‘World Scientists’Warning to Humanity’ se sont réalisées. Vingt-cinq ans plus tard, alors que se tient à Bonn la COP 23, 15.000 scientifiques venus de 184 pays adressent une nouvelle «mise en garde motivée» à l’humanité. «Nous mettons en péril notre avenir en refusant de modérer notre consommation matérielle intense mais géographiquement et démographiquement inégale, et de prendre conscience que la croissance démographique rapide et continue est l’un des principaux facteurs des menaces environnementales et même sociétales, écrivent-ils dans leur appel publié dans la revue BioScience et traduit par Le Monde. Pour éviter une misère généralisée et une perte catastrophique de biodiversité, l’humanité doit adopter une alternative plus durable écologiquement que la pratique qui est la sienne aujourd’hui.» Comment changer la donne? En mettant la pression sur les politiques, pour «qu’ils prennent des mesures immédiates car il s’agit là d’un impératif moral vis-à-vis des générations actuelles et futures des êtres humains et des autres formes de vie». Les scientifiques veulent croire à un «raz-de-marée d’initiatives organisées à la base», de nature à «vaincre n’importe quelle opposition, aussi acharnée soit-elle, et d’obliger les dirigeants politiques à agir». Très concrètement, les scientifiques égrènent une liste –assez hétérogène dans leur nature et leur intensité– de 13 mesures «efficaces et diversifiées que l’humanité pourrait prendre pour opérer sa transition vers la durabilité». Il y est question de connecter des réserves entre elles pour protéger une proportion significative des divers habitats terrestres, aériens et aquatiques, de stopper la conversion des forêts, prairies et autres habitats originels et de restaurer sur une grande échelle les communautés de plantes endémiques, et notamment les paysages de forêt. Devant l’effondrement du ‘sauvage’, les scientifiques appellent à développer des instruments politiques adéquats pour lutter contre la défaunation, le braconnage, l’exploitation et le trafic des espèces menacées, ainsi qu’à ré-ensauvager des régions abritant des espèces endémiques, en particulier des superprédateurs, afin de rétablir les dynamiques et processus écologiques. Au plan alimentaire, ils insistent sur la réduction du gaspillage alimentaire par l’éducation et l’amélioration des infrastructures, et la promotion d’un régime essentiellement végétal. Ils appellent à multiplier les sorties en extérieur pour les enfants afin de développer leur sensibilité à la nature, et d’une manière générale améliorer l’appréciation de la nature dans toute la société. Le climat n’est pas oublié, avec des désinvestissements dans certains secteurs, la promotion de nouvelles technologies vertes et la conversion massive aux sources d’énergie renouvelables. Il s’agit de «revoir notre économie afin de réduire les inégalités de richesse et faire en sorte que les prix, les taxes et les dispositifs incitatifs prennent en compte le coût réel pour notre environnement de nos schémas de consommation». Déterminer une taille de population soutenable Les projections à 10 milliards d’êtres humains à horizon 2050 imposent de réduire encore le taux de fécondité en faisant en sorte qu’hommes et femmes aient accès à l’éducation et à des services de planning familial, particulièrement dans les régions où ces services manquent encore. Plus profondément, insistent les auteurs, il s’agit de «déterminer à long terme une taille de population humaine soutenable et scientifiquement défendable tout en s’assurant le soutien des pays et des responsables mondiaux pour atteindre cet objectif vital». Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}