{"794":{"content":" L’association Amorce, qui regroupe des collectivités et des professionnels, a organisé un colloque, le 27 mars à Paris, qui a permis de confronter le système des filières à responsabilité élargie du producteur (REP) au retour d’expérience des collectivités. Prendre un peu de recul sur le système des REP afin de mieux imaginer leur avenir: telle était l’invitation d’Amorce le temps d’une journée. Ce colloque a coïncidé avec la transmission officielle, par le gouvernement, du rapport sur l’évolution des filières au Parlement (traité dans le JDLE). Laurent Michel, directeur général de la prévention des risques au ministère de l’écologie, en a rappelé les 8 orientations générales, qui visent à peaufiner le fonctionnement des filières, sans en créer de nouvelles. Il s’agit d’améliorer la gestion, la transparence des coûts, l’articulation des financements avec la fiscalité locale, de mettre en place un système de suivi et de régulation, un meilleur contrôle des filières, une gouvernance plus cohérente, de meilleures performances, ainsi qu’une étude d’impact sur la pertinence environnementale de toute nouvelle filière… Concrètement, la REP sur les emballages pourrait être élargie aux emballages hors foyer, le barème aval d’une filière serait révisé en fonction des performances, les textiles d’ameublement devront intégrer la filière Textile ou la filière Mobilier, une meilleure articulation serait proposée entre la gestion des piles et des déchets d’équipements électriques et électroniques (DEEE). Quant aux déchets du bâtiment et des travaux publics, qui représentent 254 millions de tonnes par an, «un groupe de travail va être relancé mais une filière REP n’est pas à l’ordre du jour», affirme Laurent Michel. Au chapitre des problèmes à régler, on note le paiement des contributions, qui n’est pas toujours respecté par les producteurs. Baptiste Legay, du bureau des filières au ministère de l’écologie, rappelle que des amendes peuvent sanctionner les mauvais contributeurs, selon une ordonnance de décembre 2010. Deux décrets doivent par ailleurs être publiés cette année: pour effectuer un contrôle périodique des éco-organismes et pour établir de nouvelles sanctions administratives. Aujourd’hui, seule une partie des adhérents d’un éco-organisme fait l’objet d’un audit chaque année, afin de vérifier que les mises sur le marché correspondent aux déclarations. Quid de l’éco-modulation? Si le principe est établi par la loi Grenelle II, son application est des plus timides en France. Baptiste Legay reconnaît qu’il faudrait généraliser des objectifs précis d’éco-conception, comme c’est le cas pour les trois nouvelles filières que sont les déchets chimiques des ménages ou DDS, les éléments d’ameublement et les déchets d’activités de soins à risques infectieux (Dasri). L’harmonisation des consignes de tri doit aussi être accélérée. Fixée par un décret du 2 mars dernier, elle s’appliquera au plus tard le 1er janvier 2015. «Aucune couleur de bac ne sera obligatoire», précise le représentant du ministère de l’écologie. Quant à la signalétique, le décret sur le marquage commun à tous les produits recyclables se fait toujours attendre. «Pourquoi ne sort-il pas alors que l’obligation devait courir à partir du 1er janvier 2012?», demande Nicolas Garnier. «Il a été envoyé à la Commission européenne qui a trois mois pour se prononcer», répond Laurent Michel. Du côté des nouvelles filières, Bernard Marie, qui préside l’association Dastri candidate à l’agrément pour les déchets piquants, préfère attendre sa nomination officielle avant de se prononcer sur l’avenir. Pour l’heure, «un état des lieux de la collecte a été demandé à un bureau d’étude», précise-t-il. Pour les DDS, la société candidate ouvre actuellement son capital à une quarantaine d’associés. Le dossier de candidature est prêt et l’agrément pourrait intervenir en juillet. Pour les éléments d’ameublement ménagers, Dominique Mignon, directrice générale d’Eco-Mobilier (voir JDLE), affirme que l’heure est à la concertation autour du cahier des charges d’agrément, qui doit notamment préciser le barème amont et les objectifs de recyclage et de réutilisation (45%). Les déchets devraient représenter entre 1,5 et 2 millions de tonnes chaque année, avec une majorité d’éléments en bois. Pour atteindre l’objectif de 45% en trois ans (1), il sera nécessaire de développer les capacités de tri et de recyclage. Le Cercle national du recyclage (CNR), qui représente également des collectivités, estime pour sa part que les filières REP nécessitent d’être accompagnées par un développement industriel fort, afin d’utiliser réellement les déchets recyclés. «Pour l’heure, REP signifie surtout responsabilité édulcorée du producteur», estime Paul Deffontaine, qui préside le CNR. A écouter les candidats à la présidentielle -invités par Amorce en clôture de la journée à exprimer leurs propositions sur les déchets- une réforme du fonctionnement des éco-organismes pourrait être prochainement d’actualité (voir JDLE). (1) Aujourd’hui, une partie de ces déchets sont collectés dans les bennes bois et métaux des déchèteries. Entre 20 et 25% sont recyclés. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}