{"1689":{"content":" La littérature dédiée au gaspillage alimentaire s’enrichit d’une nouvelle analyse, publiée le 27 février par la Banque mondiale. Elle détaille les pertes alimentaires selon les régions, mais ne pointe aucun signe de régression. Entre un quart et un tiers des aliments produits pour la consommation humaine sont jetés ou perdus dans le monde, révèle le nouveau rapport trimestriel de la Banque mondiale. Un chiffre choquant alors que près de 900 millions de personnes sont sous-alimentées selon l’Organisation des Nations unies pour l’alimentation et l’agriculture (FAO). La Banque mondiale qui a traduit ces pertes en calories, estime qu’en Afrique, en Amérique latine et en Asie du Sud, entre 400 et 500 calories sont perdues par personne et par jour. Dans les pays développés, c’est plutôt le double. Entre 750 (Europe et Asie industrialisée) et 1.500 (Amérique du Nord et Océanie) calories y sont gaspillées. Ce sont les céréales qui sont le plus gaspillées: 53% des calories perdues. Les fruits et les légumes représentent en revanche les poids les plus importants d’aliments jetés à la poubelle (44%). Cette étude confirme les chiffres ainsi que les différences régionales déjà observées par le rapport de la FAO publié en septembre 2011. Celui-ci tablait sur une perte équivalente à un tiers de la production alimentaire mondiale. Dans les pays en développement, le gaspillage se produit surtout en amont de la chaîne, du champ au silo. Dans les pays aux revenus intermédiaires ou élevés, au contraire, il est plus important lors de la vente au détail et surtout au moment de la consommation. En Amérique du Nord, 61% des produits alimentaires pourrissent dans les… réfrigérateurs. Un foyer américain ou britannique jette entre 1.000 et 1.200 euros de nourriture par an. En cause: le développement des offres promotionnelles dans les grands supermarchés qui favorisent le gaspillage. Le rapport de la Banque mondiale ne le dit pas. Pourtant, le tiers de la production alimentaire mondiale (environ 1,3 milliard de tonnes par an) a nécessité une consommation d’eau équivalente au débit annuel de la Volga, le plus grand fleuve d’Europe. En émissions de gaz à effet de serre, cela représente 3,3 Mdt équivalent CO2 par an, soit le montant d’économies d’émission que doit réaliser la planète en une décennie pour que le réchauffement ne dépasse pas 2 degrés Celsius par rapport à l’ère pré-industrielle. Les solutions pour réduire cet énorme gâchis sont pourtant connues. A commencer par trouver un équilibre nouveau entre l’offre et la demande. Côté invendus, la FAO recommande aussi de développer des marchés secondaires et les dons aux personnes en difficulté. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}