{"2909":{"content":" Ponts obligent, les associations Zero Waste et Amorce ont attendu ce 23 mai pour présenter leur analyse respective de la feuille de route sur l’économie circulaire (FREC), publiée un mois plus tôt. Verdict: le gouvernement a raté le coche. L’association Amorce se montre la plus critique. Ayant sorti sa calculette, elle estime que la facture sera lourde pour les collectivités. «Soit 400 millions d’euros supplémentaires par an, au bas mot, dus à la hausse de la TGAP[1] pour les collectivités les plus vertueuses qui respectent les objectifs de la loi sur la transition énergétique», estime Nicolas Garnier, son délégué général. Il conteste donc le chiffre de 160 M€ avancé par le ministère de la transition écologique. «Par ailleurs, on nous dit que cette rallonge sera compensée par la baisse de la TVA à 5,5% sur la collecte et le traitement ainsi que sur la réduction de 8 à 3% des frais de gestion appliqués à la taxe sur la TEOMi[2]. Cette estimation est très surévaluée», poursuit-il. Zero Waste s’avère plus satisfaite de la hausse de la TGAP, celle-ci visant aussi bien l’incinération que la mise en décharge. Cette mesure fiscale devrait être entérinée dans le projet de loi de finances 2019. Deuxième motif de crispation: le flou entourant la concrétisation des mesures présentées par le gouvernement. «Nous n’avons aucune garantie sur l’entrée en vigueur des nouvelles filières à responsabilité élargie du producteur (REP) alors qu’il faut compter au moins 6 ans avant un lancement opérationnel», rappelle le représentant d’Amorce. La FREC en crée 4, dédiées aux articles de sports et de loisirs, de bricolage et de jardinerie, aux jouets et aux emballages des cafés, hôtels et restaurants. Ayant mobilisé les professionnels contre elle, la REP sur les déchets du bâtiment et des travaux publics, à l’étude, risque fort de tomber aux oubliettes. Même critique sur les nouveaux objectifs de résultat assignés aux éco-organismes. «Quand seront-ils contraignants? Et quels moyens seront alloués au contrôle et aux sanctions?», se demande Nicolas Garnier. Un grief également retenu par Zero Waste. «Il faudrait une grande loi, en 2019, qui transpose à la fois les objectifs du nouveau paquet européen sur l’économie circulaire et ceux de la feuille de route française», estime Laura Chatel, responsable du plaidoyer. Impasse sur les produits non recyclables Les deux ONG se rejoignent encore pour dénoncer l’oubli de gisements importants de déchets. L’association de collectivités vise en particulier les 150 kilogrammes d’ordures ménagères résiduelles produites chaque année par un foyer français. «Au mieux, les nouvelles filières REP ne capteront que 40 kg\/hab\/an», recadre Nicolas Garnier. Amorce reste donc mobilisée pour faire émerger une taxe amont sur les produits non recyclables, qui pourrait rapporter de 200 à 300 M€ par an, selon les contours du gisement retenu et sur la base de 3 centimes d’euro par unité produite. «Pendant 25 ans, nous nous sommes focalisés sur l’emballage. Il est temps de regarder la recyclabilité des produits», résume-t-il. C’est là où le bât blesse. En matière d’éco-conception, la FREC se contente de mieux informer le consommateur, en supprimant le point vert et en généralisant le logo Triman. L’intégration de matières recyclées dans la fabrication reste soumise au bon vouloir des entreprises. «La généralisation des éco-modulations sanctionnant les produits les moins durables pourrait faire bouger les choses à condition qu’elles soient réellement dissuasives», note de son côté Laura Chatel de Zero Waste. Le gouvernement évoque un malus allant jusqu’à 10% du prix de vente. Encore faut-il qu’il soit intégré aux cahiers des charges des filières REP. Rétropédalage sur le plastique jetable La feuille de route fait aussi l’impasse sur les déchets plastique. «Alors que la France s’est montrée pionnière en interdisant dès 2016 les cotons-tiges, gobelets, verres et assiettes jetables vendus en supermarché, elle a raté le coche sur les autres plastiques jetables. Le gouvernement se retrouve à contre-courant de la dynamique européenne», observe la responsable du plaidoyer de Zero Waste. La Commission européenne présentera le 28 mai son projet de directive sur les plastiques à usage unique, qui visera à la fois les emballages alimentaires, les gobelets, les cotons-tiges, les serviettes hygiéniques, les lingettes humidifiées, les tiges de ballons et les filets de pêche. [1] Taxe générale sur les activités polluantes [2] Taxe sur l’enlèvement des ordures ménagères incitative Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}