{"169":{"content":" Un recours contre le décret concernant les déchets d'équipements électriques et électroniques vient d'être déposé par 3 organismes de producteurs. Ils attaquent le principe de rétroactivité et le financement des déchets historiques. Comme nous l'avions avancé le 13 septembre, le décret sur les déchets d'équipements électriques et électroniques (DEEE), signé le 20 juillet 2005, est retourné devant le Conseil d'Etat le 21 septembre à l'initiative de 3 organismes de producteurs: la Fédération des industries électriques, électroniques et de communication (Fieec), le Groupement interprofessionnel des fabricants ménagers (Gifam) et le Syndicat des industries de matériels audiovisuels et électroniques (Simavelec). Les 2 points les plus litigieux exposés dans les recours, notamment du Gifam et du Simavelec, concernent la supposée «rétroactivité» de la reprise des déchets historiques, c'est-à-dire ceux mis sur le marché avant le 13 août 2005, date fixée par la directive européenne à compter de laquelle les DEEE doivent être collectés et traités, et la nature du financement de cette reprise.«Le texte nous impose la rétroactivité alors qu'elle doit faire l'objet d'une loi votée au Parlement et non d'un décret décidé par l'administration», explique Bernard Herger, délégué général au Simavelec. En effet, le principe constitutionnel de la non-rétroactivité ne peut être révisé que par le biais des parlementaires. Mais comme le font remarquer certains observateurs, certaines dispositions fiscales sont rétroactives sans pour autant avoir été remises en cause. Pourtant, pour le ministère chargé de l'environnement, on ne peut pas parler de rétroactivité car il n'est pas question de déchets historiques comme l'affirme Hervé Vanlaer: «Nous avons choisi un système par répartition, à savoir que le prix des équipements d'aujourd'hui est prévu pour prendre en compte la gestion de ceux fabriqués hier. Imaginez le surcoût pour les producteurs si nous devions trier d'avant et d'après le 13 août!» En outre, il craint que les consommateurs soient perdus.Les producteurs reprochent aussi l'absence de précision du décret quant aux informations à fournir sur la facture. «Nous souhaitons que la contribution visible se présente sous la forme d'une redevance décidée au cours de débats sur la loi de finances, afin d'obtenir un tarif clair, obligatoire et unique», poursuit Bernard Herger. Selon le Simavelec, le stock historique des seuls téléviseurs devrait coûter 800 millions d'euros sur 10 ans. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 La pollution mesurée autour de sites industriels franciliens Copenhague: la France et l’UE veulent rebondir après l’échec L’asthme des enfants lié à la profession des mères Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}