{"2840":{"content":" L’Union européenne a annoncé, ce 5 octobre, à l’occasion de la conférence Our Ocean à Malte, 36 actions en faveur des océans, financées à hauteur de 550 millions d’euros. Ces nouveaux engagements européens visent principalement la pollution marine, la recherche, la lutte contre le réchauffement, la protection du milieu marin et la pêche durable. Côté pollution, l’UE lance le portail WISE-Marine pour une meilleure gouvernance des océans et une meilleure gestion écosystémique. Elle renforce aussi sa stratégie pour le milieu marin, en la dotant de 2 M€ en 2017 et de 2,7 M€ supplémentaires pour la coopération régionale et interrégionale. S’y ajoutent 2,85 M€ pour des actions de prévention, et 2,5 M€ pour réaliser des exercices de simulation de pollutions. A noter que sont attendues d’ici la fin de l’année la stratégie Plastique de la Commission et de nouvelles mesures visant à réduire les rejets en mer des déchets d’exploitation des navires et des résidus de cargaison. La recherche marine et maritime gagne une enveloppe de 250 M€, dédiée notamment au transport avancé par voie d’eau et à faibles émissions (40 M€), à l’énergie marine (30 M€), aux actions de nettoyage contre les déchets marins dans les eaux européennes (12 M€) et dans les eaux adjacentes (2 M€), à la Méditerranée (54,5 M€), au programme de surveillance par satellite Copernicus (23 M€), à la préservation de la biodiversité dans le bassin de la mer des Caraïbes (8,5 M€) et au programme mondial sur les pêches durables de la Banque mondiale Profish (1 M€). Lutte contre le réchauffement et protection des écosystèmes La lutte contre le changement climatique fait l’objet d’un projet mené avec l’Organisation maritime internationale (OMI) pour réduire les émissions du transport maritime (10 M€), et d’une action pour réduire les émissions de carbone noir dans l’Arctique (1,5 M€). Sa volonté de protéger le milieu marin conduit l’UE à supprimer progressivement, d’ici la fin de l’année, tout gobelet en plastique à usage unique des fontaines à eau et des distributeurs automatiques de tous ses bâtiments, et à doter de 20 M€ la gestion des aires marines protégées dans les pays d’Afrique, des Caraïbes et du Pacifique dans le cadre du programme Biopama II. Côté pêche durable, l’amélioration de la gouvernance régionale de la pêche en Afrique de l’Ouest est dotée d’une enveloppe de 15 M€. S’y ajoutent 5,7 M€ pour soutenir les travaux de la FAO[1] et de la CGPM[2] pour préserver les ressources halieutiques en Méditerranée et 1 M€ pour la mise en œuvre de l’accord sur les mesures du ressort de l’Etat du port. En décembre 2017, se tiendra enfin la 11e conférence de l’OMC à Buenos Aires, où l’UE compte parvenir à un accord international visant à supprimer les subventions favorisant la pêche illégale. [1] Organisation des Nations unies pour l’alimentation et l’agriculture [2] Commission générale des pêches pour la Méditerranée Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}