{"273":{"content":" Le ministre de l’économie Emmanuel Macron a lancé, ce 19 décembre, le deuxième acte des 6 plans de la France industrielle consacrés à la transition énergétique, présentés en septembre 2013. Après quelques bisbilles, en juillet dernier, autour de son pilotage par les deux grands groupes Veolia et Suez, le plan dédié au recyclage et aux matériaux verts est doté de la plus importante enveloppe budgétaire. Soit 785 millions d’euros pour soutenir 111 projets dont une vingtaine seront engagés avant la fin de l’année 2015. Ils devraient cibler le recyclage des fibres de carbone, des plastiques, des déchets du BTP et des cartes électroniques. Pour la rénovation énergétique des bâtiments, un maigre budget de 50 M€ sera alloué au développement de l’offre française de rénovation 3.0 (20 M€) et à l’amélioration des travaux de rénovation énergétique (30 M€). Les réseaux électriques intelligents sont dotés de 300 M€ pour «permettre leur déploiement à grande échelle». A noter que le seul coût du déploiement du compteur Linky, à partir de la mi-2015, est estimé entre 5 et 6 Md€. Les 45 projets de chimie verte bénéficieront d’environ 80 M€. 5 d’entre eux devraient être lancés au premier trimestre 2015. En revanche, ni les énergies renouvelables ni la qualité de l’eau n’ont été dotées d’une enveloppe précise. Le communiqué de Bercy indique seulement que les ENR profiteront du renforcement du crédit d’impôt transition énergétique (CITE). Quant à la qualité de l’eau, un appel à projets sera lancé au premier trimestre 2015 autour des usines d’épuration, de la gestion intelligente des réseaux et des procédés de dessalement associés aux énergies nouvelles. Le ministre de l’économie a également annoncé, ce 19 décembre, la création du fonds «Sociétés de projets industriels» ou SPI, au sein de Bpifrance, doté de 425 M€, pour soutenir les projets de la France industrielle n’ayant pas trouvé de financement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}