{"209":{"content":" Exit les programmes locaux de prévention lancés en 2009 sur le mode du volontariat. Désormais obligatoires, ils sont efficaces lorsqu’ils s’inscrivent dans une politique globale de prévention, et sont complétés par une tarification incitative. C’est le choix du syndicat du pays des Mauges, en Maine-et-Loire, lauréat de l’appel à projets ‘zéro déchet zéro gaspillage’. Niché au sud de la Loire, entre Angers, Nantes et Cholet, le Syndicat de collecte et de traitement du Maine-et-Loire (Sirdomdi) collecte et traite les déchets ménagers et assimilés de 100.000 habitants, répartis sur une cinquantaine de communes rurales. Au pays des Mauges, une redevance incitative, calculée en fonction du nombre de levées, a complété dès janvier 2011 le programme local de prévention des déchets (PLP). Avec un résultat significatif. Entre 2008 et 2015, la production d’ordures ménagères et assimilées (OMA)[1] a fondu de 39%, pour aboutir à 103 kilogrammes par habitant et par an. «La tarification incitative est un outil puissant sans équivalent dans l’Hexagone», affirme Matthieu Orphelin, directeur de l’économie circulaire à l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Les chiffres le prouvent. «En 4 ans, une collectivité couverte par un PLP réduit en moyenne de 10% ses ordures ménagères et assimilées. Mais cette réduction est même de 23% lorsqu’une tarification incitative est mise en œuvre», détaille Pierre Galio, chef du service Consommation et prévention à l’Ademe. Derrière ce chiffre global, se cachent de grandes disparités. Les collectivités en zone urbaine très dense ou très touristique auront beaucoup plus de difficultés à réduire leur production d’OMA. Ensuite, si les ordures ménagères régressent, les apports en déchetteries ont tendance à augmenter. Au total, les DMA (qui comprennent tous les déchets gérés par une collectivité) ne diminuent donc en moyenne que de 3% avec la mise en place d’un PLP et de 11% lorsque celui-ci est complété par une tarification incitative, selon une étude réalisée par l’Ademe[2]. Alors que la loi sur la transition énergétique prévoit une baisse de 10% des DMA entre 2010 et 2020, les collectivités ne pourront plus faire l’impasse sur cette fiscalité. Au-delà de cette taxe, c’est l’ensemble de la politique Déchets qui doit être revue. Le Sirdomdi, par exemple, a déployé une palette de mesures au fil des années. Il a ainsi réduit la fréquence de collecte des ordures ménagères. Les bennes passent désormais une fois tous les 15 jours au lieu d’une fois par semaine. 3.500 composteurs ont été distribués, ce qui a permis de toucher 9% des foyers. Des soutiens aux couches lavables allant de 60 à 120 euros par famille ont été proposés. Ce qui a convaincu 58 familles. Côté réemploi, une écocyclerie a été lancée en 2006. Elle récupère 450 tonnes d’objets par an, dont la moitié proviennent des dépôts recueillis en déchetteries par un «gardien valoriste». Originale, cette structure est autonome financièrement grâce à la facturation de prestations dont la collecte des grands cartons, que le Sirdomdi refuse de collecter lors des tournées. Enfin, un \"repair-café\", ouvert une fois par mois, permet d’apprendre à réparer un grand nombre d’objets quotidiens avec l’aide de bénévoles expérimentés. Un service à développer alors que «trois quarts des téléviseurs qui sont jetés chaque année n’ont même pas fait l’objet d’une recherche de panne», selon Matthieu Orphelin. En revanche, la collectivité n’a pas choisi de collecte séparée de biodéchets. «Avec 18 kg par habitant et par an, la production est trop peu importante», observe Jacky Bourget, président du Sirdomdi. Alors que 66% de la population française est couverte par un PLP, certaines collectivités hésitent à franchir le pas. Si la mise en œuvre n’ouvre plus de soutiens de l’Ademe, comme dans le cas des PLP volontaires, la réduction des OMA est bonne pour le portefeuille. «On estime à 2 €\/hab\/an HT le coût de la mise en place d’un PLP mais à 3,6 €\/hab\/an HT le coût de collecte et de traitement évité pour 10% de déchets en moins», note Pierre Galio. Un résultat confirmé au pays des Mauges. «En 2015, un foyer a payé en moyenne 119,13 €: 16% de moins qu’en 2008», affirme Jacky Bourget. Pour le syndicat, le montant de la facture du PLP s’élève à 10 €\/hab sur 5 ans mais elle a permis d’économiser 12,6 € sur la même période. Résultat: une économie de 2,5 €\/hab entre 2009 et 2014. Un nouveau financement conditionnel Le Sirdomdi a par ailleurs bénéficié de soutiens de l’Ademe, via le Codec[3] signé fin décembre 2015 pour la période 2016-2018. Activé dans le cadre de l’appel à projets ‘Territoires zéro déchet zéro gaspillage’, ce financement apporte 135.000 € par an pendant deux ans ainsi qu’une enveloppe variable selon des objectifs à remplir. Le Sirdomdi bénéficiera ainsi de 122.000 € supplémentaires s’il parvient à réduire de 3% les DMA en trois ans, à atteindre 75% de valorisation et à mettre en place deux actions en matière d’écologie industrielle et territoriale. Soit 392.000 € de l’Ademe. Autre bonus: la collectivité ne versant plus 8% de la taxe sur les ordures ménagères (Teom) à l’Etat, économise désormais 400.000 € par an. «Si on a réussi cette transition, c’est parce qu’on a touché au portefeuille, conclut Jacky Bourget. Mais rien n’est acquis. Il faut sans arrêt faire des piqûres de rappel. Prochaine étape: nous allons lancer des actions de sensibilisation dans les écoles.» Au pays des Mauges, la prévention des déchets se conjugue aussi au futur. [1] Les ordures ménagères et assimilées sont les déchets ménagers et assimilés auxquels on a soustrait les apports en déchetteries [2] Etude réalisée auprès de 141 collectivités couvertes par un PLP, représentant 17 millions d’habitants. [3] Contrat d’objectifs déchets économie circulaire Semaine européenne de la réduction des déchets 2016 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}