{"2126":{"content":" Les moquettes échappent très largement au recyclage, comme le révèle un rapport publié ce 28 février par l’association Zero Waste. Une économie circulaire basée sur la location pourrait pourtant réduire leur empreinte environnementale. Entre 1 et 3% des tonnages de moquette vendus chaque année dans l’Union européenne sont recyclés, selon le rapport de Zero Waste intitulé «Moquette: la planète au bout du rouleau». Il s’agit d’une estimation basée sur les déclarations des fabricants, alors qu’aucune statistique européenne n’existe encore. Il faut d’ailleurs plutôt parler de ‘downcycling’ que de ‘recyclage’, car la matière secondaire, de piètre qualité, ne peut pas être recyclée à son tour. Avec une production annuelle de 700 millions de mètres carrés, le marché européen est pourtant le deuxième marché au monde après les Etats-Unis. Ce qui offre un potentiel important de réemploi et de recyclage. La France n’est pas à l’abri du gaspillage. Avec 38,5 Mm2 vendus en 2015, elle pourrait tapisser la totalité des rues de Paris en double épaisseur, a calculé l’ONG. Une seule initiative nationale a pourtant vu le jour. Lancé fin 2010 par deux fédérations (l’Union française des tapis et moquette et l’Union professionnelle des métiers de la finition), le programme Optimum n’a permis de collecter que 1% de la production annuelle et cela en 4 ans! «Il faut ajouter que ces dalles de moquette usagées n’ont pas été recyclées mais transformées en granulés pour servir de combustibles, notamment dans les cimenteries. C’est de la valorisation énergétique et non du recyclage, comme le prétendent les instigateurs du programme», observe Flore Berligen, directrice de Zero Waste France. Du côté des fabricants, les entreprises autoproclamées vertueuses ne le sont pas autant qu’elles le font croire. Ainsi Desso (groupe Tarkett) a collecté et recyclé seulement 1.342 tonnes de moquettes usagées en 2015, soit 3% de ses ventes européennes. Le fabricant s’est pourtant engagé à «intégrer 100% de ses dalles dans un circuit ‘cradle to cradle’», rappelle l’association. «Par ailleurs, il n’y a eu aucune progression au cours des trois dernières années et ce résultat est très éloigné de l’objectif de 20.500 t collectées en 2020», nuance Flore Berlingen. Interface a fait à peine mieux avec environ 1,5% de recyclage des tonnages vendus (900 t). Pourtant, plusieurs matériaux sont d’ores et déjà recyclables en nouvelles fibres de revêtement. C’est théoriquement le cas du polyamide 6, du polyamide 6.6, du polyester et du polypropylène. Au contraire, les moquettes usagées sont largement envoyées dans les décharges (60%) et dans les incinérateurs (entre 37 et 39%). Pour inverser la tendance, Zero Waste propose une série de recommandations, dont l’amélioration de l’éco-conception. Exit les composants dangereux, comme les composés organiques volatils, le styrène, les retardateurs de flamme bromés, les cendres volantes, le plomb, le cadmium et les traitements anti-taches. Bienvenue aux matériaux non toxiques, 100% recyclables. Réemploi et recyclage: un grand potentiel Aux pouvoirs publics, Zero Waste préconise de légiférer sur l’étiquetage obligatoire de la composition des produits et d’étudier le potentiel de réemploi et de recyclage de façon à montrer le chemin aux professionnels. «Pour réduire cet énorme gaspillage, on pourrait mettre en place une économie de la fonctionnalité, en favorisant la location plutôt que l’achat de moquettes. Un système qu’on pourrait facilement expérimenter dans le secteur évènementiel», conseille la directrice de Zero Waste France. L’entreprise la Compagnie s’est d’ailleurs positionnée sur ce créneau en proposant de louer des produits Tarkett, alors que la durée d’une vie d’une moquette sur un salon professionnel ne dépasse pas quelques jours. L’association a enfin calculé les économies engendrées par la valorisation matière. Recycler 100 m2 de moquette usagée permet d’éviter d’enfouir en décharge 243 kilogrammes de déchets, d’économiser 193 litres de pétrole et 445 kg équivalent CO2 d’émissions de gaz à effet de serre. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}