{"1605":{"content":" Le tribunal d’Amsterdam a condamné aujourd’hui 23 juillet la société Trafigura à un million d'euros d'amende, dans l’affaire du Probo Koala. Etait jugé le volet de l'escale aux Pays-Bas en juillet 2006 du cargo rempli de déchets toxiques, qui ont ensuite été déversés en Côte d’Ivoire (voir le JDLE). C’est donc la moitié de ce qui avait été requis par le parquet le 21 juin dernier. Le tribunal a également condamné deux personnes à des peines de prison avec sursis: l’employé de Trafigura qui avait coordonné l'escale, (six mois de prison avec sursis et 25.000 euros d'amende) et le capitaine du cargo (cinq mois de prison avec sursis). Pour Jacky Bonnemains, de l’association Robin des bois, « Il est désagréable et dérangeant que les hauts fonctionnaires du port d’Amsterdam, complices, aient été épargnés pour l’instant dans cette affaire ». En effet, le directeur de l’époque de la société chargée du traitement des déchets n'a pas été condamné, car le tribunal s'est déclaré incompétent pour juger la ville d'Amsterdam, gestionnaire du port. La responsabilité de l’Etat hollandais dans le naufrage du Probo Koala pourrait être jugée par la Cour de Justice des Communautés Européennes, si la plainte déposée conjointement par les associations Sherpa et Robin des Bois en avril 2010 contre les Pays-Bas et l'Estonie est acceptée. L’administration hollandaise n’aurait pas fait respecter sur son territoire les réglementations européennes relatives au transfert de déchets dangereux, « malgré le déploiement de nombreux fonctionnaires et un arsenal juridique important. », relève Robin des bois. Toutefois, l’association salue ce jugement, « qui confirme que les déchets de la désulfuration produits à bord du Probo Koala par le procédé Merox[1] étaient dangereux. » Ces condamnations pénales et financières devraient inciter les armateurs, les affréteurs, les équipages et les autorités portuaires à plus de rigueur technique et réglementaire dans la gestion des déchets sur les navires, souligne-t-elle. [1] Procédé capable dans des raffineries d’extraire le mercaptan et le soufre. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}