{"2820":{"content":" Un nouveau laboratoire chargé de tester les déchets dangereux provenant des navires qui entrent dans les ports d’Afrique de l’Ouest a été mis en place à Abidjan (Côte d’Ivoire), selon un communiqué du Programme des nations unies pour l’environnement (PNUE) du 24 juin dernier. Le projet a vu le jour en 2008, soit deux ans après « l’affaire du Probo Koala ». « L'incident a attiré l'attention de la communauté internationale sur la nécessité de renforcer la capacité de nombreux pays africains à détecter et à gérer les déchets dangereux, surtout les mouvements transfrontières de produits chimiques et autres déchets dangereux », précise le communiqué du PNUE. L’objectif est clair : mieux protéger l'environnement côtier de l'Afrique occidentale de la pollution causée par les déchets dangereux, et améliorer les normes de suivi des déchets au sein des ports maritimes. Le nouveau laboratoire sera dirigé par la section « désastres et conflits » du PNUE. Le personnel a été spécifiquement formé à l’analyse technique du sol et des échantillons d'eau pour la recherche de contamination potentielle. Le ministère néerlandais de la coopération au développement, la municipalité d'Amsterdam, les gouvernements suédois et danois, et le Laboratoire Spiez du gouvernement suisse ont participé à son financement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}