{"133":{"content":" Une circulaire du 12 septembre 2006 revient sur l’arrêt du Conseil d’Etat du 13 juillet 2006 relatif à l’annulation partielle de l’ordonnance n° 2005-1119 du 8 septembre 2005 portant simplification en matière d’installations classées pour la protection de l’environnement et d’élimination des déchets. En particulier, elle explicite les conséquences de la non abrogation de l'article L. 541-25 du Code de l'environnement selon lequel l'étude d'impact d'une installation de stockage des déchets doit indiquer les techniques envisageables destinées à permettre une éventuelle reprise des déchets dans le cas où aucune autre technique ne peut être mise en oeuvre.Le directeur de la prévention, des pollutions et des risques du ministère en charge de l'écologie et du développement durable (Medd) prend acte de la décision par laquelle le Conseil d'Etat annule l'abrogation de la disposition de l'article L. 541-25 du Code de l'environnement.Il rappelle que l'annulation de l'abrogation a un effet rétroactif. Celui-ci a pour conséquence que toute autorisation d'exploiter un centre de stockage de déchets délivrée postérieurement à l'arrêt du Conseil d'Etat et dont l'étude d'impact ne comporterait pas les indications relatives aux techniques destinées à permettre une reprise des déchets \"encourrait très certainement l'annulation si elle était contestée devant la juridiction administrative\".Dès lors, le Medd demande aux préfets de faire compléter les études d'impact des dossiers de demande d'autorisation d'exploiter des centres de stockage de déchets actuellement en cours d'instruction par une étude des techniques de reprise des déchets. La circulaire précise qu'il n'y a toutefois pas lieu de soumettre les dossiers à une nouvelle enquête publique.Pour rappel, l'ordonnance n°2005-1129 du 8 septembre 2005 a été prise sur le fondement du 3° de l'article 51 de la loi du 9 décembre 2004 de simplification du droit, qui autorise le gouvernement à prendre par ordonnance les mesures nécessaires pour abroger les dispositions devenues sans objet du Code de l'environnement en ce qui concerne les installations classées et les déchets. L'ordonnance du 8 septembre 2005 a ainsi abrogé l'article L. 541-25 du Code de l'environnement relatif aux prescriptions spécifiques en matière de stockage des déchets.Source : Circulaire du 12 septembre 2006 relative à l'arrêt du Conseil d'Etat du 13 juillet 2006 relatif à l'annulation partielle de l'ordonnance n°2005-1119 du 8 septembre 2005 portant simplification en matière d'installations classées pour la protection de l'environnement et d'élimination des déchets, publiée au BO Medd n°23\/2006 du 15 décembre 2006 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}