{"1961":{"content":" Jusqu’ici organisé autour des objets usagés des ménages, via les ressourceries, le réemploi commence seulement à intéresser le secteur du bâtiment et des travaux publics, comme l’illustrent deux projets-pilotes: Recyclo’bat et Bella Stock. Sélectionnée par la fédération France Nature Environnement (FNE) dans le cadre de sa «chasse au trésor» des bonnes idées en matière de prévention, l’association Recyclo’Bat a vu le jour en février 2013 à Cugnaux (Haute-Garonne). Inspirée du Rebuilding Center américain de Portland (Oregon), cette ressourcerie d’un nouveau genre collecte, reconditionne et revend des matériaux issus de la construction, de la rénovation et du bricolage. Depuis mars 2014, environ 10 tonnes de ces «déchets» ou «matières secondaires» ont trouvé preneur. «Il s’agit de réduire les volumes arrivant en déchetteries et de montrer aux particuliers et aux professionnels qu’il existe des marges de progression très fortes pour réduire les déchets du bâtiment et du bricolage», explique David Muse, l’un des fondateurs. Alors que les déchets issus de la construction représentent trois quarts des déchets produits en France, avec 335 Mt en 2010, cette «ressourcerie du bâtiment» devrait être déployée par toutes les collectivités. Un collectif d’architectes du futur De son côté, l’association Bella Stock imagine le réemploi de matériaux issus de grands chantiers de démolition comme celui des entrepôts du Printemps à l’Ile-Saint-Denis (Hauts-de-Seine), en 2013, qui a donné naissance à l’initiative Actlab. «Actlab a pour vocation de réemployer ces matériaux et d’ouvrir le chantier au public. C’est à la fois un lieu de travail et d’observation du chantier, où on essaie d’imaginer la ville de demain», explique Baptiste Furic, architecte et co-fondateur de Bella Stock. Concrètement, l’association a montré qu’on pouvait recréer des bâtiments avec des palettes, des sacs de sable et des bâches gonflables. Sur un plan plus artistique, le collectif Encore heureux a conçu, l’an dernier, l’exposition «Matière grise» au pavillon de l’Arsenal à Paris, pour sensibiliser le grand public au réemploi des matériaux. «Ces initiatives sont très isolées en France», observe Agnès Banaszuk, coordinatrice du réseau Prévention et gestion des déchets à FNE. «La France accuse un grand retard par rapport à ses voisins européens. L’Agence de l'environnement et de la maîtrise de l'énergie (Ademe) vient juste de lancer une étude sur le réemploi des déchets du BTP alors que la Belgique, par exemple, s’y est intéressée dès 2009.» Pour mémoire, la directive-cadre sur les déchets fixait déjà, en 2008, un objectif de 70% de valorisation des déchets issus du BTP en 2020. La France en est donc au stade de la réflexion, avec un atelier organisé le 16 juin prochain dans le cadre des Assises de l’économie circulaire à Paris, sur le thème du «recyclage, réemploi et réutilisation des matériaux et des déchets issus du BTP». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}