{"1239":{"content":" Outre-Manche, les professionnels de la restauration et de l’hôtellerie se sont associés de façon volontaire pour réduire le gaspillage alimentaire et les déchets d’emballage d’ici fin 2015. Le Waste and Resources Action Program (Wrap) (1) britannique a indiqué le 27 juin que l’accord (2) était déjà signé par 73 partenaires: des entreprises hôtelières, de la restauration, des pubs, des traiteurs, ainsi que 14 ministères du Royaume-Uni, de l’Ecosse et du Pays de Galles qui vont l’appliquer dans leurs restaurants. L’objectif principal vise à réduire de 5% les déchets alimentaires du secteur, et leurs emballages associés. Cela représente environ 100 millions de repas et une économie de 234.000 tonnes d’émission de CO2 en trois ans, selon l’estimation du Wrap. Pour compléter la prévention, l’accord prévoit également d’augmenter le taux de valorisation (recyclage, méthanisation et compostage) des déchets du secteur pour qu’il atteigne 70% dans trois ans, de façon à réduire les émissions de CO2 de 336.000 t. Soit une économie totale de 570.000 t\/CO2, à laquelle s’ajoute une économie de ressources (environ 60.000 t) et une réduction de l’envoi en décharge (environ 418.000 t de déchets). Le Wrap espère que d’autres entreprises vont suivre le mouvement. Si seulement 25% du secteur de la restauration et de l’hôtellerie signaient l’accord, cela permettrait de réduire la facture de gestion des déchets de 76 millions de livres (95 millions d’euros) d’ici la fin 2015. Chaque année, cette industrie génère plus de 3,4 Mt de déchets (organiques, verre, papier, carton, etc.). Le Wrap accompagne les entreprises qui souhaitent s’engager dans ce projet, en organisant des ateliers autour des bonnes pratiques et en diffusant des informations sur un site dédié. (1) Le Wrap est une société à but non lucratif, bénéficiant de subventions des gouvernements du Royaume-Uni, de l’Ecosse, du Pays de Galles et de l’Irlande du Nord. (2) Hospitality and Food Agreement Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}