{"642":{"content":" En application du principe du pollueur-payeur, la taxe au sac permet, en Suisse, de facturer aux citoyens la production de leurs ordures ménagères résiduelles. Une taxe écologique efficace, puisqu’elle réduit largement la part des déchets incinérés, comme vient de le démontrer le canton de Neufchâtel. Publié ce 12 mars, le premier bilan de la taxe au sac et au poids (1), entrée en vigueur le 1er janvier 2012, montre que les déchets incinérés ont été réduits de 40% entre 2011 et 2012. Inversement, la collecte de papier-carton a progressé de 31%, celle du verre de 7%, les biodéchets de 13% et les déchets spéciaux (peintures, batteries, piles, huiles et produits chimiques) de 20%. Selon Claude Nicati, chef du département de la gestion du territoire (DGT), le canton a enfin rejoint le taux de recyclage moyen observé en Suisse, qui s’élève à 51% selon l’Office fédéral de l’environnement (Ofev). Au total, 72% des communes suisses ont déjà adopté la taxe au sac, dont la ville de Saint-Gall dès 1975. Le premier canton à l’avoir votée est celui de Zürich en 1993. Un exemple à suivre en France? (1)http:\/\/www.ne.ch\/neat\/documents\/info_archives\/TousCP_5983\/Jan2013_Juin2013_14940\/EnBref922TaxedechetsBilan.pdf Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}