{"2380":{"content":" Le candidat aux primaires du parti socialiste a organisé, le 22 novembre, une conférence de presse à Paris. Objectif: se démarquer du productivisme et de la croissance à la sauce Montebourg ou Macron. «Je ne serai plus jamais socialiste sans être écologiste», a lancé sans détours le député des Yvelines. Une position de principe qui le démarque de son éternel rival Arnaud Montebourg, tout comme de l’ancien ministre de l’économie Emmanuel Macron. «Je ne crois pas en une croissance infinie, dissociée du social et de l’écologie», ou encore «Le productivisme est fini. C’est une solution du passé», a-t-il ajouté. A la fin des années 2000, il croyait pourtant dur comme fer en la relance keynésienne de l’économie. «L’air vicié, la mauvaise alimentation, les perturbateurs endocriniens dans certains cosmétiques… Tout cela est désormais une réalité», s’est-il justifié. Sur le fond, ses 12 propositions sur l’écologie restent floues. A commencer par la première, qui vise à organiser une grande conférence nationale sur l’écologie, la prévention, la protection et la santé, dans les 6 mois de son arrivée à l’Elysée. Ce n’est jamais qu’un nouveau «Grenelle de l’environnement» ou une nouvelle «Conférence environnementale». Si l’ancien ministre de l’économie sociale et solidaire ne veut pas remettre en cause le principe de précaution -contrairement à François Fillon- il promet d’aller plus loin en «constitutionnalisant les biens communs». Comprendre: ajouter dans la Constitution des dispositions protégeant l’air ou l’eau des dégradations comme des intérêts privés. Une mesure qui s’inspire de l’initiative adoptée le 17 novembre par les députés slovènes pour les ressources en eau. L’ex-leader du Nouveau parti socialiste ajoute qu’il faut inventer «une véritable démocratie environnementale» «permettant aux citoyens de décider ensemble de l’utilisation des biens communs». Si Benoît Hamon est élu, il ne détricotera pas le plan ‘hollandais’ sur la rénovation énergétique. Il compte réhabiliter les logements sociaux sur la base d’objectifs chiffrés qu’il s’est gardé de publier. Ce plan actionnera des aides en cas de recours à des artisans labellisés (comme la RGE?), ce qui «développera la filière et les PME». Enfin, la lutte contre la précarité énergétique sera amplifiée. «Les tarifs sociaux ne sont pas une réponse suffisamment ambitieuse», explique le candidat qui veut au contraire «un véritable bouclier énergie». Une nouvelle version du chèque énergie? L’initiative n’a pourtant pas suffi à enrayer la progression de la précarité, qui touche désormais 12 millions de personnes. Le plan de sortie du diesel en France, prévu d’ici 2025, s’avère plus explicite. Il sera orchestré par la fin de l’avantage fiscal accordé au diesel, par l’installation de bornes de recharge sur le réseau et par des programmes de recherche et développement en faveur des batteries pour voitures électriques. Le sens de l’histoire lui donne raison. Les ventes de véhicules diesel pour les particuliers se sont en effet effondrées, passant de 64% de voitures neuves en 2012 à 38% au premier semestre 2016 selon Les Echos. Une conséquence directe de la fraude de Volkswagen sur les moteurs diesel et d’un début de rattrapage fiscal. En parallèle, le candidat compte développer le covoiturage, l’auto-partage, et propose de refaire confiance au train plutôt qu’au «bus low cost». N’en déplaise au candidat Macron. Au chapitre des énergies renouvelables, Benoît Hamon vise 50% d’ENR en 2025 sans préciser s’il s’agit de la part de la consommation d’électricité ou d’énergie finale. Au passage, EDF est convié à investir dans le secteur, «plutôt que de privilégier son expertise dans le nucléaire». Le député n’a pas oublié les déchets. Il propose de lutter contre le gaspillage alimentaire sans proposer ni objectifs ni moyens. La France s’est d’ailleurs déjà engagée à réduire de moitié ce gâchis d’ici 2025. En matière de recyclage, il cible 50% des déchets municipaux en 2022. Moins ambitieux que les futurs objectifs européens, qui devraient avoisiner 65% en 2030, selon la proposition présentée le 2 décembre dernier par Bruxelles. Un moratoire sur les néonicotinoïdes Sur le plan sanitaire, le candidat Hamon veut protéger la population des pesticides en «retirant les autorisations des plus dangereux, comme le glyphosate». Un «moratoire sur les pesticides néonicotinoïdes sera voté» alors que leur interdiction est déjà entérinée par la loi sur la biodiversité au 1er septembre 2018. Il souhaite aussi accompagner les agriculteurs dans la «transition vers une agriculture biologique et à taille humaine» grâce à des aides financières pour la conversion et l’accès au foncier, et des soutiens techniques. Pour financer la transition écologique, il propose d’instaurer une TVA différenciée pour les produits les plus vertueux de façon à encourager l’économie circulaire, ainsi qu’un label pour les produits financiers. Il faut ajouter la création de 13 agences régionales en charge du développement de nouveaux modèles de production et de consommation, comme les circuits courts en matière alimentaire, le lancement d’un plan contre la maltraitance animale et la progression de l’économie sociale et solidaire de 10 à 20% du PIB en 2025. Premier candidat socialiste à transmettre ses propositions en faveur de l’environnement, Benoît Hamon devrait bientôt être suivi par ses concurrents. Les élections primaires se dérouleront les 22 et 29 janvier 2017. Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Chauffage à bois: l’arnaque aux émissions? 25\/09\/2018 Poids-lourds: les modalités de la vignette annoncées fin octobre 26\/09\/2018 La RATP veut purifier l’air (très chargé) de ses enceintes 17\/09\/2018 Le placenta contaminé par la pollution de l’air 17\/09\/2018 La qualité de l’air en open data 17\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}