{"2912":{"content":" Le ministre chinois de la protection de l’environnement a annoncé, le 18 juillet à l’Organisation mondiale du commerce (OMC), que l’importation de certains déchets allait être interdite d’ici à fin 2017. L’interdiction doit viser «plusieurs familles de plastiques, les papiers en mélange, certaines matières textiles (dont la laine et le coton), les laitiers, les scories (autres que les laitiers granulés), les croutes d’oxydes et les autres déchets provenant de la fabrication du fer et de l’acier», selon la Fédération des entreprises du recyclage (Federec). Au total, 24 types de déchets seront bannis. 9 millions de tonnes de plastiques Côté plastiques, la nouvelle mesure vise les films, les plastiques styréniques, le polyéthylène (PE), le polytéréphtalate d’éthylène (PET), le polychlorure de vinyle (PVC) et le polycarbonate (PC). Cette interdiction sera lourde de conséquences pour les pays exportateurs, en particulier européens. L’empire du milieu en reçoit en effet 9 millions de tonnes de plastiques usagés chaque année. «A ce jour, la capacité des autres usines, au niveau mondial, n’est pas en mesure de consommer les volumes consommés par la Chine», observe Federec. Les centres de tri européens n’ayant pas les capacités de stockage suffisantes, cette évolution pourrait obliger tous les pays producteurs à repenser la fabrication et la gestion des déchets. Cette décision fait suite au lancement, en février dernier, du programme «National Sword» par le gouvernement chinois. Celui-ci vise à limiter les importations de déchets des usines et à fermer les unités qui ne respectent ni les normes environnementales ni les nouvelles limitations de tonnages. «Certains déchets solides qui peuvent être utilisés comme matières premières ont été importés pour soulager la pénurie de ressources dans le pays. Cependant, de nombreux problèmes liés aux déchets importés ont émergé avec le développement socio-économique de la Chine. Non seulement, ils contaminent l’environnement mais ils mettent également la santé des gens en danger», a déclaré Guo Jing, directeur de la coopération internationale au ministère de l’environnement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}