{"2417":{"content":" L’entreprise basée à Amsterdam vient de réaliser un nouveau pas contre l’obsolescence programmée en permettant aux consommateurs d’enrichir leur téléphone portable plutôt que d’en acheter un nouveau. Une innovation présentée au salon de la high-tech qui débute à Berlin. Fairphone a mis au point un smartphone révolutionnaire. A l’encontre de la tendance du marché, il ne s’agit pas d’un énième appareil, toujours plus beau, toujours plus puissant. Mais de la possibilité de mettre à jour un vieil appareil, en le faisant bénéficier des nouvelles avancées technologiques par une simple ouverture de capot. Concrètement, les détenteurs du Fairphone 2, mis sur le marché en janvier 2015, peuvent désormais acheter en ligne deux nouveaux modules d’appareil photo, fournis par Omnivision: un capteur avant de 5 mégapixels et un capteur arrière de 12 méga pixels (au lieu de 2 et 8 mégapixels précédemment). Ensuite, rien de plus simple. En 5 minutes, il suffit d’ouvrir l’appareil et de se servir d’un tournevis. Le bénéfice est d’abord financier. Au lieu d’acheter un nouveau smartphone (le Fairphone 2 coûte 525 euros), il suffit de payer 30 € le module avant, 45 € le module arrière, ou 70 € les deux. Le gain est aussi environnemental. Selon une étude ACV[1] réalisée par l’Institut Fraunhofer basé à Berlin, depuis la production jusqu’à la fin de vie, l’utilisation du Fairphone 2 pendant 5 ans permet de réduire de 30% ses émissions de CO2 par rapport à un smartphone classique utilisé pendant 3 ans. Une économie qui provient de la nouvelle modularité de l’appareil, présentée lors du salon de la high-tech de Berlin (IFA 2017), qui se tient du 1er au 6 septembre à Berlin. Mais aussi de sa réparabilité historique. Sur le site internet de l’entreprise, il est en effet possible de commander un certain nombre de pièces détachées: une batterie, un écran, un écouteur, un haut-parleur, une vis, etc. Last but not least, les smartphones modulaires que l’on ne peut plus réparer se recyclent mieux, grâce à une récupération plus facile des métaux précieux, comme le cuivre et l’or. 75.000 smartphones Fairphone 2 ont été vendus en Europe depuis le lancement fin 2013. Un achat qui s’opère surtout sur le site de Fairphone, mais l’extension du réseau de distributeurs, pour l’heure cantonné à l’Allemagne, est à l’étude. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}