{"1459":{"content":" L’un des éco-organismes en charge de la collecte et du recyclage des déchets d’équipements électriques et électroniques (DEEE), Eco-Systèmes, s’inquiète de la possible disparition de l’éco-participation forfaitaire, sur laquelle repose le financement de la filière des DEEE ménagers depuis le 1er janvier 2006. Légalement, le dispositif doit en effet s’arrêter le 13 février 2013. Pour le proroger jusqu’à fin 2019, plusieurs amendements ont été déposés depuis 6 mois par des parlementaires de la majorité. Comme ils ont tous été rejetés, Eco-Systèmes craint que le gouvernement ne donne un coup fatal à la filière, qui emploie 1.450 personnes dans le secteur de l’économie sociale et solidaire (Réseaux Emmaüs, Envie, etc.), indique son communiqué. Selon un effet boule de neige, les collectivités (AMF) craignent également la disparition des soutiens apportés par les éco-organismes pour financer la collecte dans les déchetteries. Des soutiens qui représentaient 19 millions d’euros en 2011. Sur le plan environnemental, le risque est de voir une partie des DEEE ménagers sortir du flux historique, avec une hausse potentielle des exportations vers les pays émergents, où ils sont démantelés et traités dans de médiocres conditions sanitaires, sans garanties pour l’environnement. Plus que l’éco-participation, c’est donc la responsabilité de notre production de DEEE qui est en jeu, soit environ 1,6 million de tonnes en France par an. La ministre de l'écologie, Delphine Batho, a toutefois précisé, ce 19 décembre dans un communiqué, que le gouvernement \"restait favorable à une telle mesure et prévoyait de la présenter très prochainement à nouveau au Parlement\". http:\/\/www.eco-systemes.fr\/backoffice\/upload\/CP_DEEE_VF2.pdf Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}