{"1956":{"content":" La Commission européenne envisage d’interdire plusieurs produits en plastique à usage unique, dont les assiettes, couverts, pailles, cotons-tiges et bâtons de ballon, selon le Bureau européen de l’environnement (BEE). Bruxelles a décidé de passer à la vitesse supérieure contre la pollution plastique. Après avoir présenté, en janvier, les grandes lignes de sa stratégie plastique, visant 100% d’emballages réutilisables et recyclables en 2030 (objectif non contraignant), elle a décidé de remonter à la source en formulant une proposition de directive visant à interdire plusieurs produits en plastique à usage unique. Aujourd’hui, environ 80% des déchets marins sont issus d’objets plastique, dont 50% à usage unique et 27% liés à la pêche et à l’aquaculture. Adieu cotons-tiges, pailles et couverts Selon le texte publié le 27 avril par le site Politico, Bruxelles a classifié les produits à usage unique les plus utilisés en 4 catégories, selon l’existence d’alternatives moins nocives pour l’environnement marin. L’exécutif européen propose ainsi d’interdire, dans tous les Etats membres, les produits en plastique suivants, regroupés dans la partie B de l’annexe: cotons-tiges, fourchettes, couteaux, cuillères, baguettes, assiettes, pailles, agitateurs de boisson, et bâtons de ballon[1]. Boîtes alimentaires et gobelets: des mesures à la carte Dans la partie A de l’annexe, la Commission liste les produits qui doivent faire l’objet de mesures visant à réduire leur consommation, dans les 6 ans suivant l’entrée en vigueur de la directive. Si les Etats membres conservent la liberté de leur stratégie, Bruxelles cite en exemple la fixation d’un pourcentage minimum d’emballages réutilisables mis sur le marché. Il s’agit des contenants alimentaires tels que les boîtes (avec ou sans couvercle) renfermant des aliments prêts à être consommés sans préparation. Ce qui inclut les boîtes utilisées dans la restauration rapide, mais exclut les assiettes, les paquets et les autres emballages contenant des aliments. La directive vise aussi les gobelets en plastique jetables utilisés pour les boissons. En partie C de l’annexe, se trouvent les produits qui devront être couverts par une filière à responsabilité élargie du producteur (REP), pour obliger leurs fabricants à payer les coûts de la collecte des déchets, leur transport, leur traitement, ainsi que le nettoyage des plages. Bruxelles vise de nouveau les contenants alimentaires de l’annexe A, et y ajoute tous les paquets et emballages alimentaires en matériau souple, les emballages de boissons (capsules et couvercles compris), les tasses, les cigarettes et les filtres vendus séparément, les serviettes hygiéniques, tampons et applicateurs, les lingettes pré-humidifiées, domestiques et industrielles, les ballons utilisés comme jouets ou éléments de décoration, ainsi que les équipements de pêche. 90% de bouteilles collectées en 2025 Selon la proposition de directive, les emballages de boissons à usage unique devront aussi être fabriqués de telle sorte que leur bouchon ou couvercle reste attaché au produit pendant l’utilisation du produit, de façon à ne pas créer de déchets séparés. Autre mesure: les Etats membres devront s’assurer que 90% des bouteilles en plastique à usage unique soient collectées d’ici 2025. Bruxelles ajoute que ces nouvelles dispositions devront s’accompagner de sanctions «effectives, proportionnées et dissuasives», en cas de non-respect. Enfin, les produits de l’annexe D devront afficher, «de façon lisible et indélébile», une information sur les impacts environnementaux de leurs déchets, de façon à sensibiliser les consommateurs. Sont visés: les serviettes hygiéniques, tampons, et applicateurs, les lingettes pré-humidifiées, domestiques et industrielles, ainsi que les ballons utilisés comme jouets et éléments de décoration. Selon le BEE, Bruxelles devrait présenter cette proposition avant l’été. Le premier pas d’un long chemin, qui se poursuivra au Parlement et au Conseil européen. Si elle se félicite de ces nouvelles mesures, la fédération d’ONG souligne un oubli de taille: responsables de maladies chroniques, les produits chimiques utilisés dans les bouteilles et les emballages alimentaires, comme les phtalates et le bisphénol A, restent autorisés. [1] Tout mécanisme conçu pour être attaché et soutenir un ballon utilisé comme jouet ou comme élément de décoration Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}