{"102":{"content":" La réforme du traitement des véhicules hors d’usage (VHU) a été officialisée le 30 avril avec la publication d’un décret au Journal officiel. Mis en consultation début janvier, ce texte permet à l’Etat d’imposer à chaque producteur automobile un plan d’action pour résorber tout stock historique de VHU dans les territoires d’Outre-mer. Environ 60.000 épaves, dispersées dans des propriétés privées et des lieux publics, y sont répertoriées aujourd’hui. «Ces stocks causent d’importants problèmes sanitaires, car les VHU abandonnés constituent des gites pour le développement d’insectes susceptibles de développer des maladies», comme le virus Zika, rappelle le communiqué du ministère de l’écologie. Pour mémoire, cette disposition avait été proposée par le député de la Martinique Serge Letchimy, dans le cadre de son rapport remis en juillet 2015 au ministère de l’écologie. Le contenu, la mise en œuvre et l’évaluation de ces plans d’action ont par ailleurs été précisés par un arrêté publié le 30 avril au JO. Ce texte prévoit qu’en Guadeloupe, Guyane, Martinique, Réunion, Mayotte, Saint-Martin et Saint-Pierre-et-Miquelon, chaque producteur automobile doit veiller à ce que le taux d’abandon de VHU diminue par rapport au taux moyen estimé à 26% en 2017. Objectif: éviter la reconstitution de nouveaux stocks. Un bémol: la prise en charge financière du traitement des VHU n’est pas obligatoire. Le décret indique seulement que le plan d’action peut comprendre «la prise en charge par le producteur, lorsque la valeur des véhicules est négative ou nulle, de la totalité ou d’une part significative du coût de repérage, de collecte, de transport vers le centre ainsi que de leur traitement». Tout dépendra de la bonne volonté des constructeurs et importateurs. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}