{"1318":{"content":" Malgré son retard, la filière des déchets d’activités de soins à risques infectieux (Dasri) a déployé un réseau de collecte plus important que prévu. Depuis le 30 juin, les patients en auto-traitement peuvent déposer leurs déchets piquants dans l’un des 14.400 points de collecte du réseau national. Plus de la moitié des pharmacies (13.400 sur 22.800) et environ 1.000 déchèteries se sont en effet portées volontaires auprès de l’éco-organisme Dastri pour récupérer ces déchets. Rappelons que toute officine a par ailleurs l’obligation de mettre à disposition des patients, gratuitement, des boîtes à aiguilles vides. Après avoir accusé un important retard à l’allumage en raison de blocages financiers, la filière est donc en train de redresser la barre. «Le budget de l’éco-organisme s’élève à 8,5 millions d’euros pour 2015», explique au JDLE Laurence Bouret, déléguée générale de Dastri. «Il est financé par une quarantaine d’entreprises seulement, dont la moitié sont des fabricants de médicaments et l’autre moitié des fabricants de dispositifs d’injection», poursuit-elle. Sans oublier que le coût de la filière ne peut pas être répercuté sur le montant des produits, contrairement à d’autres filières (équipements électriques et électroniques ou mobilier). C’est pourquoi seulement 38% des Dasri ont été collectés en 2014 (la première année effective de la collecte) pour un gisement annuel évalué à 360 tonnes[1]. L’objectif est d’atteindre 60% de collecte fin 2016. Tous les trois mois en moyenne, un opérateur de collecte récupère les boîtes pleines auprès des pharmacies et des déchèteries, pour les apporter dans l’un des 9 centres de pré-traitement par désinfection ou dans l’un des 25 incinérateurs. Reste que l’accroissement rapide du nombre de points de collecte pose quelques problèmes à la filière. «Aujourd’hui, il faut en moyenne trois mois pour qu’une pharmacie nouvellement intégrée soit effectivement opérationnelle. Nous n’étudions les candidatures qu’une fois par an», note la représentante de l’éco-organisme. Il faut dire que cette nouvelle filière est victime de son succès. Alors que son cahier des charges visait 5.000 points de collecte fin 2016, il en compte déjà 14.400. [1] 1.200 tonnes si l’on comptabilise les boîtes, les fûts et les caisses en carton Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}