{"420":{"content":" Après l’Océan Pacifique, la Méditerranée, et la Manche, voici les Grands lacs nord-américains touchés à leur tour par une forte concentration de particules plastiques. Un phénomène d’autant plus inquiétant qu’il s’agit de la plus grande réserve douce de la planète. L’alerte a été donnée lors du congrès annuel de l’American Chemical Society (ACS), le 9 avril, à la Nouvelle-Orléans, par une équipe de chercheurs américains de l’Université du Wisconsin (1). Ils ont indiqué avoir observé entre 500 et 660.000 particules de plastiques par kilomètre carré dans les lacs Erié, Huron et Supérieur. Leurs prélèvements issus du Lac Erié ont d’ailleurs affiché les concentrations les plus élevées de plastiques. Plus inquiétant, les échantillons ont révélé de forts taux d’hydrocarbures aromatiques polycycliques (HAP), un polluant prioritaire selon l’Agence américaine de l’environnement (EPA). Un phénomène d’autant plus étonnant que les HAP sont hydrophobes, se trouvant plus généralement dans les sédiments. Mais s’ils ne persistent pas facilement dans l’eau, ils s’accrochent aux plastiques, qui en deviennent des vecteurs privilégiés. A noter que ce phénomène avait déjà été mis en lumière par des chercheurs de San Diego dans une étude publiée le 17 décembre dernier dans la revue Environmental Science & Technology (2). Dernière découverte: les chercheurs ont identifié des polychlorobiphényles (PCB), qui ont besoin d’au moins 50 ans pour se dégrader dans l’environnement, et se transmettent dans la chaîne alimentaire à des concentrations toujours plus élevées. Outre-Atlantique, leur production est interdite depuis 1979 mais ils n’ont pas pour autant disparu des sols. Les particules observées dans les Grands Lacs s’avèrent beaucoup plus petites que celles de l’Océan Atlantique. «85% des échantillons recueillis sont des microparticules inférieures à 0,5 cm mais leur concentration s’avère supérieure de 24% aux microparticules localisées dans l’Océan Atlantique», précise Lorena Rios Mendoza, qui a dirigé l’étude. Pour ce professeur de l’Université du Wisconsin, le risque d’ingestion est donc aggravé pour les poissons, le zooplancton et même les oiseaux. Il est source de problèmes cardiaques, neurologiques et de malformations squelettiques. Le lien entre leur ingestion, le transfert chimique toxique et les effets sur les espèces marines ainsi que sur les consommateurs ne sont toutefois pas encore clairement établis. C’est pourquoi l’équipe du professeur Mendoza s’attache désormais à analyser le contenu des estomacs et des tissus cellulaires des poissons, afin de mieux comprendre la transmission des substances. En attendant, les Grands Lacs -la plus grande réserve d’eau douce au monde avec une surface de 244.160 km2 et un volume de 22.684 km3- doivent faire l’objet d’un plan de protection. Pour l’instant, peu de mesures ont été prises dans le monde pour limiter la production de plastiques, qui s’est accrue de 500% depuis les années 1980. Seules les îles Hawaï ont interdit le recours aux sacs plastiques. Le district de Columbia a toutefois instauré une taxe au sac. Les autres initiatives favorisent seulement le recyclage (New York, Maine, Rhode Island, Delamare, Illinois ou Californie). (1)http:\/\/portal.acs.org\/portal\/acs\/corg\/content?_nfpb=true&_pageLabel=PP_ARTICLEMAIN&node_id=222&content_id=CNBP_032565&use_sec=true&sec_url_var=region1&__uuid=cc846d49-d216-4c0f-a82f-1450c17231e4 (2)http:\/\/pubs.acs.org\/doi\/abs\/10.1021\/es303700s?journalCode=esthag Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}