{"2888":{"content":" L’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) Guadeloupe lance, à partir du premier novembre prochain et pour trois mois, une opération de sensibilisation pour la collecte en déchèterie des huiles de vidange des particuliers. Environ 1.625 tonnes d’huiles usagées sont produites par an (hors EDF) en Guadeloupe. Mais seulement 68 % sont collectées, stockées et transportées par voie maritime et valorisées en métropole. Dans la métropole, justement, le taux de valorisation atteint 96 % (chiffres Ademe 2009). L’Ademe Guadeloupe assure depuis le 1er janvier 2010 le financement de la collecte et du traitement des huiles usagées (auparavant le financement était assuré par une taxe spécifique sur les carburants), ce qui représente 600.000 euros. Cela couvre l’indemnisation des ramasseurs agréés et l’animation de la filière de collecte et de traitement. La campagne de sensibilisation qui va être menée a pour but d’inciter les particuliers à rapporter leurs huiles en déchèterie sans les mélanger à d’autres liquides. En Guadeloupe, on compte 5 déchèteries équipées pour collecter les huiles usagées des particuliers et les récipients qui les ont contenues. Cette campagne devrait augmenter le taux de collecte, améliorer le recyclage d’huile de qualité et augmenter le nombre de sites d’apports volontaires (en partenariat avec les collectivités). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}