{"2563":{"content":" C’est ce matin, à Toulon, qu’a été rendu publique la très attendue liste des plages et des ports qui auront le droit, cet été, de faire flotter le Pavillon bleu. Décerné par l’Office français de la fondation pour l’éducation à l’environnement en Europe (OFFEEE), ce drapeau est attribué aux communes dont les plages (marines et lacustres) ou les ports sont réputés propres. Les principaux critères sont la qualité de l’environnement général (que les documents d’urbanisme soient conformes à la législation), la gestion des eaux (conformité vis-à-vis de la directive européenne du 21 mai 1991 notamment) et des déchets (existence de déchetterie, etc.). Le jury prend aussi en compte les efforts d’éducation à l’environnement menés par les collectivités candidates. Cette année, les jurés ont retenu les dossiers de 144 communes, représentant 382 plages, un record! L’an passé, 136 communes et 377 plages avaient été labellisées. Avec 48 villes labellisées, la Méditerranée sort grande gagnante de la compétition. Les départements de l’Hérault et du Var alignant à, eux deux, 23 communes. A noter toutefois la bonne performance de la Manche qui voit 9 de ses communes littoral gratifiées du drapeau bleu. Connu par 65% des Français, le label presque trentenaire est devenu une référence internationale. «Aujourd’hui, 46 pays du monde sur 5 continents participent à ce programme avec un Pavillon bleu attribué à près de 3.850 sites en 2013», indique l’OFFEEE. Le Pavillon bleu est, en outre, soutenu par l’Organisation mondiale du tourisme, le Programme des Nations unies pour l’environnement (Pnue), la World Conservation Union et la Fédération internationale de sauvetage et secourisme. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}