{"250":{"content":" L’industrie laitière représente 20% du total des matières en suspension rejetées par l’industrie alimentaire. Les contraintes de plus en plus sévères imposées par la réglementation, l’augmentation des taxes sur les rejets et la pression sociale incitent les industriels à minimiser leurs rejets. Si les rejets de l'industrie laitière ne sont pas toxiques, en revanche, ils sont quantitativement importants : 0,3 à 11 litres d'effluents par litre de lait transformé (la moyenne étant de 1 à 2 l\/l). La charge polluante de ces effluents (matières en suspension, matières azotées) provient essentiellement du traitement et de la transformation de la matière première laitière. Ainsi 1 à 8% du lait transformé est perdu et se retrouve dans les effluents.Pour tenir compte des contraintes auxquelles sont soumis les industriels, de récents travaux de recherche, initiés en 1999 par l'Institut national de recherche agronomique (Inra) de Rennes, proposent des solutions permettant de réduire les boues produites dans l'industrie agro-alimentaire, de minimiser la consommation d'eau et d'améliorer la qualité de l'eau épurée rejetée.La première voie, préventive, vise à trier et traiter les effluents à la source (c'est-à-dire dans l'usine) pour réduire la quantité de matières arrivant en station d'épuration. L'objectif: filtrer ces effluents sur membrane pour simultanément récupérer les composés concentrés (protéines, matières grasses, lactose, sels minéraux…) et produire de l'eau dépolluée. Appliqué aux eaux de procédés (1), ce système permet d'obtenir deux types de valorisation non-alimentaire: la matière organique des eaux de procédés peut d'une part être transformée en biogaz via une opération de méthanisation, et d'autre part être utilisée comme source de carbone à la place du méthanol pour la dénitrification des eaux résiduaires industrielles ou urbaines. «En fonction de la nature des effluents à traiter et des préférences de chaque industriel en terme de valorisation, nous préconisons l'une ou l'autre solution», explique Geneviève Gesan-Guiziou, responsable du programme de recherche à l'Inra de Rennes. (2)Quant à la seconde voie, curative, elle vise à améliorer l'épuration des eaux résiduaires lors du traitement à la sortie de l'usine. Pour cela, nombreux sont désormais les industriels à avoir opté pour le réacteur anaérobie, procédé utilisé depuis longtemps par les brasseurs du nord de l'Europe pour traiter les effluents de la bière. «Les industriels sont confrontés à un vrai problème de débouché pour leurs boues: leurs stations d'épuration sont saturées et la surface d'épandage est de plus en plus limitée par la réglementation, souligne Geneviève Gesan-Guiziou. Grâce au réacteur anaérobie, certains sites de production ont pu réduire de moitié la quantité de boues générées par leur process de fabrication.»Mais ces solutions techniques ont un coût: 2 à 8 centimes d'euros par litre de lait traité. Un investissement, amorti sur 3 ans, que seuls les grands groupes alimentaires ou des regroupements de petits exploitants peuvent se payer. Il n'est d'ailleurs par anodin que le programme de recherche soit soutenu par un consortium (Bretagne biotechnologies alimentaires - BBA) regroupant les grands noms de l'industrie laitière: Bel, Bongrain, Danone, Entremont, Lactalis…(1) Dans l'industrie laitière, les phases de démarrage, d'équilibrage et d'arrêt de production génèrent des «eaux de procédés» qui correspondent à des produits laitiers dilués.(2) Contact : Inra-Rennes -Geneviève Gesan-Guiziou - UMR Science et technologie du lait et de l'oeuf - Tél. : 02 23 48 53 25 Mél : genevieve.gesan-guiziou@rennes.inra.fr Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}