{"2652":{"content":" La concentration se poursuit dans le secteur du recyclage. Après avoir acheté Coved, la filiale du groupe Saur dédiée aux déchets, en avril, le numéro 3 français de la gestion des déchets s’offre Delta Recyclage. Paprec renforce son maillage territorial dans le Sud-Est de l’Hexagone puisque les six centres d’exploitation de Delta Recyclage se trouvent à Montpellier, Martigues, Saint-Martin-de-Crau, Toulon, Bastia et en Ariège. Basée à Lansargues (Hérault), l’entreprise compte 130 salariés et récupère, chaque année, 160.000 tonnes de papiers et cartons usagés, de déchets industriels banals (plastiques, bois, fer, gravats) et de collectes sélectives. 1,5 milliard d’euros de chiffre d’affaires L’entreprise familiale Delta Recyclage avait été rachetée, en 2012, par le fonds d’investissement Demeter Partners qui l’ont remise sur le marché au printemps. Sa direction générale est confiée à Stephen Guerini, le directeur de Paprec Sud-Ouest Atlantique. Au total, le groupe spécialisé dans la collecte et le recyclage des déchets compte désormais plus de 7.800 collaborateurs. En 2017, son chiffre d’affaires s’élève à 1,5 milliard d’euros. Son PDG, Jean-Luc Petithuguenin, avait déclaré en décembre 2016, lors de l’acquisition de Coved, qu’il visait une entrée en bourse d’ici 2 à 4 ans. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}