{"2868":{"content":" Le groupe sidérurgique a finalement démenti, le 17 juillet, les propos d’un employé du groupe Suez, selon lesquels 28 mètres cube d’acide auraient été déversés chaque jour pendant trois mois dans un crassier[1] du site de Florange. [1] Zone de stockage des scories des hauts fourneaux Alors que l’enquête lancée par le groupe en interne suit son cours, la direction a affirmé dans un tweet être «d’ores et déjà certaine qu’aucun acide pur n’a été déversé dans la zone de stockage de résidus de Florange, qui est une zone contrôlée où ArcelorMittal est autorisé à déverser des substances non dangereuses». «Des mesures environnementales y sont régulièrement réalisées et transmises à la Dreal», ajoute le groupe. Impossible de savoir, à l’heure actuelle, si des produits toxiques ont, oui ou non, été déversés sur le site de Florange et si les nappes phréatiques ont été polluées. Une enquête préliminaire a été ouverte le 4 juillet par le parquet de Thionville pour atteinte à l’environnement. La Dreal évalue de son côté l’ampleur des éventuels rejets et leurs conséquences. Deux plaintes contre X ont par ailleurs été déposées par ArcelorMittal et par la communauté d’agglomération du Val de Fensch. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}