{"983":{"content":" Si de nombreuses entreprises ont compris la nécessité de passer à une économie circulaire, elles doivent encore modifier leur organisation, leur mode de production et leur gestion des déchets, avec l’aide des collectivités et des pouvoirs publics. Tel est le résultat d’une étude diffusée ce 24 septembre par l’Institut de l’économie circulaire (IEC). Quelles sont les motivations des entreprises pour passer à une économie circulaire? Avec quels résultats, quels freins et quels leviers? Voici les 4 principales questions posées par les chercheurs missionnés par l’Institut de l’économie circulaire. Résultat d’entretiens menés au sein d’une trentaine de grandes entreprises, dont Lafarge, EDF, Renault, Patagonia, La Poste ou la SNCF, cet opus s’avère d’autant plus précieux qu’il défriche le terrain hexagonal. Alors qu’outre-Manche, la fondation Ellen MacArthur mène depuis 5 ans ce genre de travaux, la France s’y intéresse depuis peu. De leur côté, les services du ministère de l’écologie planchent sur un rapport à paraître en janvier 2015, suite à un amendement à la loi Consommation, déposé par le député François-Michel Lambert (EELV, Bouches-du-Rhône), également président de l’IEC. Un risque d’approvisionnement critique Première conclusion: trois raisons motivent les entreprises pour passer le cap. «Elles sont tout d’abord conscientes du risque d’approvisionnement en matières premières. Selon leurs activités, elles connaissent déjà une crise du prix des ressources, ou veulent anticiper cette crise. Ensuite, elles ont compris qu’elles pouvaient réduire leurs coûts par une meilleure valorisation de leurs déchets. Enfin, la réglementation sur les filières à responsabilité élargie du producteur (REP), en particulier sur les déchets d’emballages et les véhicules hors d’usage, les ont stimulées», explique Cyril Adoue, docteur en études environnementales, et expert en économie circulaire au cabinet Indigo. Bien sûr, toutes ces entreprises n’en sont pas au même stade. Chez Lafarge, les premières initiatives datent des années 1970 tandis que la SNCF a validé son premier programme en 2013. En revanche, toutes sont confrontées à des freins similaires, à commencer par leur organisation. Les entreprises doivent faire face à une logique interne linéaire, ne favorisant pas la circularité des matières. L’éco-conception et la gestion de la fin de vie des produits ne relèvent pas du même service. Autre problème: le déficit d’expertise et de formation au sein des entreprises. Dans le secteur du bâtiment par exemple, les acteurs s’accordent pour reconnaître un manque de spécialisation en matière d’éco-construction et de déconstruction. Il faut y ajouter des freins techniques car l’éco-conception implique le plus souvent de l’innovation. Sur le plan économique, les entreprises sont aussi bloquées par la rentabilité incertaine de leurs investissements. L’étude de l’Institut de l’économie circulaire offre de nombreuses pistes pour surmonter ces obstacles. En matière de gouvernance, un poste dédié à l’économie circulaire facilite la circulation de l’information, notamment entre le service des achats et celui du développement durable. Les entreprises sont aussi invitées à nouer des partenariats avec leurs fournisseurs, le secteur de l’économie sociale et solidaire et les associations pour favoriser les innovations et les boucles locales. Les entreprises ont tout à y gagner. Selon la Commission européenne, une réduction de 17% de la consommation de ressources au sein de l’UE conduit à une hausse de 3,3% du PIB et entre 1,4 et 2,8 millions de nouveaux emplois. Sur le plan environnemental, les matières polluantes et les produits dangereux disparaîtront progressivement. La généralisation de la réutilisation et du recyclage permettront d’économiser des matières premières et de l’énergie. «Les collectivités doivent accompagner les entreprises dans leurs démarches. Elles bénéficient pour cela d’un atout majeur, avec plus de 25 milliards d’euros d’achats publics en 2012», rappelle Cyril Adoue. Les régions jouent par ailleurs un rôle important en matière de planification, comme cherche à le démontrer l’Aquitaine depuis septembre 2013. Une réglementation contre l’inertie Parmi les autres leviers, l’étude cible l’expansion des capacités de recyclage dans l’Hexagone (les centres de tri des déchets d’activités économiques font largement défaut) ainsi que l’évolution réglementaire. Sur ce dernier plan, les amendements déposés au titre IV du projet de loi sur la transition énergétique -dédié à la lutte contre les gaspillages et à l’économie circulaire- s’avèrent révélateurs du chemin à parcourir. La députée socialiste de l’Ardèche Sabine Buis souhaite que l’économie circulaire entre dans le Code de l’environnement pour ne pas en rester à l’état de «slogan publicitaire». Elle ajoute que la loi doit activer la commande publique, interdire les sacs en plastique, lancer l’expérimentation de dispositifs de consigne et renforcer la REP. Les députés écologistes proposent de leur côté d’élever à 30% l’indice de productivité matière[1], en 2020, par rapport à 2010, (Bruxelles vise seulement 30% supplémentaires en 2030), de réduire de 5% les déchets des activités d’entreprise (et non de les stabiliser comme le prévoit la version actuelle), et d’obliger producteurs et importateurs à publier la liste des matières contenues dans leurs produits pour en faciliter le recyclage. Ils ajoutent qu’il faut réduire de moitié les produits manufacturés non recyclables mis sur le marché et créer 1.000 déchetteries professionnelles pour le BTP en 2020. Enfin, côté fiscalité, ils proposent de moduler la taxe générale sur les activités polluantes (TGAP) en fonction de la hiérarchie des modes de traitement (prévention, réutilisation, recyclage, valorisation). «L’objectif de réduire de 50% la consommation d’énergie finale entre 2010 et 2050 est un premier pas. Mais il faut aller plus loin, avec un objectif de réduction de la consommation de ressources et une fiscalité incitative», résume François-Michel Lambert. [1] La Commission européenne le calcule en divisant le PIB par la consommation de ressources Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}