{"764":{"content":" Vertigineuse, la pollution des mers par les plastiques frappe un nombre croissant d’espèces marines. Ce qui n’inquiète pas vraiment les industriels producteurs. Regards croisés de l’océanographe François Galgani et de Michel Loubry, de PlasticsEurope. Si le «7e continent» les a médiatisés dans le nord-est de l’océan Pacifique, les micro-plastiques polluent aussi bien l’Atlantique que les fleuves et les lacs européens. «Mais c’est surtout dans la Méditerranée que leur concentration s’avère la plus élevée, avec 115.000 particules par kilomètre carré», précise François Galgani, chef des projets Environnement à l’Ifremer[1]. En règle générale, 75% des déchets récupérés en surface sont en plastique. Décrite il y a plus d’un siècle par Jules Verne dans Vingt mille lieux sous les mers[2], la concentration des déchets flottants en des points particuliers des océans n’est pas chose nouvelle. Mais le sujet a été ignoré jusqu’à la deuxième moitié des années 2000. En surface et dans les fonds marins Pourtant, ces 30.000 à 40.000 tonnes de micro-plastiques dérivant à la surface des océans, auxquels s'ajoutent 450.000 à 500.000 t de macro-déchets, ne forment que la partie émergée de l’iceberg. «Les échantillons prélevés à 800 mètres comme à 2.500 mètres en révèlent aussi», précise le scientifique. Autre certitude: 80% des déchets marins proviennent de l’activité terrestre. La mauvaise gestion des déchets sur le continent, notamment au sein des décharges proches de la mer, est montrée du doigt. A quoi il faut ajouter les rejets des installations de traitement des eaux usées, a récemment montré une étude sur la Tamise publiée en janvier, ainsi que les décharges illégales, les activités industrielles, les déchets de produits cosmétiques dont certains contiennent des micro-billes de plastique…. Pour compléter le tableau, 20% des micro-plastiques sont issus de nos activités marines. 6 millions de tonnes de débris sont rejetés, chaque année, par les navires à travers le monde, selon l’Ifremer. Grâce à de nombreuses études menées au cours des 10 dernières années, les effets sur la faune marine se précisent. L’étranglement et l’ingestion sont les plus souvent identifiés. Des micro-plastiques ont déjà été retrouvés dans les estomacs de 660 espèces, selon François Galgani. En Méditerranée, 171 espèces d’oiseaux pélagiques en absorbent, ont montré en février des scientifiques espagnols. Loin d’être anodine, cette ingestion perturbe sévèrement leurs fonctions vitales, révèlent deux études britanniques publiées en décembre dans la revue Current Biology. Ces particules renferment de nombreux additifs chimiques (charges, renforçateurs, plastifiants, colorants, stabilisants, retardateurs de flamme, péroxydes et agents antistatiques), dont des perturbateurs endocriniens et des agents cancérigènes. En revanche, la durée de dégradation reste floue. Elle pourrait se chiffrer en siècles, estime François Galgani. Une durabilité sacrément problématique: «Le transport de bactéries et d’espèces unicellulaires ou invertébrées sur ces micro-plastiques présente un autre risque potentiel d’altération des écosystèmes qu’il faut préciser. Nous ne sommes pas à l’abri de découvrir de nouveaux impacts», juge-t-il. Pour réduire ces impacts, la balle est dans le camp des plasturgistes, dont la production a atteint les 288 Mt en 2012 (+3% en un an). «Nous finançons un programme mondial de recherche, lancé en février 2012, dont les résultats sont attendus en novembre prochain», affirme Michel Loubry, directeur Europe de l’Ouest de la fédération européenne PlasticsEurope, qui a mis 160.000 euros dans cette opération soutenue par le Pnue[3]. L’objectif est d’améliorer l’estimation mondiale des plastiques et micro-plastiques, d’identifier les vecteurs et les zones de transport et d’accumulation, et de développer des procédés de fragmentation et de dégradation de ces polluants. Les industriels visent aussi le zéro plastique en décharge en 2020. Ce qui n’est pas gagné: 9,6 Mt de matières plastiques sont encore enfouies dans l’UE, dont 1,2 Mt en France. La réglementation doit aussi évoluer. L’UE a d’ailleurs décidé de s’attaquer au problème en mars 2013, une réglementation spécifique est attendue avant la fin de l’année 2014. Autre piste: les Etats réfléchissent à de nouvelles mesures pour 2016, selon l’Ifremer, dans le cadre de la directive Stratégie pour le milieu marin, qui oblige déjà les pays européens à évaluer l’étendue des déchets présents sur leur territoire maritime. [1] François Galgani est aussi co-auteur d’Une mer propre, mission impossible?, 70 clés pour comprendre les déchets en mer, aux éditions Quae [2] Dans le chapitre 11 dédié à la mer des Sargasses [3] Programme des Nations unies pour l’environnement Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}