{"2487":{"content":" Comme pour l'énergie, l'OCDE salue les gains d'efficacité dans l'utilisation des matières premières dans ses «Perspectives de l'environnement à l'horizon 2030». Mais la quantité de déchets dangereux a tendance à augmenter. Malgré le peu de données sur le sujet, l'OCDE l'estime à 115 millions de tonnes en 1997 pour ses pays membres, soit 2,5% de leur quantité totale de déchets. Entre 1997 et 2001, cette quantité a peu augmenté, bien que le PIB ait progressé parallèlement de 18% et la production industrielle de 19%.Autre problème, les quantités croissantes de déchets d'équipements électriques et électroniques (DEEE). 20 à 50 millions de tonnes sont générées chaque année, et la production de DEEE est celle qui croît le plus vite dans l'UE, totalisant 6 à 7 millions de tonnes par an.Le transport illégal de déchets dangereux est pointé par l'OCDE. Ainsi, 51% des transports de déchets contrôlés au sein de l'UE entre 2004 et 2006 étaient illégaux, principalement dus à l'absence de contrôle et au coût élevé du traitement dans les pays exportateurs.Côté déchets municipaux, l'accroissement des quantités a été de 58% entre 1980 et 2000, et 4,6% entre 2000 et 2005. Mais le traitement des déchets a cependant évolué, note l'OCDE. En 1995, 64% des déchets ménagers étaient enfouis, 18% incinérés et 18% recyclés. En 2005, les proportions passaient respectivement à 49%, 21% et 30%. Néanmoins, 7 pays de l'OCDE enfouissaient toujours plus de 80% de leurs déchets ménagers en 2005. Au final, l'OCDE juge encourageantes les politiques en matière de déchets des pays membres de l'OCDE, qui devraient faire décroître progressivement la part de déchets enfouis jusqu'en 2030.Mais pour les pays non membres de l'OCDE, la situation est dramatique. En 2030, ces pays devraient produire 70% des déchets ménagers mondiaux. En 2000, les pays de l'OCDE en produisaient 40% alors qu'ils n'abritent que 18% de la population mondiale. Dans les pays non-membres, les traitements inappropriés sont légion: 60% des déchets pour le Brésil, 48% pour la Chine, 40% pour l'Inde. «Un traitement approprié de ces déchets sera un énorme défi politique pour ces pays d'ici 2030.» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}