{"1776":{"content":" Le Conseil de Paris a adopté à l’unanimité, le 11 décembre, la nouvelle version de son plan Climat. L’occasion de passer en revue les résultats, très insuffisants, de la première période (2007-2012). Si aucune mesure n’est prise, le mercure grimpera de 2 à 4 degrés dans l’agglomération parisienne d’ici la fin du siècle, ont alerté le 26 octobre des chercheurs de Météo France et du CSTB (voir JDLE). Que fait donc la ville de Paris pour réduire ses émissions? C’est tout l’objet de la réactualisation de son plan Climat, qui vise la période 2013-2018. Premier constat: les objectifs ne changent pas. Pour 2020, Paris garde le cap sur 25% de réduction de ses émissions de gaz à effets de serre (GES) par rapport à 2004 (75% en 2050), 25% de réduction des consommations énergétiques et 25% d’énergies renouvelables et de récupération. S’il veut les tenir, le conseil municipal va devoir passer à la vitesse supérieure. Selon le bilan publié par la ville, les rejets de GES ont en effet seulement baissé de 2% entre 2004 et 2009, s’établissant à 24,6 millions de tonnes équivalent CO2 par an. A ce rythme, un 6e de l’objectif sera atteint en 2020. «Il faut toutefois nuancer ces résultats puisque le plan ayant été adopté en 2007, les actions n’ont véritablement commencé qu’en 2009. Il est encore trop tôt pour dresser leur bilan», nuance René Dutrey, l’adjoint au maire en charge du plan Climat (Europe Ecologie-les Verts). Reste que les secteurs où l’on attend le plus d’efforts sont la consommation et les déchets ainsi que le transport de marchandises, à l’origine de 6,4 millions de tonnes eq CO2 par an. Sur ce dernier point, «il est nécessaire de rationaliser la livraison de colis dans Paris, pour éviter le scénario d’un camion rempli d’un carton traversant la capitale», affirme l’élu EELV du XIVe arrondissement. Sont à l’ordre du jour: des schémas de livraison par secteur ainsi que la création de plates-formes multimodales dans des zones-clés, comme le croisement de la Seine et de la gare d’Austerlitz (pour le transport fluvial-ferroviaire) et le pont du Garigliano pour le fluvial-fret. Une charte sur les marchandises doit être finalisée l’an prochain. De son côté, le secteur des déchets a enregistré une baisse de 7% en raison d’une production décroissante de déchets ménagers (-5%). Les logements parisiens ont fait mieux avec une réduction de 10% de leurs émissions entre 2004 et 2009, grâce aux opérations d’aménagement ayant créé les premiers bâtiments basse consommation et passifs, et aux normes –nationales- plus contraignantes sur les constructions neuves. Dans le tertiaire, la baisse s’élève à 3%, là encore en raison du développement du parc BBC. Seul un vaste chantier de rénovation énergétique permettrait de changer de braquet. Les progrès s’avèrent aussi lents du côté des consommations énergétiques. Elles n’ont baissé que de 5% alors que le prix des énergies s’est envolé. Les énergies renouvelables, elles, totalisent désormais 12% de la consommation d’énergie du territoire parisien, soit deux petits points de plus qu’en 2004. Une nouveauté à signaler: ce plan Climat va intégrer des feuilles de route thématiques, pour préciser les moyens d’atteindre les objectifs dans le logement, auprès des citoyens, dans le grand tertiaire, au sein d’une stratégie énergétique et d’un plan d’adaptation au changement climatique et à la raréfaction des ressources. Des documents qui sont annoncés dans les prochains mois. «Si on applique toutes les actions prévues, on atteindra nos trois objectifs. C’est essentiellement une question de moyens et de mobilisation des acteurs privés, qui représentent trois quarts des émissions de la capitale», conclut René Dutrey. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}