{"1187":{"content":" Brasilia n’a aucune intention de financer les dégâts de « la plus grande catastrophe environnementale de l’histoire du Brésil ». Le géant minier BHP affiche sa bonne volonté de réparer les écosystèmes, sans pour autant reconnaître la toxicité des résidus déversés. Le Brésil a annoncé, vendredi 27 novembre, son intention de poursuivre en justice le géant minier BHP Billiton et son partenaire Vale, suite à la rupture du barrage minier de Samarco, dans l’Etat du Minas Gerais, au sud-est du Brésil. Survenue le 5 novembre, la catastrophe a causé un torrent de boues qui a rasé un village, asphyxié et contaminé le rio Doce et causé au moins 17 morts. Il s’agit de «la plus grande catastrophe environnementale de l’histoire du Brésil» a déclaré un porte-parole du gouvernement brésilien. La ministre de l’environnement, Izabella Teixeira, a annoncé qu’elle réclamerait en justice 5,2 milliards de dollars (4,9 Md€) pour réparer les dommages environnementaux et dédommager les victimes. Le même jour, BHP et Vale ont annoncé la création de leur propre fonds «pour le sauvetage et la reconstruction de l’écosystème de la rivière Doce». Le montant de l’allocation n’est pas précisé, alors que les industriels cherchent des soutiens privés, publics et d’ONG pour le compléter. «Risque d'exposition aux produits toxiques» BHP tente de rassurer sur la non-toxicité des boues qui se sont déversées jusque dans l’océan Atlantique, après un parcours de 650 kilomètres, mais les Nations unies ont blâmé le gouvernement brésilien comme les deux sociétés pour leur manque de mesures face au «risque d'exposition aux produits chimiques toxiques». Le géant anglo-australien reloge actuellement les centaines d’habitants du village Bento Rodrigues, détruit par le déluge. Cette opération devrait se poursuivre jusqu’en février. Les travaux de nettoyage et de réparation sont énormes et commencent par les maisons, les routes et les ponts. Une grande partie des poissons sont morts, asphyxiés, empêchant toute activité des pêcheurs. L’action de BHP a perdu 22% de sa valeur depuis la catastrophe. Cadmium: des bébés plus petits 12\/11\/2014 L’UE rouvre ses portes aux mangues indiennes 21\/01\/2015 Pesticides: baisse des non-conformités en 2013 10\/12\/2014 Le bisphénol A lié aux intolérances alimentaires 19\/11\/2014 Un tiers des terres arables mondiales perdues 07\/12\/2015 Trop d’arsenic dans le lait maternisé 05\/03\/2015 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}