{"1000":{"content":" Les lois de finances pour 2006 et 2007 ont instauré une taxe pour les communes accueillant des centres de traitement de déchets ménagers pour lutter contre le phénomène Nimby. Le ministère vient de préciser son champ d’application. La méthanisation, non, la thermolyse, oui. C'est la réponse donnée par les services de la ministre en charge de l'environnement, Nelly Olin, à la question du sénateur Jean-Pierre Plancade (PS) sur l'interprétation d'une mesure (1), qui autorise les communes à établir une taxe sur les déchets réceptionnés dans une installation de stockage ou un incinérateur de déchets ménagers installé sur son territoire à compter du 1er janvier 2006.«Seules sont concernées les installations de stockage ou d'incinération de déchets ménagers ou assimilés. En conséquence, les unités de traitement de déchets par méthanisation sont exclues de ce dispositif. En revanche, les installations de traitement par thermolyse répondent à la définition d'installation de traitement par incinération, comme précisé à l'article 2 de l'arrêté du 20 septembre 2002 relatif aux installations d'incinération, et entrent dans le champ du dispositif instauré par l'article 90 de la loi de finances pour 2006», explicite le ministère chargé de l'environnement.Attention, le ministère n'a pas mis à jour le reste de sa réponse, publiée dans le JO du Sénat du 22 février, puisqu'il établit à 3 euros par tonne (€\/t) de déchets entrant dans l'installation le montant maximum de la taxe alors que l'article 73 de la loi de finances pour 2007 l'a abaissé à 1,5 €\/t à partir du 1er janvier 2007, après un compromis entre le Sénat et l'Assemblée nationale.Un autre compromis a été trouvé sur le champ des communes pouvant bénéficier de cette taxe. L'AMF souhaitait que l'ensemble des communes accueillant une installation, existante ou non, bénéficient de la taxe. Au final, les seules bénéficiaires restent les communes qui accueillent une nouvelle installation, celles dont l'installation est étendue (nouveau casier ou nouveau four) –ce qui représente un nombre restreint chaque année- et enfin, celles qui ont bénéficié avant le 1er juillet 2002, d'une aide versée par l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe). Après cette date, l'aide de 0,76 €\/t a été limitée à 5 ans.«Les communes qui avaient accepté des installations de stockage ou de traitement ont le sentiment désagréable d'avoir été dupées», expliquait déjà en 2005, lors des débats sur la loi de finances pour 2006, le député Jean Pélissard (UMP), président de l'Association des maires de France (AMF). Selon le ministère en charge de l'environnement, ce sont 52 communes qui jouissaient de l'aide de l'Ademe et qui bénéficient désormais de la nouvelle taxe.(1) Article 2333-92 du Code général des collectivités territoriales Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}