{"938":{"content":" Notre enquête relative aux conseils régionaux montre que les déchets ont une place relativement peu importante, sauf lorsqu’il s’agit du développement de nouvelles filières de valorisation ou des déchets industriels spéciaux dont les Régions ont la responsabilité de la planification. L'Aquitaine, la Bourgogne, la Corse, l'Ile-de-France, la Lorraine, le Nord-Pas de Calais, la Picardie et Poitou-Charentes sont les régions qui accordent le plus d'importance aux déchets, proportionnellement à leur budget (1). Cet intérêt reste toutefois relatif puisqu'il est en moyenne de 7,9% du budget consacré à l'environnement. De leur côté, l'Alsace, la Basse-Normandie et la Bretagne n'y ont pas accordé plus de 2% de leur budget environnemental entre 1996 et 2002.Chaque conseil régional mène des actions propres puisqu'il n'a que peu d'obligations, au contraire des communes et des conseils généraux qui sont compétents pour la gestion des déchets. L'action du Nord-Pas de Calais et de la Picardie s'inscrit dans la volonté de développer le potentiel économique lié à la gestion des déchets. Les 2 conseils participent ainsi au «réseau des recycleries et des ressourceries» dont l'objectif est de faire reconnaître le réemploi comme véritable filière de valorisation. La Picardie encourage aussi la signature de contrats territoriaux déchets (CTD), qui sont actuellement au nombre de 3. Créés par l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe), les CTD visent à mettre en place un programme d'actions en partenariat avec les collectivités et les entreprises, en favorisant une approche transversale (déchets municipaux, agricoles, etc.).D'une manière générale, la création de nouvelles filières est au coeur de la politique déchets des conseils régionaux. La Haute-Normandie soutient par exemple la construction d'une déchetterie accueillant les déchets d'activités économiques et les déchets ménagers spéciaux. Plusieurs régions aident financièrement et techniquement l'émergence de filières de valorisation des déchets organiques, à l'instar de la Basse-Normandie et du Limousin. Mais ce sont surtout les déchets des entreprises qui sont visés, notamment ceux des PME pour lesquelles une action spécifique est menée par la Franche-Comté, le Centre et la Picardie.L'exploration de cette voie apparaît naturelle puisque les Plans régionaux d'élimination des déchets industriels spéciaux (Predis) sont placés sous l'autorité des présidents des conseils régionaux, depuis l'adoption de la loi n°2002-276 du 27 février 2002 relative à la démocratie de proximité (2). Le Predis (3) est un document de planification élaboré à l'échelle d'une région ou de plusieurs régions et qui permet de définir les installations nécessaires au traitement des déchets dangereux. Il doit être renouvelé tous les 10 ans. Si la plupart des conseils régionaux sont concernés par ce renouvellement, peu apparaissent enthousiasmés par cette idée. Seules l'Auvergne, la Bretagne, et l'Ile-de-France évoquent la reconduction de leur Predis.(1) Données du dossier de l'Institut français de l'environnement (Ifen) consacré aux dépenses environnementales des régions entre 1996 et 2002(2) JO du 28 février 2002(3) Créé par la loi n°92-646 du 13 juillet 1992 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}