{"673":{"content":" Ce sont les «cousins de l’amiante», selon l’expression de l’association écologiste Robin des Bois, qui publie sa 7ème édition de l’atlas des sites terrestres et aquatiques pollués par les PolyChloroBiphényles, ou PCB. Perturbateurs endocriniens et cancérogènes probables (pour ceux qui sont apparentés aux dioxines, les ‘dioxin-like’), ils affectent toutes les espèces vivantes, humaines comme animales. «La France a produit au minimum 150.000 tonnes de PCB », rappelle l’association. Où sont-ils, 25 ans après leur interdiction? Dans notre alimentation, au fond des rivières, flottant dans l’air à proximité des sites de retraitement ou dans les boues des stations d’épuration épandues dans les champs. «L’imprégnation de l’environnement (…) s’aggrave.» En effet, l’évolution du nombre de sites contaminés est négative (437 sites terrestres pollués en juillet 2011, contre 550 en avril 2013). Le nombre de rivières dont la contamination est officiellement reconnue augmente également. Quantité d’activités qui ne sont pas directement identifiées comme émettrices de PCB – stations d’épuration, élimination des véhicules, démolition de bâtiments, rejets de crématorium, de papeterie ou de cimenterie- relâchent pourtant ce poison. Tout comme les anciens sites industriels, régulièrement vandalisés. Quatre catégories de sites ont retenu l’attention de Robin des Bois. Les sites de production des PCB et des appareils en contenant, les sites de stockage, de récupération, de maintenance, de vidange ou de retraitement de transformateurs et d’autres équipements électriques ou huiles contaminés, les sols, sous-sols, remblais ou eaux souterraines contaminés aux PCB par des activités industrielles éteintes ou existantes et des accidents de transport et les scènes de pillage de transformateurs électriques aux PCB. Classés par bassins (Artois-Picardie, Seine-Normandie, Rhin-Meuse, Rhône-Méditerranée-Corse, Loire-Bretagne, Adour-Garonne et Outre-Mer), les 550 sites contaminés sont des témoins encombrants du passé industriel du pays. Friches où s’éventrent des transformateurs farcis de PCB , bâtiments laissés à l’abandon, déchets confinés tant bien que mal, terres contaminées recyclées comme remblais, etc… les sites en déshérence, photos à l’appui, s’étalent en une litanie aux conséquences aussi hasardeuses que coûteuses. Même constat affolé pour les cours d’eau. Dans le cadre du Plan National d’Actions contre les PCB dans l’ensemble des bassins fluviaux, de nouvelles analyses ont été effectuées, Deux Rhin, Meuse, Grand Canal d’Alsace, Moselle, Orne, Chiers, Ill (et affluents): la contamination se confirme. «En toute logique, les deux préfets du Haut-Rhin et du Bas-Rhin doivent prendre dans les meilleurs délais des arrêtés d’interdiction de commercialisation et de consommation de toutes les anguilles et de restriction sur les autres espèces. S’ils ne le font pas, ils mettront en danger la vie d’autrui», écrit Robin des Bois. La contamination en cours en Mayenne -autour de l’usine de retraitement des transformateurs Aprochim- a amené le ministère de l’écologie à lancer des investigations «pour mieux connaître les rejets atmosphériques en PCB des autres entreprises spécialisées et les teneurs dans les produits agricoles de proximité (…) Les émissions atmosphériques des installations mobiles de décontamination font aussi l’objet d’une attention particulière.» Les premiers résultats devraient être connus dans les semaines qui viennent, rappelle Robin des Bois. Restent tous les PCB qui farcissent des produits encore en circulation dans la vie courante: linoléum, encaustiques, résines, peintures, matériaux de construction, lubrifiants, asphaltes, plastiques, pesticides, textiles, caoutchoucs, adhésifs, éclairages. «Ignifuge, antirouille, stabilisant, liant et plastifiant, les PCB entre 1930 et 1980 servaient à tout et partout», rappelle l’association. «Les plans d’élimination des PCB (…) se concentrent sur les transformateurs, les condensateurs électriques et les radiateurs à bain d’huile. C’est omettre que la moitié des PCB produits dans le monde a été utilisée dans des applications innombrables et dispersives.» Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}