{"864":{"content":" Le procès des victimes de l’incinérateur de Vaux-le-Pénil (Seine-et-Marne) s’est ouvert, ce 27 novembre, au tribunal correctionnel de Paris. 165 plaignants se sont portés parties civiles, dont la mairie de Maincy, contre la communauté d’agglomération de Melun Val-de-Seine. C’est la maire de Maincy, Pascale Coffinet, qui a fait éclater l’affaire en 2002. Inquiète des poussières s’accumulant dans son jardin, elle a fait analyser son sang, ainsi que des œufs et des poules. «Les taux de dioxines étaient si élevés que le laboratoire a téléphoné pour m’avertir du danger», explique l’ancienne élue, aujourd’hui présidente de l’Association de défense des victimes de l’incinération et de leur environnement (Avie). En tant que maire, elle a aussitôt pris un arrêté interdisant la consommation des œufs. Des taux 2.000 fois supérieurs à la norme L’incinérateur, mis en service en 1974, avait déjà fait l’objet de deux arrêtés de mise en demeure par le préfet en 1999 et 2001. Des premières analyses des fumées de l’incinérateur avaient révélé, en 2002, des taux de dioxines plus de 2.000 fois supérieurs à la norme. Une plainte contre X ayant été déposée par l’Avie en 2003, aux côtés de nombreux riverains, le dossier a été transféré du parquet de Melun au pôle Santé publique du tribunal de grande instance (TGI) de Paris en 2005. Au total, 165 plaignants, habitant pour la plupart Vaux-le-Penil, Maincy, Melun, Rubelles et Saint-Germain-Laxis, se sont constitués parties civiles. Pour la plupart, ils ont vécu près de l’incinérateur entre le 14 janvier 1999 et le 15 juin 2002 (date de fermeture de l’usine), la période retenue par la justice pour le chef d’accusation de «mise en danger d’autrui» à l’encontre de la communauté d’agglomération Melun Val-de-Seine. La collectivité est également poursuivie pour «poursuite d’une installation classée non conforme» entre mars et juin 2002. Au cours de ces dernières années, une dizaine de riverains sont morts d’un cancer du système lymphatique, le lymphome non hodgkinien, selon les avocats des parties civiles, Pierre-Olivier Sur et Agathe Blanc, qui soupçonnent un lien avec les rejets de l’incinérateur. Un risque accru de sarcomes des tissus mous a également été identifié. Au total, 40% des plaignants seraient victimes d’une maladie dont une dizaine serait grave. La contamination se fait essentiellement par l’alimentation, et notamment l’ingestion d’œufs de poule ou de lait de vaches élevées en plein air. S’il est prouvé que l’exposition aux dioxines, classées comme des perturbateurs endocriniens, favorise l’apparition de cancers, l’agglomération n’est pas jugée pour homicides ou blessures involontaires. Le lien de causalité formel n’a pas été retenu par les juges d’instruction. Le procès se tient jusqu’au 13 décembre. Le jugement pourrait être rendu en février. Cette affaire fait écho au procès de l’incinérateur de Gilly-sur-Isère (Savoie), à l’origine d’une grave pollution à la dioxine dans les années 2000. Condamnée en première instance, une filiale de Suez Environnement avait toutefois été relaxée en 2012 par la cour d’appel de Chambéry. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}