{"2207":{"content":" Par une ordonnance de référé datant du 2 octobre, le tribunal de grande instance de Laval a condamné la société Aprochim à respecter, dans les trois mois, les valeurs-limites d’émission de PCB (1), sous astreinte de 20.000 euros par infraction constatée. La filiale du groupe Chimirec devra aussi verser 2.000 € de dommages-intérêts à l’association Entre Taude et Bellebranche. C’est une victoire pour le collectif de surveillance «PCB 53» (réunissant la Fédération pour la nature en Mayenne, Terre et Vie d’Anjou, la Confédération paysanne et l’association Entre Taude et Bellebranche), qui avait assigné la société Aprochim en référé en juillet dernier. Pour mémoire, la préfète de la Mayenne avait décidé, en avril dernier, de reporter la suspension de l’activité de l’usine de retraitement des PCB, en attendant la publication d’une nouvelle étude technique, qui devait être réalisée dans les trois mois. La période s’étant écoulée, les juges constatent que «la société ne démontre toujours pas qu’elle a mis en œuvre avec succès les moyens lui permettant de mettre un terme définitif à la pollution enregistrée, en respectant l’arrêté du 12 avril 2012». Le rapport d’expertise remis par ICF Environnement le 12 août 2013 comporte en effet plusieurs réserves. Il note que la société ne justifie pas le fait que le débit actuel de 18.500 mètres cubes par heure serait suffisant pour capter correctement les émissions diffuses et maintenir la dépression des halls 1 à 4. Il ajoute que le traitement efficace des rejets par charbon actif n’est toujours pas démontré, les analyses étant en cours. Autant d’éléments qui ont emporté la conviction des juges que la société Aprochim était responsable d’émanations toxiques nuisibles à la santé, à la sécurité, à la salubrité publique et à l’agriculture. Une décision aussitôt saluée par le collectif PCB 53, qui rappelle que la pollution subie sur le territoire dure depuis au moins trois ans. «Très clairement, l’Etat souhaite ne rien faire tant que l’étude de l’Institut national de l'environnement industriel et des risques (Ineris) ne sera pas sortie… Nous avons su rechercher la responsabilité de l’entrepreneur. Nous saurons aller rechercher celle des élus et des représentants de l’Etat», prévient-il. (1) telles qu’elles sont définies par l’arrêté préfectoral du 12 avril 2012 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}