{"2696":{"content":" Alors que la France a connu des températures hivernales particulièrement basses, l’association Amorce a sorti sa calculette pour comparer les tarifs des différents modes de chauffage. En habitat collectif, chauffer un logement coûte 1.171 euros par an, selon son enquête nationale, diffusée le 8 mars et basée sur les tarifs 2010, qui prennent en compte l’abonnement et la consommation d’énergie, mais aussi l’entretien et l’amortissement des équipements du système de chauffage. Cette facture accuse une hausse de 33% depuis 2006, à cause de la progression des tarifs du gaz et de l’électricité. Ces deux énergies représentent en effet 85% du chauffage en habitat collectif. Au cours des 3 dernières années, Amorce a évalué à 22% la hausse du prix du gaz et à 9% celle du coût de l’électricité. Cette dernière devrait même s’accroître encore de 30% au cours des 5 prochaines années. L’association, qui milite pour le développement des réseaux de chaleur, a trouvé un argument financier. Ces réseaux permettent en effet de baisser la note pour le consommateur à 1.089 €\/an par logement. Le prix de vente des calories délivrées par un réseau de chaleur a ainsi diminué de 2,3% entre 2009 et 2010. Amorce explique cette baisse structurelle par «un coût plus stable des énergies renouvelables, une part variable de la facture plus faible et la mutualisation des achats d’énergie». Par ailleurs, les réseaux de chaleur utilisent 30% d’énergies renouvelables (ENR) et de récupération (bois, géothermie, incinération des déchets, biogaz et solaire), alors que l’électricité ne dépasse pas les 15%. Gilles Vincent, le président d’Amorce, rappelle que le développement des réseaux de chaleur permettra d’atteindre l’objectif du Grenelle de 23% d’ENR dans la consommation d’énergie finale en 2020. La chaleur représente en effet la moitié de l’énergie avalée chaque année en France. Pour y parvenir, les raccordements aux réseaux de chaleur devront toucher 3 fois plus d’équivalents-logements, soit 6 millions de foyers en 2020. La part des énergies renouvelables et de récupération devra par ailleurs passer à 75%. L’actuel taux de raccordement oscille entre 5 et 6% au plan national, contre 75% en Suède, 60% au Danemark et 14% en Allemagne. Dans ses propositions aux candidats à la présidentielle, présentées le 22 février (voir JDLE), Amorce propose d’obliger les agglomérations de plus de 20.000 habitants à se doter d’un réseau de chaleur. Dans celles de plus de 50.000 habitants, le quart des administrés devrait pouvoir bénéficier de la chaleur des réseaux à l’horizon 2025. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}