{"428":{"content":" Seules 27.200 tonnes de piles et batteries portables ont été recyclées en 2007 dans l'Union européenne, selon l'association européenne de recyclage des batteries (Ebra). Cette dernière a appelé, jeudi 16 octobre, les autorités européennes à augmenter leurs efforts. Un appel bienvenu, puisque seuls 9 Etats membres (1) ont transposé à temps la nouvelle directive «piles et batteries» (2).En moyenne, les Etats membres devront multiplier leur collecte par 2, s'ils veulent atteindre en 2012 l'objectif de collecte de 25% de piles et batteries portables mises sur le marché. Mais comme la France, l'Allemagne, l'Autriche, la Belgique et les Pays-Bas ont déjà dépassé leur objectif, les 22 autres Etats membres devront faire un effort plus important.(1) Autriche, Estonie, Hongrie, Irlande, Lettonie, Malte, Pays-Bas, Slovénie et Espagne. Lituanie, Pologne et Finlande n'ont que partiellement transposé la nouvelle directive. Voir les articles du JDLE «Piles et accumulateurs: date limite de transposition de la directive»; «L'architecture de la filière piles et accus usagés en question»(2) Directive 2006\/66\/CE du Parlement européen et du Conseil relative aux piles et accumulateurs ainsi qu'aux déchets de piles et d'accumulateurs Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}