{"2831":{"content":" En attendant le futur rapport sur le potentiel de l’économie circulaire dans l’Hexagone, que doit rendre le gouvernement d’ici juin prochain, une étude du Commissariat général au développement durable (CGDD), publiée le 9 octobre, apporte des données sur la consommation de matières, et leur devenir. Avec cette nouvelle étude sur les flux de matières en France, le CGDD ouvre des pistes de travail à tous les acteurs de l’économie circulaire. Quels sont ces flux? Le CGDD s’est penché sur les ressources importées et extraites du territoire, sur les matières stockées dans les infrastructures et les biens, les exportations, ainsi que les rejets dans les milieux naturels (1). Si l’on se focalise sur la consommation apparente de matières, on remarque qu’elle a légèrement baissé depuis 2008, passant de 14 tonnes par habitant et par an à environ 12 t\/hab\/an en 2010 dans l’Hexagone, en raison de la crise économique, note le Commissariat. Elle est proche de la moyenne de l’Union européenne (17 t\/hab\/an en 2008), tandis que les Australiens et les Néo-Zélandais battent le triste record de la plus forte pression sur les ressources, avec 44 t\/hab\/an, loin devant les Etats-Unis (23 t\/hab\/an). En revanche, les Français s’avèrent plus gourmands que les Russes, les Britanniques, les Japonais et les Italiens (11t \/hab\/an), et dépassent largement les Indiens (4 t\/hab\/an). Le panier tricolore est composé pour moitié des tonnages de minéraux utilisés dans la construction (minéraux et graviers). Une situation confirmée par l’état des poubelles, majoritairement composé de déchets du bâtiment et des travaux publics. Le solde est composé de biomasse –agriculture et pêche- (28%), et de combustibles fossiles (16% dont les deux tiers sont des produits pétroliers). A côté de cette consommation intérieure apparente, le CGDD distingue la notion d’extraction intérieure (11 t\/hab), de matières importées –en hausse de 30% depuis 1990- (5,7 t\/hab), et de matières exportées –en hausse de 20%- (3 t\/hab). 23 tonnes en France avec les flux indirects A ces flux dits «apparents», il faut ajouter des flux «cachés» ou indirects, que sont les résidus de récoltes, les terres excavées (liées aux activités d’extraction et de construction) et les combustibles énergétiques nécessaires à la production de biens et à leur transport jusqu’à la frontière (lorsqu’ils sont exportés). En les prenant en compte, on augmente la consommation totale de matières en France à 23 t\/hab (contre 28 t en 2008 et 30 t en 1990). Autre caractéristique hexagonale, nous produisons plus de déchets que la moyenne européenne: 5,5 t\/hab contre 5 t\/hab dans l’UE à 27 en 2010. Autant d’éléments à disposition des pouvoirs publics pour réaliser concrètement les économies de ressources qui s’imposent, augmenter la seconde vie des produits, réduire les déchets, mieux les recycler, sans oublier de réduire la dépendance de la France aux importations. (1) Les ressources en eau n’ont en revanche pas été comptabilisées http:\/\/www.statistiques.developpement-durable.gouv.fr\/publications\/p\/2040\/1161\/cycle-matieres-leconomie-francaise.html Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}