{"1503":{"content":" Promesse de campagne du candidat Macron, les états généraux de l’alimentation ont officiellement été lancés le 20 juillet dans le centre de conférences du ministère des finances à Paris. Une journée marquée par l’optimisme et l’ampleur des réformes. Hormis le désistement du président Macron, qui devait clôturer les états généraux mais qui a été retenu à Istres pour une reconquête des militaires, et de l’absence des ministres de la santé et de l’économie, la journée de lancement a correspondu au programme. Sur un air de rassemblement et de bonne volonté, chanté dès l’introduction par le Premier ministre. «Je ne suis pas là pour désigner des coupables, mais pour trouver des solutions. Pas des solutions de court terme en attendant la prochaine crise mais des solutions pérennes, dans le cadre de relations commerciales normales. L’Etat ne peut pas et ne doit pas se substituer au marché», a affirmé Edouard Philippe. Les agriculteurs, dont la moitié gagnent moins de 350 euros par mois, attendent beaucoup des débats sur redistribution de la valeur et de la répartition de l’enveloppe de 5 milliards d’euros promise par le candidat Macron pour financer le plan de modernisation de l’agriculture. Un pacte entre consommateurs et paysans Plus tard dans la journée, le ministre de la transition écologique et solidaire a évoqué ces états généraux comme «une pause qui doit nous amener vers quelque chose de grand». «On a le choix entre le sursis et le sursaut et moi je préfère le sursaut. Il faut redonner de la sécurité économique, psychologique et sanitaire aux agriculteurs», a poursuivi Nicolas Hulot. Il a également appelé à «associer l’intelligence de l’homme et celle de la nature» et a dit «rêver d’un pacte entre les consommateurs et les paysans où il y aurait de la place pour l’agriculture biologique et l’agro-écologique sans pour autant stigmatiser les autres formes d’agriculture». Cette musique consensuelle s’est toutefois tue lors de quelques interventions. A commencer par celle de Nicolas Bricas, agro-économiste au Cirad. «A l’échelle planétaire, on produit 30% de plus que ce dont on a besoin pour se nourrir», a rappelé le chercheur. Lutter contre ce gaspillage doit être une priorité, tout comme le développement d’une «alimentation de proximité, privilégiant le local et les circuits courts». Une évolution qu’attendent les consommateurs et qui allègera le bilan carbone de l’agriculture. «Il faut s’appuyer sur trois leviers: l’information et l’éducation et la réforme des normes environnementales et sociales», a-t-il résumé. Pour le président de l’Institut national de la recherche agronomique (Inra), les états généraux doivent relever quatre défis principaux. Le premier et le plus urgent vise à réduire l’utilisation des pesticides dans l’Hexagone. «Cette baisse peur atteindre 30% sans modifier les rendements. Nous avons des solutions à l’Inra, les agriculteurs le savent», a-t-il déclaré. Autres outils à disposition: gestion des résistances génétiques aux maladies sans recourir à la transgénèse, développement de solutions de biocontrôle et réduction du recours aux antibiotiques. L’amélioration de la qualité des eaux, des sols et de l’air représente le deuxième défi et non le moindre. Au programme: meilleur équilibre des cycles de l’azote et du phosphore, essor des légumineuses et recyclage des résidus organiques. Troisième défi: l’empreinte climatique. «On peut réduire les émissions de gaz à effet de serre du secteur agricole en séquestrant le carbone dans les sols ou en sélectionnant des ruminants émettant moins de méthane. Là encore des solutions existent», lance Philippe Mauguin. Substituer des produits biosourcés et des énergies renouvelables au carbone fossile doit aussi entrer dans le quotidien des agriculteurs. «La valorisation des co-produits végétaux, animaux et des effluents doit se développer», poursuit le président de l’Inra. Dernier défi: l’agriculture doit œuvrer pour sauvegarder les populations de pollinisateurs qui s’effondrent sur Terre. Trois quarts des cultures mondiales en dépendent. Voici un programme chargé pour ces états généraux, qui rassembleront jusqu’à fin novembre représentants des syndicats agricoles, des associations, des assureurs, des professionnels de santé, des entreprises du secteur de l’agroalimentaire et de la distribution, du gouvernement, de la Commission européenne ainsi que des élus et des experts. Le grand public peut quant à lui exprimer son avis sur un nouveau site internet. Une partie des propositions seront reprises dans «l’agenda des solutions» que le ministre de l’agriculture, Stéphane Travert, a annoncé pour la fin de l’année. Mais rien ne garantit que ce grand raout se solde par une loi ambitieuse. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}