{"213":{"content":" Revipap, le groupement français des papetiers utilisateurs de papiers recyclables a publié le 29 mars un état des lieux 2000-2010 sur le rôle et les perspectives stratégiques du recyclage. «Les papetiers recycleurs n’ont cessé d’améliorer leurs performances industrielles, avec un taux d’utilisation de l’ordre de 60%», indique le communiqué. Afin d’accompagner la réussite et la sécurité des systèmes de responsabilité élargie du producteur (REP), ils ont soutenu «une réelle progression de la récupération dont le taux aux alentours de 70% place désormais la France dans le peloton de tête des pays européens». Au niveau tant européen que national, le recyclage est au cœur des priorités en matière de gestion des déchets. Le Grenelle de l’environnement a fixé un objectif ambitieux à l’horizon 2012: un taux de recyclage général de 45%, et de 75% pour les matériaux d’emballage. La plus grande partie des usines exploitent désormais, en quantités plus ou moins importantes, des papiers et cartons usagés à recycler, ou de la pâte recyclée, pour fabriquer des produits neufs. Pour les usines fabriquant du papier?journal (issu principalement du recyclage) et du papier pour ondulé servant à la fabrication des caisses carton, les papiers et cartons usagés à recycler représentent souvent la totalité de leurs approvisionnements. Cependant, les recycleurs sont inquiets. Ils ont des difficultés récurrentes d’approvisionnement et doutent de la volonté de créer en France des conditions favorables à leur développement. «Handicapée par une mobilisation insuffisante des gisements jusqu’en 2003, l’industrie française a été pénalisée dans son activité par ces conditions peu favorables à l’investissement», explique Revipap. Selon le groupement, du fait de l’explosion des exportations des gisements de papier vers l’Asie, puis plus récemment vers l’Allemagne, l’approvisionnement des capacités françaises de recyclage est devenu plus difficile. Les usines françaises ne recyclaient plus en 2009 que 61% de la collecte réalisée sur le territoire et importaient 16% de leurs besoins (l’équivalent de 11% de cette collecte). C’est pourquoi le débat entre l’ensemble des acteurs concernés «est devenu aujourd’hui indispensable», estiment les recycleurs de papier. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}