{"2949":{"content":" On le sait, le gaspillage alimentaire représente un gouffre au niveau mondial. Environ un tiers de la production -en poids- et un quart -en nombre de calories- est en effet perdu chaque année selon le rapport de l’Organisation des Nations unies pour l’alimentation et l’agriculture (FAO), publié le 11 septembre. Bonne nouvelle, il s’agit toutefois d’un problème soluble à court ou moyen terme. C’est en tout cas l’avis du World Resources Institute (WRI), un laboratoire d'idées (think tank) fondé en 1982 et basé à Washington, qui lance la mise au point d’un nouvel outil de mesure. «La première étape vers un protocole mondial vient d’être franchie», affirme le WRI ce 21 octobre. Ce protocole vise à évaluer, le plus précisément possible, les pertes et les déchets alimentaires. Il se destine aux administrations et aux entreprises dont certaines, comme le distributeur britannique Tesco, s’en félicitent. Hormis une évaluation globale, et quelques données nationales, en particulier au Royaume-Uni, on sait finalement peu de chose du gaspillage alimentaire. Environ deux tiers des calories alimentaires seraient perdues dans les pays en développement, en amont de la chaîne: après la récolte et au moment du stockage. Dans les pays développés, le gaspillage alimentaire dû aux comportements des ménages s’avèrerait plus important, sans que l’on connaisse son poids exact. C’est pourquoi l’institut en conclut qu’il est possible de réduire de moitié les tonnages d’aliments perdus au niveau mondial d’ici 2050. Cela permettrait de baisser de 20% l’écart entre la production alimentaire et les besoins des Terriens à cette date. Aujourd’hui, environ 1,3 milliard de tonnes d’aliments finissent chaque année à la poubelle alors que 870 millions de personnes souffrent de la faim. Cette montagne de déchets génère par ailleurs 3,3 milliards de tonnes de gaz à effet de serre. L’atteinte d’un meilleur équilibre entre l’offre et la demande, également préconisé par la FAO, sera facilitée par l’établissement de ce protocole, qui s’appuiera sur d’autres initiatives comme la campagne du Programme des Nations unies pour l’environnement (Pnue) pour réduire l’empreinte environnementale de l’alimentation, ou encore le programme européen FUSIONS (Food use for social innovation by optimising waste prevention strategies), qui développe également des outils de mesure (d’août 2012 à juillet 2016). Les participants au projet du WRI sont issus du milieu universitaire, du secteur privé, des pouvoirs publics ou des organisations non gouvernementales. Très attendus, leurs travaux doivent définir précisément la notion de gaspillage alimentaire, comment le mesurer et à quel rythme, avec quels paramètres, selon quelles unités, et avec quelles méthodes de calcul. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}