{"2174":{"content":" Le Syctom va pouvoir reconstruire la plus grande UIOM d’Europe. C’est un monstre qui arrive au seuil de sa vie. Et dont il faut déterminer la succession. Le montre, c’est l’incinérateur de d’Ivry-Paris XIII. Construit en 1969, et remis au goût du jour en 1995 et 2005, le plus gros incinérateur d’ordures ménagères d’Europe (700.000 tonnes par an) doit être prochainement arrêté. 350.000 tonnes de déchets par an Pour tenir compte de l’évolution annoncée de la collecte sélective, le syndicat intercommunal (le Syctom) propose de reconstruire à sa place une unité d’une capacité moindre : 350.000 tonnes\/an. Coût : 1,8 milliard d’euros, exploitation comprise pendant 23 ans. Le projet a été critiqué par l’Autorité Environnementale. Et l’enquête publique s’est déroulée du 22 mai au 25 juin derniers. Surprise, malgré une forte opposition au projet (2.019 observations notifiées à la commission), les trois commissaires enquêteurs donnent un avis favorable au projet. déni de démocratie Dans un communiqué, le Collectif 3R s’étonne qu’aucune des observations n’ait été reprise à son compte par la commission d’enquête.» «Ne pas tenir compte des avis du public constitue donc un véritable déni de démocratie», estime l’association. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Pêcher les plastiques flottants: une goutte d’eau dans l’océan 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}