{"1360":{"content":" Adopté en première lecture, le projet de loi de finances pour 2017 diffère légèrement des annonces faites en septembre dernier. Le permis de chasser n’est plus une recette de l’Etat. Les crédits du ministère de Ségolène Royal sont officiellement stabilisés, mais les effectifs sont rabotés de plus de 800 agents. Texte technique, touffu et souvent lapidaire, le projet de loi de finances pour 2017 adopté ce 22 novembre par les députés recèle quelques mesures nouvelles. Plus symbolique qu’économique, la disparition du permis de chasser des recettes de l’Etat signe une belle victoire pour le nouveau président de la Fédération nationale des chasseurs, Willy Schraen, qui avait fait de cette défiscalisation un de ses chevaux de bataille. Le budget du ministère de l’environnement s’établit à 9.562.852.102 euros, ce qui constitue une légère hausse. Il faudra bien financer l’Agence française de la biodiversité (AFB) et ses 1.227 agents à temps plein, ainsi que les charges de service public de l’électricité (CSPE) (et ses 4 millions de bénéficiaires des tarifs sociaux de l’énergie). Un plafond de 29.825 équivalents temps plein travaillé est fixé pour Roquelaure (contre 30.533 pour l'agriculture), ce qui équivaut à se séparer de 500 collaborateurs (671 sont déjà partis cette année). Les autres agences dépendant du ministère de l’environnement (AFB et ASN non comprises) devront, globalement, réduire leurs effectifs de 334 postes, contre 386 en 2016. Qui a dit que le nucléaire ne payait pas? Deux taxes additionnelles à la taxe sur les installations nucléaires de base voient le jour, dues par l’exploitant. Le produit de la taxe additionnelle dite de ‘recherche’ est reversé à l’Agence nationale pour la gestion des déchets radioactifs (Andra). La seconde dite ‘d’accompagnement’ va finir dans la besace des départements de la Meuse et de la Haute-Marne, ainsi que des communes «dont une partie du territoire est distante de moins de 10 kilomètres de l’accès principal aux installations souterraines d’un laboratoire souterrain (…) ou d’un centre de stockage en couche géologique profonde». La future filière à responsabilité élargie du producteur (REP) dédiée aux navires de plaisance voit se réduire ses espoirs de croquer une quote-part du produit brut du droit annuel de francisation et de navigation: au lieu des 5% attendus (ce qui aurait représenté 2,3 millions d’euros), elle est fixée à 2% pour les années 2018 et 2019. Une partie du produit de la taxe sur les installations de production d'électricité par des éoliennes en mer financera désormais, à concurrence de 5% chacun, les projets concourant au développement durable des autres activités maritimes et, à l’échelle de la façade maritime, à l’AFB. La réforme du bonus-malus automobile est confirmée, avec un seuil d’application abaissé à 127 grammes de CO2 au kilomètre (contre 131 aujourd’hui), et une taxe qui oscillera entre 50 et 10.000 € (pour des émissions supérieures à 191 g CO2\/km). Les deux-roues motorisés sont également concernés, en fonction de leurs chevaux-fiscaux. 347.000.000 € sont consacrés à l’acquisition de véhicules propres, dont 27.000.000 € pour le seul retrait des véhicules les plus polluants, par le biais d’une prime de 10.000 € pour la mise à la casse d’un vieux Diesel et son remplacement par un véhicule électrique. Des dépenses rassemblées sous l’appellation ‘transition énergétique’, dotée d’un budget de 6.983.200.000 € dont le détail n’est pas donné. Peut-être que les 5.680.200.000 € provisionnées pour le soutien à la transition énergétique finiront dans l’escarcelle d’EDF et Areva? Sollicité, le ministère de l’environnement n’a pas répondu à nos interrogations. Les principaux chiffres du PLF 2017 Taxe générale sur les activités polluantes: 244.000.000 Taxe sur les installations nucléaires de base: 577.000.000 Taxe intérieure de consommation sur les produits énergétiques: 10.594.000.000 Produit de la taxe additionnelle à la taxe sur les certificats d’immatriculation des véhicules: 347.000.000 Soutien à la transition énergétique Engagements financiers liés à la transition énergétique Aides à l’acquisition de véhicules propres Contribution au financement de l’attribution d’aides à l’acquisition de véhicules propres Contribution au financement de l’attribution d’aides au retrait de véhicules polluants Écologie, développement et mobilité durables Infrastructures et services de transport Sécurité et affaires maritimes, pêche et aquaculture Paysages, eau et biodiversité Expertise, information géographique et météorologie Energie, climat et après-mines Conduite et pilotage des politiques de l’écologie, du développement et de la mobilité durables Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Chauffage à bois: l’arnaque aux émissions? 25\/09\/2018 Poids-lourds: les modalités de la vignette annoncées fin octobre 26\/09\/2018 La RATP veut purifier l’air (très chargé) de ses enceintes 17\/09\/2018 Le placenta contaminé par la pollution de l’air 17\/09\/2018 La qualité de l’air en open data 17\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}