{"2790":{"content":" Un label dédié à l’économie circulaire va voir le jour en janvier prochain, a annoncé l’Ademe, lors de l’ouverture des Assises de l’économie circulaire, qui se tiennent pendant deux jours à la Maison de la Chimie à Paris. Il est urgent d’appuyer sur la pédale de frein. Tel est le message, qu’ont adressé, une fois encore, les représentants de l’Ademe[1], à l’ouverture des Assises de l’économie circulaire. «Le monde consomme aujourd’hui 85 milliards de tonnes de matières premières par an. A ce rythme, nous consommerons 183 Md t en 2050», rappelle Marc Cheverry, chef du service Prévention et gestion des déchets. Au plan pédagogique, un plafond planétaire pourrait susciter une mobilisation générale autour d’un même objectif, comme ce fut le cas pour le réchauffement climatique. «L’équivalent des 2°C existe en matière de ressources. Selon une évaluation des Nations Unies, il faudrait diviser par 5 notre consommation d’ici à 2050, pour la limiter entre 3 et 6 tonnes par habitant», note Alain Geldron, l’expert en matières premières de l’Ademe, en référence au rapport Rockström-Steffen publié en 2009. En France, cette trajectoire est «irréversible», selon le nouveau ministre de la transition écologique et solidaire. «Je ferai tout pour libérer la capacité d’innovation, que je vois fleurir un peu partout, et pour identifier ce qui fonctionne et le généraliser», a déclaré Nicolas Hulot, rappelant qu’il fallait «passer d’une économie de cow-boy à une économie de cosmonaute, où la rareté est la norme». Il a également évoqué la finalisation d’un plan pour assurer un équilibre économique à la filière du recyclage textile de trouver et le lancement d’une filière dédiée au recyclage du verre plat pour faire progresser le taux de 5 à 40 ou 50%. L’expérience des territoires zéro déchet pourrait par ailleurs être prolongée au-delà de 2017. Un label pour les collectivités locales Pour l’heure, l’économie circulaire est loin d’être généralisée et compte, au mieux, des initiatives intéressantes, mais éparses sur le territoire. Pour encourager les villes et les intercommunalités à les multiplier, «un label Economie circulaire sera expérimenté dès janvier 2018 au sein de 10 collectivités locales», affirme Bruno Lechevin, président de l’Ademe. La mairie de Paris présentera pour sa part sa stratégie en faveur de l’économie circulaire, le 3 juillet, lors du prochain conseil. Elle se basera notamment sur le réemploi des matériaux du bâtiment, le soutien aux start-up, et la commande publique responsable. [1] Agence de l’environnement et de la maîtrise de l’énergie Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}