{"2549":{"content":" Le rapport d’initiative visant à allonger la durée de vie des produits a été adopté, ce 4 juillet, à une large majorité, par le Parlement européen. «Il a fallu être très pédagogue pour porter ce rapport au sein du Parlement car l’opposition traditionnelle entre compétitivité et environnement est encore très présente», confie son rapporteur, l’eurodéputé écologiste Pascal Durand. Adopté par 662 voix, 32 voix contre et 2 abstentions, ce texte propose tout d’abord de fixer des critères de résistance minimale, par catégorie de produit, dès leur conception. Plus largement, les Etats membres sont invités à encourager les produits durables, réparables, les réparations et les ventes d’occasion. Pour lutter contre l’obsolescence programmée, le rapport affirme que les pièces essentielles d’un produit, comme les batteries et les LED, ne devraient pas être fixées au produit, sauf si la sécurité l’impose. Les pièces de rechange devraient logiquement être disponibles «à un prix proportionné à la nature et à la durée de vie du produit». Enfin, l’obsolescence programmée devrait faire l’objet d’une définition européenne pour les biens matériels et les logiciels, tandis qu’un système permettant de la détecter devrait être mis en place. Le Parlement demande également à la Commission de lancer un label européen volontaire dont les critères seraient la durabilité du produit, son éco-conception, et ses capacités de modulation. Un bémol: l’extension des durées de garantie n’est prévue que dans une seule hypothèse: lorsque la durée de réparation dépasse un mois. Ce rapport, qui avait été adopté le 30 mai par la Commission du marché intérieur et de la protection des consommateurs (IMCO) du Parlement, passe dans le camp de la Commission, qui a le pouvoir de décider si oui ou non, la lutte contre l’obsolescence programmée doit être encadrée par une directive. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}