{"305":{"content":" 14 Etats membres de l’UE sont visés par Bruxelles pour accélérer les mesures permettant d’atteindre 50% de recyclage des déchets municipaux en 2020. Un objectif fixé par la directive-cadre en 2008. Bulgarie, Croatie, Chypre, Espagne, Estonie, Finlande, Grèce, Hongrie, Lettonie, Malte, Pologne, Roumanie et Slovaquie sont sous haute surveillance. Bruxelles leur a communiqué, le 24 septembre, une feuille de route, pour qu’ils respectent l’un des objectifs-clés de la directive-cadre de 2008 (50% de recyclage des déchets municipaux en 2020 ) alors que le paquet sur l’économie circulaire relève la barre à 55% dès 2025. Ce document global, complété par des mises en garde nationales, a été réalisé au regard des rapports 2013-2015 envoyés par les Etats membres sur la mise en œuvre des principales directives sur les déchets (directive-cadre sur les DEEE, sur les emballages, sur la mise en décharge et sur les boues d’épuration). Il fixe comme priorités l’essor des filières à responsabilité élargie du producteur (REP), le développement des moyens économiques incitatifs comme la hausse des taxes sur l’enfouissement et l’incinération, et l’amélioration des données sur les déchets. «La Commission est là pour apporter une assistance technique, un soutien par les fonds structurels et la diffusion des meilleures pratiques», a déclaré le commissaire en charge de l’environnement Karmenu Vella. Bruxelles ne s’arrête pas là. L’exécutif compte aussi effectuer, d’ici 2020, des visites dans les 14 pays pour prendre en compte les marges de progrès avec les autorités nationales, régionales et locales. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}