{"101":{"content":" Les statistiques sur l’emploi publiées ce 16 avril par l’Observatoire régional des déchets d’Ile-de-France (Ordif) confirment une tendance déjà observée dans l’Hexagone. Ce secteur représente le plus grand nombre de salariés liés à l’environnement, en particulier pour trier les collectes sélectives, mais comporte un fort taux d’accidents. Collecter, trier, recycler, ou traiter des déchets… Tel est le quotidien d’au moins 22.000 personnes en Ile-de-France, selon l’enquête menée par l’Ordif. Un résultat auquel il faut toutefois ajouter les professionnels des éco-organismes, du transport, de la gestion des déchets de chantier, les intérimaires et les acteurs de l’économie sociale et solidaire, très présents dans certaines filières, mais qui restent comptabilisés dans d’autres catégories. «Avec 97.500 équivalents temps plein, ce secteur représente le plus grand nombre d’emplois liés à l’environnement en France, devant le traitement des eaux usées», note Nathalie Tessier, adjointe au Bureau de la formation au ministère de l’écologie, en référence à une étude publiée l’an dernier par le Commissariat général au développement durable (CGDD) (voir JDLE). Au niveau francilien, les emplois sont essentiellement ouvriers (7 sur 10), en particulier pour la gestion des déchets non dangereux (74%). Il s’agit surtout d’emplois masculins (86%), intérimaires (3 à 4 fois plus que la moyenne régionale) et issus du secteur privé (80% contre 20% seulement dans les collectivités locales). Dans la chaîne, c’est le tri des collectes sélectives qui représente le plus grand nombre d’emplois (31 équivalents temps plein pour 10.000 tonnes traitées). Les risques professionnels y sont par ailleurs importants, puisque le taux de gravité (1) s’avère 3 à 4 fois supérieur à la moyenne salariée. «Je ne comprends toujours pas comment on peut aujourd’hui autoriser un rippeur à circuler sur un marchepied situé à l’arrière de la benne», pointe Patrice Cosson, responsable de Sita IDF et représentant de la Fnade[1]. «Cela fait 10 ans que l’on aurait dû mettre fin en France à la pratique du fini-parti (2), qui augmente le risque d’accidents. Nous allons d’ailleurs le faire lors de notre prochain appel d’offres», renchérit Vincent Casper, directeur général du Syndicat mixte du Val d’Oise Sigidurs. Pour diminuer le risque d’accidents et promouvoir ces métiers, le responsable du développement durable de la CFDT, Dominique Olivier, préconise de prendre trois mesures rapides: structurer les filières pour davantage de clarté (quid de la gestion des déchets dangereux qui est sortie des activités de la chimie?), une meilleure reconnaissance des métiers (en incitant les salariés à signaler les dysfonctionnements) et améliorer la santé au travail par la prévention. «En France, on a une culture de la prévention a posteriori. On attend de calculer la hausse du nombre d’accidents avant de prendre les mesures qui s’imposent. Il faut revenir à une réelle prévention plutôt qu’attribuer des primes», précise Dominique Olivier. La prévention reste décidément la grande oubliée du secteur. Ce qui est vrai en matière de risques est en effet valable en matière de production. Car aucune statistique ne précise combien d’emplois sont aujourd’hui dédiés à la prévention des déchets en Ile-de-France. Une activité pourtant d’avenir, compte tenu de la raréfaction des ressources. (1)Le taux de gravité est calculé en divisant le nombre de jours déclarés pour incapacité par le nombre de jours total travaillés (2)Le fini-parti permet aux éboueurs de quitter le travail une fois la tournée terminée, quelle que soit le nombre d’heures effectué (voir JDLE) [1] Fédération nationale des activités de la dépollution et de l'environnement ( Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}