{"962":{"content":" Si certains philosophes situent sa source durant l’Antiquité, bon nombre de juristes font débuter le droit international de l’environnement avant la seconde guerre mondiale. Il connaitra une formidable accélération à partir des années 1970. Retour sur épopée juridique et sociétale. Le Pacte de l’environnement n’est pas un véhicule juridique extraordinaire. Nombre de ses dispositions existent déjà dans de nombreux codes, français notamment. Au plan international, il se veut l’aboutissement d’un processus engagé avant la seconde guerre mondiale. Dès 1937, est conclu l’accord international pour la régulation de la chasse à la baleine, auquel succèdera, neuf ans plus tard, la Convention internationale pour la règlementation de la chasse à la baleine qui encadre toujours la chasse aux grands cétacés. C’est, en partie, grâce à ce texte et à ses nombreuses révisions que rorquals, jubartes et cachalots échappent (presque) aux harpons. Les ravages du pire conflit du XXe siècle avaient donné des ailes aux juristes et aux naturalistes. Réunis à Fontainebleau, en octobre 1948, des milliers de délégués créent l’union internationale pour la protection de la nature (aujourd’hui UICN). C’est cette importante fédération d’organisations naturalistes qui établit régulièrement l’état de la biodiversité : un terreau fertile pour les juristes de la biodiversité. Les scientifiques font aussi progresser le droit de l’environnement. C’est dans le cadre de l’année géophysique internationale qu’est signé, en 1958, le traité sur l’Antarctique. Le texte musèle les revendications territoriales et interdit toute utilisation militaire et commerciale du 6e continent. Il sera complété, en 1998, par le protocole de Madrid qui fait de l’Antarctique une réserve naturelle mondiale. Les crises environnementales des années 1960 (les ravages du DDT par exemple[1]), couplées à la publication du rapport Meadows accélèrent le travail des juristes de l’environnement. En 1970, l’Unesco lance ses réserves pour l’homme et la biosphère. Ce travail facilitera l’adoption, quelques mois plus tard, de la convention de Ramsar sur la protection des zones humides. Entrée en vigueur en 1975, elle a permis la création de 800 réserves, dans le monde, s’étalant sur 500.000 km2. Mi-juin 1972, au cours de la conférence de Stockholm, l’ONU adopte sa première déclaration sur l’environnement. Parmi ses 26 principes : le droit fondamental à un environnement sain, la nécessaire prise en compte des générations futures, la gestion raisonnable des ressources non renouvelables, la lutte contre les pollutions, le développement durable. Des sujets qui feront date. A cours de cette conférence est aussi planifiée l’élaboration d’une convention sur la protection de l’environnement marin. Gravée dans le marbre, le 30 août 1975, la convention de Londres interdit l’immersion de déchets dans l’océan. Elle sera sévèrement renforcée par le protocole de novembre 1996. Les huit ans de présidence de Ronald Reagan ayant ralenti l’activité internationale des juristes de l’environnement, ces derniers prennent leur revanche en 1992, à Rio. Bien que «le mode de vie américain ne soit pas négociable», ainsi que le rappelle le président américain, George Bush et 109 autres chefs d’Etat et de gouvernement signent, lors de ce premier sommet de la terre, trois conventions de l’ONU : contre la désertification, pour la conservation de la diversité biologique et pour la préservation du climat. En parallèle, l’ONU adopte l’Agenda 21 qui liste 2.500 recommandations pour améliorer notre environnement à tous. Un environnement souvent ravagé par un manque total de gestion des déchets. De nombreuses affaires, comme celle du cargo Khian Sea[2], convainquirent gouvernements et instances internationales de réguler les exportations de déchets dangereux, notamment vers les pays en développement. Ce sera le corpus de la convention de Bâle, en application depuis 1992. La protection de l’environnement est l’affaire de tous, rappellent la déclaration de Stockholm et la convention de 1992 sur la diversité biologique. Etats, entreprises, collectivités ont leur responsabilité, tout comme les citoyens. Accord international visant la « démocratie environnementale », la convention d’Aarhus promeut l’information, la participation du public à la décision et l’accès à la justice en matière d’environnement. Ses principes ont été repris dans la Charte de l’environnement française. C'est aussi en France qu'aura été scellé le dernier traité, contraignant, de protection de l'environnement global : l'accord de Paris sur le climat. [1] Ces ravages, tant que l’environnement que sur l’homme, furent remarquablement décrits par la biologiste américaine Rachel Carson, dans son livre Printemps silencieux. [2] Chargé de 14.000 tonnes de cendres toxiques, ce cargo erra 16 mois durant pour trouver un exutoire. Après en avoir cédé 4.000 tonnes, en Haïti, l’équipage finit par rejeter le reste dans l’océan indien. Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Les eaux européennes restent largement polluées par le mercure 20\/09\/2018 Royaume-Uni: Thames Water annonce 13 Md€ d’investissements 05\/09\/2018 Suez condamné à stopper les rejets polluants d’une station d’épuration 07\/09\/2018 Une instruction décrypte la nouvelle loi sur l’eau et l’assainissement 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}