{"2679":{"content":" Source d’énergie renouvelable, la méthanisation permet de traiter les déchets ménagers, les effluents d’élevage ou les boues d’épuration. Mais en la matière, la France a un certain retard à rattraper, du fait du manque de soutien public. En effet, avec un tarif moyen de 15,2c€\/kWh, l'électricité produite par ce biais sur les installations françaises reste deux fois moins chère qu'en Allemagne par exemple. C’est pourquoi le Grenelle de l’environnement a prévu de multiplier par 10 la production de chaleur et par quatre la production d'électricité produite à partir de biogaz, d'ici 2020. A cette date, la méthanisation devrait permettre d’éviter des émissions de dioxyde de carbone jusqu’à 5 millions de tonnes, selon le gouvernement. Lors d’une réunion le 22 février consacrée à la méthanisation et au photovoltaïque, le Premier ministre a annoncé que le biogaz issu de la méthanisation pourra être injecté sur les réseaux de gaz naturel «après la parution des textes réglementaires cet été». En ce qui concerne le tarif de rachat de l’électricité produite à partir de biogaz, celui-ci sera revalorisé «d’ici la fin du mois d’avril, pour devenir comparable au tarif existant en Allemagne». Cette revalorisation entraînera d’ici 2020 une hausse d’environ 1% de la facture d’électricité des consommateurs, correspondant à un soutien de 300 M€\/an. «Le tarif maximal pour l’achat de l’électricité produite par méthanisation passera de 15,2c€\/kWh à 20,1c€\/kWh. En moyenne, les tarifs vont augmenter de 20%», indique le communiqué du ministère en charge de l’écologie du 24 février. Bonne nouvelle pour les éleveurs, qui viennent depuis d’obtenir le droit de méthaniser (dans le JDLE): une incitation sera mise en place pour le traitement des effluents d’élevage. Le biogaz injecté directement dans les réseaux bénéficiera également d’un tarif de rachat maximal de 10,3c€\/kWh. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}