{"1726":{"content":" Publié ce 15 septembre, un rapport du Corporate Leaders Group (CLG) démontre les potentiels de l’économie circulaire en s’appuyant sur les retours d’expérience de 14 grands groupes, dont Coca-Cola, EDF Energy, Philips et Ikea. Ce think tank appelle l’Union européenne à davantage d’ambition. L’économie circulaire est le début d’une longue aventure, comme Philips a pu l’expérimenter. Si le passage aux ampoules à Led lui a, officiellement, été imposé (Philips et Osram ont fait beaucoup de lobbying pour que les Led succèdent à l’incandescence), cette transformation s’est avérée salutaire à différents titres. Les économies d’énergie et de coûts ont d’abord été au rendez-vous, mais le Néerlandais a ensuite observé un recul en matière d’entretien, de réparation et de réutilisation des nouveaux produits. Le groupe d’Amsterdam a donc redessiné ses composants d’éclairage pour qu’ils soient entièrement réparables et adaptés à d’autres usages. Ils ont ainsi été équipés d’une carte permettant de les connecter, dans le futur, à des caméras, des téléphones, des capteurs de mouvement et même à internet. Le groupe a aussi réduit les émissions liées à l’utilisation de plastiques et d’électricité dans le process de fabrication. Résultat: le recours à 100% d’ampoules à Led permettrait d’aller plus loin en économisant 272 milliards d’euros par an et 1.400 millions de tonnes équivalent CO2, selon Philips. Pour la plupart des grandes entreprises, l’économie circulaire se résume encore trop souvent à une gestion optimisée des déchets. Selon Mat Roberts, directeur de la stratégie de développement durable d’Interserve, multinationale de la construction basée au Royaume-Uni, la fin de vie des produits concentre 70% des actions des entreprises en matière d’économie circulaire. 15% d’entre elles seulement visent l’éco-conception et environ 15% la consommation d’énergie. «Idéalement, si les produits étaient mieux conçus, la fin de vie ne devrait toucher que 5% des stratégies», estime-t-il. La politique d’Ikea est emblématique de cette tendance. Le géant du meuble en kit a en effet mis en place, en priorité, un dispositif de reprise de ses déchets de carton par un fournisseur qui lui revend des matériaux recyclés entrant dans la fabrication de nouveaux produits. Les auteurs du rapport ont interrogé les responsables des 14 grands groupes sur leurs motivations. Aux économies d’énergie et de coûts, s’ajoute la perspective de nouveaux marchés. «La sensibilisation croissante des consommateurs à la rareté des ressources et à la responsabilité sociale a généré une demande en produits responsables sur le plan environnemental et social, notamment des produits durables et recyclables», analyse Per Lyrvall, vice-président exécutif de Stora Enso, l’un des plus grands producteurs mondiaux de papier. Autre moteur de changement, l’évolution réglementaire de nombreux pays pousse les grands groupes à réduire leurs émissions de CO2. Le transport transfrontalier des déchets représente un défi important pour plusieurs entreprises. «Nous ne pouvons pas exporter des déchets sans autorisation. Si la réglementation est nécessaire pour éviter les transferts de déchets toxiques, la législation est tellement sophistiquée que seules quelques sociétés spécialisées dans la gestion des déchets obtiennent ces autorisations», note Nigel Stansfield, président du producteur de dalles de moquettes Interface pour l’Europe. Autre problème: la réglementation ne favorise pas toujours le recyclage. «La production de tapis génère 4 milliards de dollars de déchets par an aux Etats-Unis», relève Kimberley Chan, en charge de l’économie circulaire à Royal DSM, spécialisé dans la chimie industrielle. «Or seulement 5% des tonnages sont recyclés outre-Atlantique, le reste étant mis en décharge ou incinéré. Pour favoriser une conception plus simple de produits, il faudrait par exemple rendre obligatoire la diffusion de leur composition», ajoute-t-il. Sans surprise, les représentants des entreprises appellent de leurs vœux des politiques incitatives au niveau européen. «Il n’existe aujourd’hui aucune incitation à recourir à des matériaux renouvelables ou recyclés dans nos emballages», tranche le vice-président de Coca-Cola en charge du développement durable, Joe Franses. Les auteurs du rapport suggèrent donc que des critères d’éco-conception soient définis a minima, comme le potentiel de recyclabilité, le recours aux matériaux renouvelables ou bio-sourcés, ou encore un plafond d’émissions lié à l’analyse du cycle de vie (ACV) des produits. Autres suggestions: taxer (comme en Irlande) ou interdire (comme en France) l’utilisation des sacs en plastique à usage unique, ou encore introduire un taux de TVA réduit pour la réparation (comme en Suède). Autant de pistes de réforme pour l’Union européenne, qui révise actuellement plusieurs directives dans le cadre de son paquet Economie circulaire. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}