{"1494":{"content":" La production francilienne de déchets a perdu 10 kilogrammes par personne en 2015 par rapport à l’année précédente, selon le rapport annuel publié le 22 janvier par l’Observatoire régional des déchets d’Ile-de-France (Ordif). @font-face { font-family: \"Cambria Math\"; }@font-face { font-family: \"Calibri\"; }@font-face { font-family: \"Cambria\"; }@font-face { font-family: \"Century Gothic\"; }p.MsoNormal, li.MsoNormal, div.MsoNormal { margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: \"Century Gothic\"; }p.MsoFootnoteText, li.MsoFootnoteText, div.MsoFootnoteText { margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: \"Century Gothic\"; }span.MsoFootnoteReference { vertical-align: super; }span.NotedebasdepageCar { font-family: \"Century Gothic\"; }.MsoChpDefault { font-family: Cambria; }div.WordSection1 { } La production de déchets ménagers et assimilés poursuit son déclin en Ile-de-France. Elle a représenté 5,48 millions de tonnes en 2015, soit 454 kg\/hab en moyenne contre 464 kg\/hab en 2014. Cette baisse est due aux ordures ménagères résiduelles (OMR), qui ne représentent plus que 289 kg\/hab, en réduction de 4,6 kg\/hab par rapport à 2014. De leur côté, les déchets recyclables totalisent 35 kg d’emballages et de papiers, 20 kg de verre, et 500 g de biodéchets. Ce qui aboutit à un faible taux de recyclage et de compostage (27%[1]), en comparaison avec le taux d’incinération (60%). 8% des déchets ont été stockés et 5% ont rejoint la filière des déchets de déconstruction. Enfin, les déchets occasionnels (collecte en porte-à-porte et apports en déchetteries) ont pesé 110 kg\/hab (49 kg d’encombrants, 28 kg de déchets verts et 23 kg de déchets de construction et démolition). L’Ile-de-France reste mal équipée en déchetteries, avec 174 installations sur son territoire. Soit une pour 69.000 habitants, contre une pour 14.000 personnes, en moyenne, en France. La Seine-et-Marne enregistre le recul le plus fort des DMA (-7 kg), devant les Hauts-de-Seine et le Val d’Oise (-6 kg). Selon l’Ordif, ces chiffres sont le résultat des politiques de prévention basées sur des campagnes de sensibilisation. Celles-ci ont favorisé «une prise de conscience des Franciliens sur la nécessité de mieux consommer et de moins jeter». Il ne faut pas pour autant oublier l’effet de la crise économique, qui a déclenché une baisse des DMA depuis 2008. Les efforts doivent se poursuivre. Alors que la loi sur la transition énergétique vise 10% de DMA en moins entre 2010 et 2020, la région Ile-de-France a, pour l’heure, enregistré une baisse de 4,4% entre 2010 et 2015. [1] Il s’agit des tonnages envoyés en centres de tri. Mais le taux de recyclage réel n’est que de 22%, souligne l’Ordif. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}