{"3088":{"content":" Publié ce 10 octobre sur le site du ministère de l’écologie, le cahier des charges de l’appel à projet «Territoires zéro gaspillage zéro déchet» affiche peu d’ambition. Toutes les collectivités respectant la réglementation sur les déchets peuvent y souscrire mais doivent s’engager à faire mieux. Les premières lignes résument la situation: «Les territoires zéro déchet retenus s’engagent à mettre en œuvre un projet politique intégré concernant la prévention et la gestion des déchets, dans une dynamique d’économie circulaire». La sélection se fera donc sur les engagements et non sur les réalisations déjà mises en place… Intégrer les déchets des activités économiques Déposé par une collectivité ou un syndicat intercommunal, le projet devra ainsi prévoir une politique de réduction à long terme (délibération de la structure territoriale à l’appui), en s’engageant à y mettre les moyens humains et financiers nécessaires. Un emploi à plein temps devra être dédié à l’animation du programme (prévu pour trois ans) et un comité de pilotage se réunira au moins une fois par an. A noter qu’un plan d’action contre les dépôts sauvages devra être déployé et que les déchets d’activités économiques devront être intégrés dans la démarche. En augmentant le nombre d’acteurs impliqués, le territoire accroîtra ses chances d’être sélectionné. Le projet devra aussi fixer des objectifs chiffrés, régulièrement suivis par des indicateurs, et bénéficier d’une comptabilité analytique sur les déchets. Coût et financement de ce service public doivent être transparents. Autre obligation: seuls les territoires disposant déjà d’un programme local de prévention des déchets ménagers et assimilés (DMA) seront éligibles. Sur ce point, les deux tiers de la population sont déjà couverts selon le denier bilan de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) publié en juin 2014. L’objectif de réduction des DMA doit par ailleurs être plus ambitieux que l’obligation actuelle de 7% entre 2010 et 2020. Des appels d’offre éco-responsables Côté dispositifs, la collectivité doit viser la mise en place d’une tarification incitative (préconisée depuis le Grenelle), d’une redevance spéciale (obligatoire depuis le 1er janvier 1993), d’un tri à la source des déchets organiques accompagné de solutions de compostage (préconisé par le dernier Plan national de prévention), et de déchetteries professionnelles (encore trop peu nombreuses en France). Plus ambitieux, les appels d’offre des marchés publics devront systématiquement intégrer des critères de performance environnementale, d’efficacité énergétique, de réparabilité, de recyclabilité et de réduction de l’impact sur le climat. Côté filières à responsabilité élargie du producteur (REP), les collectivités devront être sous contrat avec un éco-organisme de chaque filière. La participation à l’expérimentation de l’extension des consignes de tri des plastiques n’est préconisée que «si les conditions sont réunies». Enfin, la proximité des installations de traitement et l’auto-suffisance en matière de valorisation devront être assurées. Compte tenu du retard de cette publication, initialement annoncée fin septembre, le calendrier est décalé. Les candidatures peuvent être envoyées à l’Ademe jusqu’au 5 décembre. Les 20 lauréats (pour 293 acteurs intéressés) seront connus le 30 janvier 2015. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}