{"2343":{"content":" Le Conseil européen a adopté, le 28 juin, plusieurs recommandations à l’attention des 27 Etats membres et de la Commission pour réduire l’impact du gaspillage alimentaire dans l’UE. Dans ce document, le Conseil appelle les 27 Etats membres à prendre en compte les travaux sur l’évaluation du gaspillage alimentaire, mis au point par le programme de recherche Fusions. Les gouvernements sont aussi invités à participer activement à la plate-forme européenne sur les pertes et le gaspillage alimentaire. Il est rappelé que la hiérarchie de traitement définie par la directive-cadre de 2008 s’applique aux déchets alimentaires, avec priorité à la prévention avant la réutilisation pour la consommation humaine ou animale et le compostage ou la méthanisation. Le Conseil appelle par ailleurs la Commission européenne à mettre en œuvre un protocole uniformisé d’évaluation des pertes à chaque étape de la chaîne alimentaire, en vue de définir des objectifs précis de réduction. Il est également demandé à Bruxelles de lever les obstacles juridiques bloquant les initiatives de lutte contre le gaspillage, comme le don aux associations caritatives et aux banques alimentaires. Plus largement, la stratégie communautaire doit s’articuler avec les politiques en matière de déchets et de sécurité alimentaire. Selon la FAO, un tiers de la production alimentaire mondiale est jetée. Soit 1,3 milliard de tonnes par an, pour un coût total de 990 milliards de dollars (900 Md€). Au niveau européen, le gaspillage et les pertes alimentaires se chiffrent à 88 Mt représentant 143 Md€ selon le programme de recherche Fusions. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}