{"2677":{"content":" Une association nantaise récupère les biodéchets des restaurants et des entreprises pour réduire le poids de l’incinération et de la mise en décharge. 40% des ordures résiduelles. Telle est la part moyenne des biodéchets contenus dans la poubelle d’un restaurant nantais, d’ordinaire envoyés dans un incinérateur ou une décharge. Une manne que la Tricyclerie a décidé de capter, en proposant de la collecter deux fois par semaine, à partir de 40 euros par mois[1]. Expérimenté gratuitement de décembre 2015 à mars 2016 auprès de 8 restaurants, ce service a rapidement trouvé preneur. «Nous sommes surtout contactés par des restaurateurs de centre-ville, qui servent en moyenne de 12 à 100 couverts par service. Ceux-ci sont en général sensibilisés à la protection de l’environnement. Ils privilégient déjà les producteurs locaux et les magasins en vrac pour leurs achats», explique Valentine Vilboux, la jeune coordinatrice de l’association. 23 restaurants et 9 entreprises (dont le service informatique de voyages-sncf.com) ont déjà rejoint l’aventure et la liste devrait vite s’allonger. La Tricyclerie reçoit actuellement une à deux nouvelles demandes par semaine. Pour l’heure, l’association collecte environ 1,5 tonne de biodéchets par mois. Un bon résultat alors que ces restaurateurs ne sont pas soumis à l’obligation légale de collecte séparée, réservée aux producteurs de plus de 10 tonnes de biodéchets par an (environ 180 repas par jour) depuis le 1er janvier 2016. Des épluchures aux dosettes de café Les ‘bio-seaux’ fournis par la Tricyclerie sont remplis d’épluchures, noyaux, coquilles d’œuf, marc de café, dosettes en papier et serviettes de table compostables. Seuls le pain, la viande et le poisson sont refusés par la quinzaine de collecteurs bénévoles qui pédalent à travers la ville pour récupérer les biodéchets. Ceux-ci sont ensuite livrés aux trois composteurs mis en place par l’équipe. Puis le compost est distribué gratuitement à des maraîchers, des paysagistes et à l’école d’horticulture. «L’association ne compte pour l’instant que deux salariés, la fondatrice et moi-même. Mais à terme, nous aimerions pouvoir travailler avec des personnes en insertion pour réaliser la collecte», poursuit Valentine Vilboux. Finaliste des ‘Jeunes champions de la Terre’ Après avoir obtenu une subvention de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) de 150.000 euros pour trois ans[2], la Tricyclerie a récolté de nombreux prix auprès de fondations privées comme le prix Terre de femmes de la Fondation Yves Rocher. La prochaine récompense pourrait provenir du Programme des Nations unies pour l’environnement (Pnue). L’association est en effet finaliste du concours des ‘Jeunes champions de la Terre’. Réponse en novembre, avec 15.000 dollars (12.700 €) à la clé. [1] Un montant réservé aux adhérents de l’association, qui ont versé une cotisation annuelle de 50 euros [2] permettant de financer un poste à temps plein Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}