{"2133":{"content":" La Commission européenne a annoncé, jeudi 21 février, avoir renvoyé la Suède et la Grèce devant la Cour de justice (CEJ) pour non-respect des règles communautaires. Athènes est accusée de ne pas avoir exécuté un arrêt concernant les décharges illégales. En 2005, la CEJ avait jugé que la Grèce n'avait pas adopté de mesures suffisantes pour fermer et réhabiliter les décharges illégales. Bruxelles reconnaît que des efforts ont été faits ces 8 dernières années, mais que de gros progrès restent à accomplir. Toutes les décharges illégales auraient dû être fermées et réhabilitées fin 2008. Or selon les derniers chiffres dont dispose la Commission, environ 78 décharges illégales sont encore exploitées, en violation de la législation de l’Union en matière de déchets, et 318 sont toujours en cours de réhabilitation. La situation pourrait empirer puisque la décharge Fyli, qui reçoit 90% des déchets produits dans la région d'Athènes, est proche de la saturation. L’exécutif propose d’infliger à la Grèce une astreinte journalière de 71.193 euros, à compter de la date du second arrêt, et une amende forfaitaire de 7.786 € par jour pour la période qui s'étend du premier arrêt au jour où le pays se sera conformé à l'arrêt, ou au jour du second arrêt de la Cour. S'agissant de la Suède, la Commission lui reproche de manquer à ses obligations en matière d'agrément des installations industrielles. Les activités industrielles et agricoles potentiellement polluantes requièrent une autorisation préalable à l’exploitation. En octobre 2010, la Commission avait déféré la Suède devant la Cour de justice car 26 installations classées fonctionnaient dans des conditions illégales. La Cour avait donné raison à la Commission en mars 2012. Selon Bruxelles, Stockholm n’a toujours pas délivré les autorisations requises par les directives européennes à deux installations industrielles, une usine sidérurgique et une mine. Bruxelles propose donc une astreinte journalière de 14.912 € et une amende forfaitaire de 4.893 € par jour. Par ailleurs, la Commission a décidé une première saisine de la Cour de justice européenne pour des manquements dans des domaines extrêmement divers concernant de nombreux Etats membres. Le Royaume-Uni est épinglé pour le taux réduit de TVA qu’il applique à la fourniture et à l'installation de matériaux permettant d’économiser l’énergie. L'Autriche, la Finlande et la Pologne sont visées pour non-respect des règles sur le temps de travail des transporteurs indépendants. La Belgique et la Pologne sont également visées concernant leur législation sur l'eau. http:\/\/europa.eu\/rapid\/press-release_IP-13-145_fr.htm Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}