{"1381":{"content":" La Commission de l'environnement du parlement européen a voté le 22 juin en première lecture une proposition visant à actualiser la législation relative aux déchets d'équipements électriques et électroniques (DEEE). « La collecte et le traitement des quantités croissantes de réfrigérateurs, téléphones et ordinateurs hors d'usage dans l'Union européenne doit s’améliorer », selon les députés. Ils rappellent que les nouveaux objectifs de collecte doivent être fixés en fonction des déchets effectivement produits. Tous les types de DEEE sont concernés par la nouvelle législation, à l'exception du matériel et des véhicules militaires, des installations industrielles fixes et des panneaux solaires. « Toutes les exemptions devraient être réexaminées dans 5 ans », indique la commission parlementaire. La proposition législative demande que les Etats membres traitent intégralement les déchets collectés. Selon la proposition, les Etats membres devraient collecter au moins 85 % des DEEE produits sur leur territoire d'ici 2016. Un objectif transitoire de 4 kilogrammes par habitant est proposé pour 2012, les Etats étant libres de fixer des objectifs nationaux plus contraignants. A cet égard, rappelons que plus de 15 kg\/an\/habitant de DEEE sont déjà collectés et traités en Corse par l’éco-organisme Ecologic et le Syndicat de valorisation des déchets ménagers de Corse (Syvadec). Pour obtenir un tel taux, le maillage du territoire est primordial (offrir de nombreux points de collecte à travers le territoire) et les campagnes de sensibilisation auprès du grand public indispensables. « Le résultat de la Corse s’explique également par le fait que les vols des DEE sont moins nombreux en milieu insulaire, le transport de la ferraille reviendrait aussi cher que sa revente », précise Thomas Deshoulières, responsable des opérations régionales chez Ecologic. La Commission de l’environnement propose également un système simplifié comprenant 6 catégories de DEEE au lieu de 10. « Selon la catégorie à laquelle ils appartiennent, 70 à 85 % des DEEE doivent être valorisés et 50 à 75 % recyclés ». Selon les députés, les appareils réutilisables doivent être séparés des autres déchets électriques et électroniques, et un objectif de réutilisation de 5 % devrait s'appliquer pour les catégories appropriées. En ce qui concerne les exportations de déchets, les parlementaires préconisent un contrôle plus sévère par les Etats membres pour éviter les exportations illégales vers les pays en développement. Enfin, la mise en place d'exigences en matière d'éco-conception qui facilitent la réutilisation, le démantèlement et la valorisation, est exigée pour la fin 2014. Le vote en plénière est prévu pour septembre 2010. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}