{"21":{"content":" Mardi 11 septembre, un intergroupe sur les déchets s’est réuni dans le cadre du Grenelle de l’environnement. Si l’incinération a fait l’objet de débats animés, des discussions plus consensuelles ont eu lieu sur la tarification incitative et la responsabilité élargie du producteur (REP). Répartis entre le groupe de travail n°3 sur la santé environnementale et le n°6 sur la «promotion des modes de développement écologiques favorables à la compétitivité et à l'emploi», les déchets ont finalement eu droit à leur propre «intergroupe». Seuls les organismes génétiquement modifiés (OGM) ont eu le même traitement de faveur.En ressortira-t-il un bouleversement aussi important qu'une nouvelle loi sur les OGM (1)? Rien n'est moins sûr pour Florence Couraud, du Centre national d'information indépendante sur les déchets (Cniid): «Le gouvernement a décidé de lâcher sur les OGM, il ne lâchera pas sur le reste».Aucune mesure révolutionnaire, comme le moratoire sur les incinérateurs voulu par les ONG, ne devrait donc être actée par le Grenelle. En revanche, certains vieux dossiers pourraient enfin avancer: «Une discussion approfondie a porté sur le développement de la tarification incitative en fonction de la masse de produits jetés à la poubelle. J'ai observé un certain consensus», a expliqué, mardi soir lors d'une audition parlementaire, Roger Guesnerie, président du groupe de travail n°6 et co-président de l'intergroupe.Cette mesure devrait permettre d'atteindre l'objectif ministériel d'une production de 200 kilogrammes de déchets par habitant et par an (kg\/hab\/an) d'ici 2015 contre 290 kg\/hab\/an en 2005. Mais la prévention des déchets ne pourra pas passer uniquement par une tarification qui pousse les consommateurs à acheter des produits avec moins d'emballages. Les industriels devront également mettre sur le marché des biens plus écologiques. Et là, les débats n'ont pas engendré d'accord.FNE milite pour un «véritable dispositif de responsabilité élargie des producteurs et des consommateurs (REP\/REC)». Pour le moment, le système de REP oblige les producteurs et importateurs de produits à financer une partie du traitement des déchets qu'ils engendrent pour un certain nombre de filière (emballages, imprimés non sollicités, équipements électriques et électroniques, etc.). Mais les ONG et certains élus représentés par le Cercle national du recyclage (CNR) dénoncent les «dérives de l'application» de la REP qui n'est ni généralisée à l'ensemble des biens, ni financée à 100% par les industriels (le coût est partagé entre eux et les collectivités), et surtout, qui n'est pas incitative d'un point de vue environnemental. En effet, la contribution des fabricants ne dépend pas de l'intérêt écologique du produit qu'ils mettent sur le marché. La marque qui vend un réfrigérateur économique, facilement recyclable et sans substance dangereuse paie la même contribution que celle qui vend un réfrigérateur sans ces qualités.Si un élargissement de la REP à de nouveaux produits semble réalisable, les modifications préconisées par les ONG auront plus de difficultés à franchir l'ensemble des obstacles du Grenelle. Car selon Florence Couraud, «l'Etat veut rester dans un cadre volontaire» pour inciter les industriels à pratiquer davantage l'éco-conception.Un autre point abordé a été l'organisation actuelle des filières de déchets. Les élus réclament depuis longtemps de passer par un guichet unique au lieu de traiter avec plusieurs éco-organismes à la fois. FNE veut en profiter pour créer un grand éco-organisme géré par les industriels, mais aussi l'Etat, les collectivités et les associations de protection de l'environnement et de consommateurs. Un pas qui sera difficile à franchir pour le patronat.(1) voir l'article du JDLE «Grenelle: une future loi sur les OGM» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Enquête de l'UFC: la réponse des opérateurs Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}