{"1910":{"content":" La communauté d'agglomération du Grand Angoulême et Lafarge ont présenté leurs outils de surveillance des impacts environnementaux de leurs usines d'incinération. L'arrêté du 20 septembre 2002 sur les installations d'incinération et de co-incinération de déchets, qu'ils soient ou non dangereux, oblige les exploitants à mettre en place un programme de surveillance sur les dioxines et les métaux lourds. Mais elle ne précise pas la méthodologie à employer. La communauté d'agglomération du Grand Angoulême (Comaga) et le cimentier Lafarge sont venus présenter la méthode qu'ils ont retenu pour mesurer les impacts sur l'environnement, au cours d'un colloque sur «déchets et territoires», organisé par l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe).Applicable à partir du 28 décembre 2005, cette réglementation demande aux exploitants d'effectuer des prélèvements avant la mise en service de l'installation, dans un délai entre 3 et 6 mois après la mise en service de l'installation, puis tous les ans. La Comaga a analysé toutes les méthodologies possibles, comme l'a présenté Marion Steunou, la responsable environnement, avec l'aide d'organismes et de bureaux d'études. Les mesures dans l'air ambiant, méthode validée, permettent une identification des polluants autant à l'émission que dans l'air ambiant. Toutefois, elles ne donnent pas une quantification des dépôts dans l'environnement, sans oublier qu'elles nécessitent des appareillages coûteux et l'installation d'une station météo.Les productions agricoles ne peuvent être utilisées que lors de la période de croissance des cultures et la surface d'exposition varie en fonction de la pousse des végétaux. Les analyses dans le lait ont également été envisagées, notamment parce qu'il existe des valeurs seuils réglementaires pour cette méthodologie et qu'il un aliment humain, mais la composition du lait est le résultat d'autres facteurs comme les aliments et les pâtures où évoluent les vaches. En outre, le profil des polluants diffère lors de l'émission et dans le lait. Les mesures de concentration dans le lait ont été réfléchies car il existe une norme pour les prélèvements et une base de données de concentrations. Néanmoins, les sols peuvent être le reflet d'une pollution cumulée, surtout lorsqu'on sait que les furannes peuvent résister pendant 50 ans, et des contaminations sont possibles, par les pesticides par exemple.Finalement, la Comaga s'est concentré sur la bio-accumulation dans les lichens et sur les collecteurs de précipitation qui ont l'avantage de donner des mesures extrapolables aux retombées par mètre carré. «Mais le matériel nécessaire est fragile et onéreux, et les risques de distorsion des profils de polluants autres que les dioxines et les furannes ne sont pas à négliger: il y a un risque de sur-représentation des composés les plus chlorés», observe Marion Steunou. La solution retenue a donc été l'analyse des lichens: les polluants sont identiques dans ces végétaux et dans l'atmosphère et la méthode a été testée avec succès sur différents sites. Surtout elle ne nécessite pas la mise en place d'un matériel spécifique. Seul problème: elle ne permet pas de mesurer les pics isolés de pollution. Toutefois, la Comaga doit maintenir les analyses du lait comme l'exige la réglementation.Lafarge a fait le même choix de prélèvement de végétaux pour ses sites industriels où se trouvent des installations d'incinération de déchets dangereux. La société a mené une expérimentation sur son site de Saint-Pierre La Cour (Mayenne) en juin 200 sur des bryophytes terrestres. Quatre stations de mesures ont été retenues, 2 situées aux points d'impact maximum de l'usine et à proximité des 2 villages les proches du site. Les 2 autres sont un peu plus éloignés. Pour les dioxines, les résultats se sont révélés en dessous du seuil fixé par le prestataire chargé des analyses de 2 picogrammes équivalent toxique (pq\/Teq) par gramme de matière sèche. Constat similaire pour les métaux lourds. «Nous sommes largement en dessous du seuil et nous n'avons pas noté de différence notable entre les stations les plus exposées et les plus reculées», affirme Marc Dandine, responsable environnement chez Lafarge ciments. Il a mis en avant les avantages, outre l'accueil favorable de la Direction régionale de l'industrie, de la recherche et de l'environnement (Drire), notamment la possibilité de suivre l'évolution des résultats et de faire des comparaisons. Et ce pour un prix abordable: moins de 10.000 euros pour les 4 stations. «Toutefois, si les analyses montrent une hausse importante et grave des polluants, nous mettrons en oeuvre des mesures plus lourdes», conclut Marc Dandine. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 L'OMS édicte de nouvelles directives Des nanotubes filtrent le pétrole et l'eau Hydro Québec lance un nouvel appel d’offres sur 2.000 MW Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}