{"123":{"content":" Deux établissements de McDo et de KFC sont visés par une plainte déposée par l’ONG Zero Waste au tribunal de grande instance (TGI) de Paris pour n’avoir pas respecté l’obligation de tri à la source des déchets. Un manquement d’autant plus grave que leur production de résidus s’accroît. La restauration rapide est soumise à un examen de conscience. Après les annonces règlementaires visant à réduire l’usage d’accessoires jetables en plastique (couverts, couvercles, etc.), Zero Waste a décidé de lui mettre la main dans ses déchets. La plainte déposée au TGI de Paris contre deux établissements parisiens de McDonald’s et KFC découle d’un rapport publié en mai 2017 par l’ONG. Celui-ci révèle que la production de déchets des 1.400 restaurants français de McDonald’s s’est accrue de 20% entre 2013 et 2015 tandis que leur taux de recyclage a baissé de 26,5% à 25% sur la même période. Du laisser-aller dans la chaîne de fast-food? Entreprises, commerces et administrations sont pourtant obligés de trier leurs déchets depuis le 1er juillet 2016 pour favoriser le recyclage de 5 flux: papier, métal, plastique, verre et bois. Une obligation assortie d’une sanction administrative de 150.000 euros et d’une peine de deux ans de prison et de 75.000 € d’amende. Mais les deux établissements situés sur la place de la République, à Paris, ne disposent d’aucune poubelle de tri en salle. L’ouverture des bennes des enseignes a confirmé qu’aucun tri n’avait été effectué par la suite. Ces restaurants sont loin d’être une exception. «Seulement 76 fast-food McDonald’s sur 1.400 pratiquent le tri en salle», affirme Zero Waste. Alors que l’enseigne produit en France 1 kilogramme de déchets d’emballages par minute, estime Thibault Turchet, responsable des affaires juridiques de l’association. De son côté, KFC affiche une retard encore plus grand. Elle n’a jamais envisagé la moindre expérimentation de tri, alors qu’elle compte ouvrir 300 restaurants d’ici 2025. L’association, qui a également signalé ces abus au ministère de la transition écologique, propose une feuille de route à la restauration rapide. Outre le tri systématique à la source, elle préconise le recours à de la vaisselle réutilisable pour les plats servis sur place, qui représentent 50% des ventes. Economie directe: 15.000 tonnes de déchets par an. Autre conseil: supprimer les suremballages fournis en caisse et former les salariés aux enjeux de la réduction des déchets. Le secteur se décidera-t-il à les suivre? Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}