{"127":{"content":" Pour réduire l’ensablement du lac marin d’Hossegor (Landes), la communauté de communes a décidé de procéder à une vaste opération de dragage. Une opération contestée au plan technique par la Sepanso, qui craint le relargage d’hydrocarbures aromatiques polycycliques (HAP) sur les plages. Malgré la contestation de l’association écologiste régionale, les travaux de dragage, prévus du 29 octobre au 31 mars, ne paraissent pas compromis. Le recours en annulation de l’arrêté d’autorisation pris par le préfet en juin, déposé devant le tribunal administratif de Pau par la section landaise de la Sepanso , ne devrait en effet pas être jugé avant plusieurs mois. Relargage de polluants dans l’environnement Selon ses militants, il y a pourtant péril en la demeure. Selon des analyses effectuées en 2008, 2014 et 2016 par l’Institut français de recherche pour l’exploitation de la mer (Ifremer), les sédiments seraient contaminés par des HAP, dont trois cancérigènes, ainsi que par des métaux lourds. Des polluants hérités de différents accidents industriels dont l’écoulement d’une cuve de station-service en bordure de lac ou le naufrage du pétrolier Prestige en novembre 2002. Ces polluants risquent d’être relargués par l’opération de dragage hydraulique concoctée par la communauté de communes Maremne-Adour-Côte Sud (MACS) qui vise à extraire 130.000 mètres cubes de sable du lac salé. Le projet vise à les déverser sur la plage du Sentocha à Capbreton dans le cadre de la stratégie communale de gestion du trait de côte. L’ensablement du lac s’accroît de son côté d’environ 17.000 m3 par an. «Nous ne sommes pas contre les opérations de dragage. Nous souhaitons en revanche une opération en douceur, étalée sur plusieurs années, qui respecte la faune et la flore et limite les impacts polluants et sanitaires», explique la Sepanso. Plus long que le projet de la communauté de communes, qui s’étale sur 5 mois maximum, mais plus respectueux de la faune locale, grâce à une rotation des refuges et des zones d’alimentation. L’association déplore d’ailleurs que son contre-projet ait été écarté par les autorités locales sans aucune concertation. Et réclame une étude sérieuse sur les risques sanitaires avant le début du chantier, prévu le 29 octobre. «La purge du lac va fabriquer une véritable marée noire qui représente des milliers de camions-citernes», craint-elle. Le maire de Capbreton s’avère beaucoup plus enthousiaste. Patrick Laclédère assure que l’opération est vertueuse au plan environnemental, avec un financement bouclé. La facture de 3 millions d’euros (HT) est prise en charge à 80% par des fonds européens, étatiques et régionaux selon MACS. A moins d’un recours en référé, le sort du lac semble fixé. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}