{"1861":{"content":" Le Parlement italien vient de charger une commission parlementaire composée de 40 sénateurs et députés d'enquêter sur les activités illicites liées aux déchets dans la péninsule. Instituée pour la durée de l'actuelle législature, cette commission aura pour mission de mieux connaître les entités qui gèrent le cycle de vie des déchets, leur organisation sociétaire et le rôle de la criminalité organisée. Elle devra également vérifier les comportements des acteurs publics et privés du secteur des déchets et de l'administration dans ce domaine, et identifier les liens existants entre activités illicites et activités économiques, en rapport notamment avec le trafic de déchets entre les diverses régions italiennes et avec les pays tiers.La commission d'enquête pourra procéder aux investigations avec les mêmes pouvoirs et limitations que l'autorité judiciaire. Son travail devrait aboutir à la présentation au Parlement de solutions législatives et réglementaires pour renforcer l'action de l'Etat et des collectivités locales dans la lutte contre cette forme de criminalité. Une telle commission parlementaire avait déjà été instituée en 1997, lors du précédent gouvernement de centre-gauche, et avait rendu ses conclusions en 2001. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}