{"1329":{"content":" Production globale annuelle de déchets (2004)L'UE-25 et l'Association européenne de commerce équitable (Efta) qui regroupe l'Islande, la Norvège, le Liechtenstein et la Suisse, génèrent entre 900 et 1.750 millions de tonnes de déchets par an, soit l'équivalent de 3,8 à 4,1 tonnes par habitant. Entre 1996 et 2004, cette production a augmenté de 2%, la hausse ayant été de 5% pour l'UE-15 et l'Efta. Elle a diminué de 6% dans l'UE-10, c'est-à-dire les nouveaux Etats-membres.Production globale de déchets par secteurs économiques (2004)Dans l'UE-15 et l'Efta, la répartition de la production de déchets par secteurs est la suivante: 48% de déchets de construction et de démolition, 17% de déchets industriels, 15% de déchets liés aux activités minières et d'extraction de carrières, 12 % de déchets solides municipaux, 5% de déchets provenant d'autres activités et 3% de déchets issus de la production d'énergie.Déchets municipaux (2005)En moyenne, plus de 500 kilogrammes ont été collectés par habitant dans l'UE-25 et l'Efta (dont 560 kilogrammes par habitant en France), et environ 300 kilogrammes par habitant dans l'UE-10. L'UE-15 et l'Efta ont mis en décharge 38% des déchets municipaux (contre 59% en 1995). Ils ont recyclé plus de 40% de ces ordures et éliminé par incinération environ 20% d'entre eux. Dans l'UE-10 cependant, 84% des déchets municipaux sont mis en décharge, les parts de recyclage et d'incinération étant très faibles.Modes de gestion globale des déchets (2005)L'UE-25 met en décharge plus de 40% de ses déchets, en recycle plus de 30% et en incinère environ 20%. Le Danemark est l'Etat membre qui recycle le plus ses déchets municipaux (au-delà de 50%), et la Pologne celui qui a le taux le plus élevé de mise en décharge (au-delà de 90%).Les chiffres suivants ont été publiés en 2007 par l'Agence européenne pour l'environnement (AEE) dans son rapport «Europe's environment — The fourth assessment». La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}