{"911":{"content":" Une décision d'une cour d'appel américaine du district de Columbia du 8 juin vient de remettre en cause l'industrie de la fin de vie des pneus usagés. Jusqu'ici, l'Agence de protection de l'environnement (EPA) acceptait que les industries brûlent des vieux pneus et que les installations soient considérées comme des «chaudières» («boilers») et non des incinérateurs («incinerators»). Cet arrangement permet aux industriels d'avoir recours à un combustible bon marché et à l'administration de se débarrasser des stocks de pneus. Mais il n'a pas plu aux associations de protection de l'environnement, car il autorise un cadre réglementaire plus souple pour les émissions polluantes rejetées par l'installation.La cour d'appel a donné raison aux ONG. Elle a ainsi déclaré: «Si le Congrès avait l'intention d'exempter toutes les unités qui brûlent les déchets dans le but de valoriser l'énergie thermique, il aurait expressément stipulé l'exemption dans la loi.»L'EPA estime qu'il lui faudra au moins deux ans pour proposer une nouvelle définition des combustibles et des déchets.L'industrie du ciment est le plus grand consommateur de pneus en fin de vie avec 60 millions brûlés chaque année. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}