{"1567":{"content":" Le département britannique de l'environnement, de l'alimentation et des affaires rurales (Defra) vient de publier un guide pour dépolluer les véhicules hors d'usage (VHU) de plus de 3,5 tonnes. Le Defra veut à la fois que les recycleurs respectent la directive VHU et qu'ils puissent être rentables sur le marché de revente des matériaux et pièces automobiles. Mettant en place une partie prévention (limitation de l'utilisation de substances dangereuses, prise en compte du démontage et valorisation des VHU, intégration de matériaux recyclés), la directive 2000\/53\/CE ambitionne en outre une meilleure collecte et un meilleur traitement. Dès janvier 2006, 85% de la masse d'un véhicule devront être valorisés (matière et énergie) dont 80% devront être recyclés ou réutilisés. En 2015, les taux passeront à 85% de recyclage et réutilisation et 95% de valorisation totale. Actuellement, selon l'Agence de l'environnement britannique, le taux de valorisation pour tout type de véhicules oscille entre 74 et 80%.Le guide est destiné à la fois aux véhicules lourds pour marchandises (heavy good vehicles ou HGV) et aux véhicules de services pour les passagers (passenger service vehicle ou PSV). Les auteurs ont listé les équipements et matériaux qui doivent être dépollués et les opérations de dépollution, en assurant qu'«un opérateur qui réalise les procédures décrites dans ce guide atteindra les niveaux de pollution exigés.» Le guide insiste en outre sur les actions à mener pour préserver la santé et la sécurité.Les recycleurs doivent d'abord commencer par recueillir des informations sur la localisation et le volume des composants dangereux, afin de vérifier si les récipients sont appropriés. Il est aussi nécessaire, pour des raisons de sécurité, de déterminer si le véhicule est équipé d'un airbag. Enfin, les recycleurs doivent retirer les batteries pour éviter les décharges électriques et minimiser les risques d'explosion et d'incendie.Ensuite, le guide fait le point sur les techniques de dépollution des différents équipements et liquides comme les fluides frigorigènes, le méthanol, les huiles hydrauliques, le mercure, les systèmes de suspension, filtres etc. Trois techniques sont ainsi proposées pour extraire le diesel du réservoir à essence. La première consiste à le pomper à l'aide d'un tuyau ou d'une sonde qui puisse pénétrer dans le réservoir. Mais elle s'évère insuffisante en raison de la présence de déflecteurs qui détournent l'écoulement. Si un bonde, système de fermeture, se trouve en-dessous du réservoir, la deuxième technique préconise plutôt un drainage du fluide restant à la hauteur de ce bonde. Ce qui peut d'ailleurs nécessiter un soulèvement de l'arrière du véhicule pour terminer la récupération de l'hydrocarbure. Enfin, la dernière solution passe par l'utilisation d'outils standards. Le guide évoque en particulier le procédé qui consiste à basculer le réservoir manuellement afin de verser l'essence dans le container approprié à la récupération. Tous les compartiments du réservoir seront alors vidés. Les difficultés sont plus grandes pour les véhicules possèdent deux réservoirs présents dans le chassis et liés par un tuyau ou pour ceux qui ont un réservoir pressuré par un choc. Outre les considérations techniques, le guide propose un récapitulatif de la législation en conclusion. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}