{"1873":{"content":" Le tri et le recyclage des déchets hors support bâti (dits de second œuvre), issus de la démolition et de la réhabilitation de bâtiments, devraient enfin progresser en 2016. Le projet Democles, lancé ce 19 novembre lors d’une conférence de presse à Paris, réunit l’ensemble des professionnels autour d’une filière volontaire. Non réglementés par une filière à responsabilité élargie du producteur (REP), les déchets du bâtiment pèsent pourtant lourd: 38,2 millions de tonnes par an, dont 10,2 Mt relevant du second œuvre, selon le SOeS[1]). Ils doivent d'ailleurs être recyclés à hauteur de 70% en 2020 selon la directive-cadre de 2008. Pour l’heure, ce taux global tourne autour de 50%, mais il est inférieur à 30% pour les déchets du second œuvre. D’où l’urgence de les recycler. L’initiative en revient à Récylum, l’éco-organisme en charge de la collecte et du traitement des lampes usagées, désormais coordinateur du projet «Democles». «Nous travaillons depuis 2010 avec les professionnels du bâtiment pour récupérer leurs déchets d’équipements électriques et électroniques et nous nous sommes rendus compte de l’intérêt de créer une filière pour l’ensemble des déchets issus de l’équipement des bâtiments», explique Hervé Grimaud, directeur général de Récylum. Democles réunit les 8 organisations professionnelles principales du secteur: maîtres d’œuvre et d’ouvrage, entreprises du bâtiment, gestionnaires de déchets et fabricants de matériaux et d’équipements. Son objectif vise tout d’abord à mieux identifier ces résidus, dont on sait finalement peu de choses. Ils sont composés pour moitié d‘inertes (49%) et pour moitié de déchets non dangereux (48,6%). Dans la première catégorie, on trouve le verre, la faïence, le carrelage, les sanitaires. Les déchets non dangereux désignent le plâtre, le bois, les revêtements de sols, les isolants, les équipements électriques et les systèmes d’ouverture. Les déchets dangereux comptent pour 2,4% des tonnages et sont surtout constitués de luminaires et de bois traité. «Pour le reste, nous manquons de connaissances. C’est pourquoi nous devons affiner leur caractérisation par type de déchet mais aussi par type de chantier», observe Marc Cheverry, chef du service Mobilisation et valorisation des déchets à l’Ademe[2]. Dans son cahier des charges, Democles vise à approfondir leur «dépose sélective» sur les chantiers, leur valorisation, le suivi adapté des travaux et la formation des professionnels, chacune de ces missions étant confiée à un groupe de travail. Leurs synthèses, passées au crible d’un comité de pilotage, sont attendues fin 2015. Pendant 18 mois, les attentes, difficultés et débouchés de cette nouvelle filière seront aussi passés en revue, à travers 10 chantiers-tests menés en Rhône-Alpes et en Ile-de-France[3]. Si leur financement est pour l’heure bouclé, celui d’une future filière nationale reste à préciser. En France, 13% seulement des dossiers de consultation des entreprises (document attaché au chantier) intègrent la gestion des déchets et leur devenir. [1] Service statistique du ministère de l’écologie [2] Agence de l’environnement et de la maîtrise de l’énergie [3] Leur financement est partagé entre l’Ademe, Récylum et les sociétés Ares Services, GTM Bâtiment et Nantet, spécialisées dans la démolition et la rénovation. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}