{"218":{"content":" Alors que l’Union européenne prépare actuellement la révision de trois directives importantes sur les déchets, dont la directive-cadre[1], le Bureau européen de l’environnement (BEE) diffuse, ce 7 avril, sa feuille de route pour réduire le gaspillage alimentaire, accroître la réutilisation des textiles et du mobilier et booster le taux de recyclage en Europe. A la clé: la création de centaines de milliers d’emplois, des économies pour les ménages, une réduction des surfaces de terres agricoles et des émissions de gaz à effet de serre. [1] Les deux autres sont la directive sur la mise en décharge et la directive Emballages Pour rendre l’utilisation des ressources plus efficace, commençons par l’évaluer. Or l’indicateur actuel mis en avant par la Commission européenne se contente de mesurer «la productivité des ressources» en divisant le PNB d’un pays par la quantité de ressources qu’il consomme. «Cet indicateur est biaisé puisqu’il rend vertueux un pays importateur de l’essentiel de ses ressources», observe Stéphane Arditi, chargé de campagne Déchets et produits au sein du BEE. Plus ambitieuse, la fédération a scruté la consommation de ressources en Europe au regard de 4 critères complémentaires: la consommation de matières bien sûr, mais aussi d’eau, de surfaces de terres agricoles et la production d’émissions de gaz à effet de serre. «Le Japon a aussi développé un indicateur pertinent, évaluant la quantité de matières recyclées ou réutilisées par rapport à la consommation totale de matériaux dans l’économie[1]. Celui-ci a le mérite de montrer clairement quels sont ses efforts en matière d’économie circulaire», note Stéphane Arditi. Des indicateurs plus nombreux ont aussi le mérite de prendre en compte les différences régionales. Un pays scandinave et un pays d’Europe du sud n’ont pas les mêmes pressions sur la ressource en eau. Quelles directions la Commission va-t-elle prendre pour réviser sa directive-cadre ? «Une chose est sûre, le commissaire européen Janez Potocnik s’est beaucoup investi sur le sujet et a donné des instructions claires avant son départ. Bruxelles finalise actuellement l’évaluation des impacts de la nouvelle directive, comme la législation le lui impose, et devrait présenter officiellement sa proposition en juin», explique Stéphane Arditi. Autre quasi-certitude, la Commission européenne devrait sortir un nouvel objectif de taux de recyclage à l’horizon 2030. Un objectif qui ne serait toutefois pas suffisant pour changer d’échelle et enclencher une dynamique vers l’économie circulaire. Si le BEE estime que l’UE doit viser un recyclage compris entre 55 et 70% des déchets municipaux, il lui associe trois autres objectifs chiffrés: réduire le gaspillage alimentaire de 30 à 60%, et réutiliser jusqu’à 35% des textiles et 45% du mobilier usagé. De nombreux autres objectifs auraient pu être cités, comme la réduction de la production moyenne par habitant, la réduction des emballages ou encore le recyclage des déchets des entreprises, mais le BEE reconnaît qu’il a mis en avant «les sujets non conflictuels, dont les effets positifs sont largement partagés». A ceux qui ne le sauraient pas encore, le BEE rappelle donc que sa feuille de route pourrait générer de nombreux emplois, chiffres à l’appui. La Commission européenne avait déjà chiffré, en janvier 2012, à 400.000 la création d’emplois associée au respect des objectifs actuels de recyclage en Europe. Le BEE y ajoute 170.000 emplois liés à un recyclage plus performant, 270.000 emplois pour mettre en place une réutilisation efficace du mobilier et 30.000 emplois dédiés au réemploi des textiles. Au total, dans l’hypothèse d’un scénario vertueux, ce sont donc près de 870.000 emplois qui seraient créés à l’horizon 2030. Trois scénarios pour réduire et réutiliser Pour éviter de crisper quelques acteurs, le BEE a préféré proposer trois scénarios, allant du plus modeste au plus ambitieux. Le scénario de base s’appuie surtout sur une légère hausse du recyclage (55% en 2025) et une baisse des déchets organiques envoyés en décharge ou incinérés. Il ajoute une réduction des déchets alimentaires et leur collecte séparée par les collectivités. Plus volontaire, le scénario moyen propose d’interdire l’enfouissement de certains déchets (organiques, recyclables), une réduction plus forte du gaspillage alimentaire, un meilleur recyclage (60% en 2025), des objectifs de réutilisation des plastiques, et favoriser la réutilisation des textiles et du mobilier. Le scénario ambitieux vise enfin, pour 2030, 70% de taux de recyclage, 60% de réduction du gaspillage alimentaire, 35% de réutilisation des textiles et 45% pour le mobilier usagé. L’idée est de les mettre en œuvre de façon progressive selon les pays, comme c’est déjà le cas pour la plupart des directives. Ce rapport montre que les atouts sont innombrables. Outre la création de près de 870.000 emplois en une quinzaine d’années, ils peuvent réduire la consommation de terres agricoles de 57.000 kilomètres carrés (soit la superficie de la Croatie), la consommation de fertilisants et de pesticides d’1 millions de tonnes (liée à la production de coton), la consommation d’eau de 60 millions de litres et la production d’émissions de gaz à effet de serre de plus de 400 millions de tonnes équivalent CO2. Le BEE a également chiffré à 70 milliards d’euros les économies réalisées par les ménages chaque année lorsqu’ils réduisent leur gaspillage alimentaire de 60%. Cette stratégie de sensibilisation, basée sur les économies, a déjà montré ses effets outre-Manche dans le cadre de la campagne du Wrap «Love food, hate waste». Après l’inévitable débat autour des objectifs chiffrés, et de leur capacité à lancer une dynamique dans les Etats membres, se posera la question des moyens à mettre en œuvre. Entre développement et réforme des filières à responsabilité élargie du producteur (REP), redevance incitative, taxation de la mise en décharge, et TVA réduite pour les produits non jetables, la balle reviendra dans le camp des Etats. [1] Il s’élève à environ 12% au Japon Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Agriculture: la Suisse dit non à la souveraineté alimentaire 24\/09\/2018 Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}