{"1443":{"content":" Ces dernières années, la société Eco-emballages a beaucoup moins dépensé qu’elle n’a reçu de contributions de ses adhérents industriels. Résultat: des collectivités locales voudraient revoir le barème D pour mieux profiter de l’argent non dépensé. Mais Eco-emballages ne veut pas revenir sur une négociation approuvée par le ministère chargé de l’environnement. En 2005, pendant que les producteurs d'emballages versaient 402 millions d'euros à Eco-emballages, les collectivités, elles, ne recevaient de l'éco-organisme que 332,9 millions d'euros. Si tous les calculs ne sont pas finalisés pour 2006, on sait déjà que les provisions d'Eco-emballages devraient atteindre environ 100 millions d'euros. Une somme qui fait des jaloux au moment où, selon Nicolas Garnier, délégué général d'Amorce, «les collectivités tirent la langue» pour financer la collecte sélective des emballages de leurs contribuables.Si ces provisions de 100 millions d'euros ont été constituées au cours de plusieurs années, une grande partie provient de 2005 et 2006, les deux premières années du barème D qui court jusqu'en 2010. Les associations Amorce et le Cercle national du recyclage (CNR) souhaiteraient donc que soit révisé le barème, et que certaines filières soient réévaluées.Ce que refuse pour le moment Eco-emballages: «Ce n'est pas la règle du jeu, déclare Bernard Hérodin, directeur-général de l'éco-organisme. Le barème D a été largement négocié et validé par le ministère en charge de l'environnement. Nous ne le renégocierons donc pas avant 2008, année où il est prévu que nous établissions un diagnostic de la situation.»Il faut dire que l'analyse actuelle diffère entre les associations de collectivités et Eco-emballages. «Les prévisions sont à peu près conformes aux calculs de départ», estime Bernard Hérodin. En effet, pendant que le soutien des fabricants d'emballages restait identique pendant plusieurs années, les dépenses des collectivités, elles, augmentaient. Résultat: dans un premier temps, Eco-emballages crée des provisions (les fabricants donnent plus d'argent qu'il n'en est dépensé) qui sont utilisées à partir du moment où les dépenses des collectivités dépassent les sommes versées par les industriels. Une partie des provisions correspond ainsi à la première phase et sera dépensée dès 2007, selon le directeur général d'Eco-emballages.Une explication qui ne suffit pas à Amorce et le CNR. Selon Sylviane Oberlé, déléguée générale du CNR, «le barème D entraîne structurellement une baisse des recettes pour les collectivités». De son côté, Amorce n'apprécie pas que l'adhésion à Eco-emballages du secteur pharmaceutique, dont les contributions sont estimées entre 12 et 14 millions d'euros, n'ait pas été suivie par une hausse de certains soutiens. «Nous voulons renégocier dans les domaines qui concernent les emballages de médicaments, c'est-à-dire l'aluminium, le papier-carton, le plastique, et surtout la valorisation énergétique, puisque la plupart de ces emballages sont incinérés», explique Nicolas Garnier.Amorce souhaite également que soit prolongé le système de compensation d'Eco-emballages vis-à-vis de certaines collectivités tout au long du barème D. Ce dernier impliquant des pertes financières pour environ un tiers des collectivités par rapport au barème C, une compensation totale a été instaurée jusqu'en 2008. Puis elle a été établie à 50% en 2009, et à 25% la dernière année. Une mesure à laquelle Bernard Hérodin se refuse de répondre favorablement. «Il n'est pas question que les collectivités qui ne sont pas intéressées par le barème D soient compensées jusqu'au bout.»Mais alors, comment la société Eco-emballages compte-t-elle dépenser l'argent qu'elle doit, quoiqu'il arrive, distribuer? Réponse: elle dépenserait plus si les collectivités étaient plus performantes. Une analyse, bien sûr, non partagée par les collectivités. Par ailleurs, Eco-emballages reproche à ses partenaires de ne pas assez dépenser en communication, et de ne pas embaucher suffisamment d'ambassadeurs de tri «qui ne leur coûteraient pourtant rien».(1) Voir l'article du JDLE intitulé «Eco-emballages s'impose définitivement» La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}