{"1212":{"content":" Un prototype de barrage flottant pour la collecte de débris marins va être expérimenté en mer du Nord, selon le communiqué diffusé le 22 juin par la fondation néerlandaise The Ocean Cleanup. C’est un serpent de 100 mètres de long qui sera installé, avant la fin de la semaine, à 23 kilomètres au large des côtes néerlandaises. L’objectif est de tester pendant un an sa résistance aux tempêtes. Une étape décisive avant d’envisager son éventuel déploiement dans le gyre du Pacifique Nord. «S’il est possible que des déchets marins soient collectés, ce n’est pas le but de l’opération», détaille la fondation. Son jeune fondateur Boyan Slat, 21 ans, évalue à 30% la probabilité pour que le dispositif, composé de filets et de deux bras flottants arrimés aux fonds marins, se casse. S’il résiste aux mauvaises conditions météo, il permettra au contraire de lancer un nouveau prototype d’ici fin 2017. Prochaine étape: mettre à l’eau un serpent de 100 kilomètres de long. Avec le ministère de l’environnement des Pays-Bas et la société maritime Boskalis pour partenaires, The Ocean Cleanup emploie aujourd’hui 50 chercheurs et ingénieurs. Il a reçu 1,5 million d’euros de financements publics et privés, en partie issus d’une collecte de financement participatif ou crowdfunding. Ce barrage ne s’attaque toutefois qu’à la partie émergée de l’iceberg. Les débris flottants ne représentent en effet que 1% des déchets marins, contre 94% dans les fonds et 5% sur les plages. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}