{"1550":{"content":" L’an dernier, près de 45 millions de tonnes de déchets électroniques ont été générés dans le monde selon le rapport publié le 13 décembre par les Nations unies. Avec des impacts considérables sur l’environnement et la santé. 4.500 tours Eiffel. Telle est la représentation, immense, de la production planétaire de déchets d’équipements électriques et électroniques (DEEE) en 2016. Un résultat en hausse de 8% par rapport à 2014, année du dernier rapport onusien. Chaque Terrien produit donc 6,1 kilogrammes de DEEE. Ce qui n’a rien de surprenant au regard de notre consommation. 7,7 milliards d’abonnements à un téléphone mobile ont été conclus au niveau mondial (plus d’un par habitant[1]) et la moitié des familles disposent d’un accès internet à la maison. Férus de produits électroniques, les Asiatiques sont les plus gros producteurs, en valeur absolue, avec 18,2 millions de tonnes de déchets électroniques. Les Européens les suivent de près (12,3 Mt), devant les Américains (11,3 Mt), les Africains (2,2 Mt) et les Océaniens (700.000 t). Mais si l’on compare les productions par habitant, les résultats sont plus surprenants. C’est en effet l’Océanie qui en produit le plus (17,3 kg\/hab). Soit davantage qu’un Européen (16,6 kg), un Américain (11,6 kg), un Asiatique (4,2 kg) et un Africain (1,9 kg). Autant de chiffres qui doivent être pris avec des pincettes, puisque 41 pays seulement publient des statistiques officielles sur leurs déchets électroniques. Autre nuance: si l’Afrique en produit peu, elle en reçoit beaucoup. 77% des équipements électroniques usagés présents au Nigéria provenaient de l’Europe en 2016. Pour la plupart, ce sont des produits destinés au marché de l’occasion… avant de devenir des déchets parfois démantelés dans des conditions dangereuses pour la santé. Au niveau national, l’adoption d’une législation spécifique progresse par ailleurs très peu. 67 pays en sont dotés en 2016, regroupant les deux tiers de la population mondiale, dont l’Inde qui a pris des mesures l’an dernier. Soit 6 de plus seulement qu’il y a deux ans. Cette progression est beaucoup trop lente par rapport à la vitesse de production des DEEE. La durée de vie moyenne d’un smartphone est inférieure à deux ans en Chine, en Europe et aux Etats-Unis[2]. Cette production mondiale représente un coût pour l’environnement, mais elle renferme aussi des ressources considérables, évaluées à 55 milliards d’euros de matières secondaires en 2016. En ouvrant le capot, on pourrait extraire du fer, du cuivre, de l’aluminium, de l’argent, de l’or et du palladium… En tonnages, les déchets issus de petits équipements forment la manne la plus importante (16,8 Mt). Viennent ensuite les gros équipements (9,2 Mt), les appareils de chaud et de froid (7,6 Mt), les écrans (6,6 Mt), les petits appareils électroniques (3,9 Mt) et les lampes (700.000 t). Seulement 20% de cette production est réellement collectée et recyclée. Pour les 80% restants c’est le flou total puisqu’aucune donnée précise n’est disponible. Comprendre: ils s’évaporent dans la nature, les décharges et les incinérateurs… Côté bonnes pratiques, l’Europe obtient le meilleur taux de collecte et de recyclage (35%). Logique puisque près de 100% de la population est couverte par une législation spécifique, comme la filière à responsabilité élargie du producteur (REP) en France, qui encadre le financement et le fonctionnement du dispositif. Le continent américain fait deux fois moins bien en termes de performances (17%), mais se place devant l’Asie (15%) et l’Océanie 6%. L’Afrique ferme le ban avec 0% de collecte et de recyclage, à relativiser par une petite production par habitant. [1] La population mondiale comptait 7,55 milliards d’habitants au 1er juillet 2017 selon l’ONU. [2] Elle est respectivement de 19,5 mois, 20,4 (UE à 5) et 21,6 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}