{"42":{"content":" L’association Amorce, qui regroupe des collectivités, vient de publier un guide sur «les effets sanitaires liés à la gestion des déchets ménagers et assimilés», le premier du genre. Le document compile plusieurs travaux scientifiques dont le rapport réalisé en avril 2011 par l’unité Cancer-environnement du Centre lyonnais Léon-Bérard et l’Observatoire régional de la santé de Rhône-Alpes (1). En matière de collecte et de tri des déchets, le risque majeur concerne les professionnels, le plus souvent atteints de troubles musculo-squelettiques (TMS). Le risque de contracter une maladie infectieuse suite à une piqûre ou une coupure s’avère beaucoup plus faible. Un dispositif spécifique est toutefois en train d’être mis en place pour la gestion des déchets d’activités de soins à risques infectieux (Dasri). Le rapport révèle enfin la probabilité de troubles respiratoires aigus et de troubles digestifs. Les plates-formes de compostage peuvent provoquer des troubles respiratoires aigus ou transitoires, en raison de l’inhalation de bioaérosols. Autres risques pour les professionnels: des problèmes dermatologiques et digestifs et des irritations oculaires. Quelques données existent aussi pour l’impact sur les riverains, révélant la probabilité de nausées, de maux de tête et de troubles respiratoires dans un rayon proche. Les études sur les usines d’incinération des ordures ménagères (UIOM) ciblent de possibles atteintes respiratoires pour les professionnels. Pour les riverains, les risques les plus importants correspondent aux installations soumises à la précédente réglementation. Il s’agit de possibles malformations congénitales et de troubles de la reproduction pour les enfants de mères exposées aux rejets des anciennes UIOM. Un risque d’augmentation de certains cancers chez la femme (cancer du sein notamment) et de cancers du poumon, gastro-intestinaux et du foie -pour les hommes et les femmes-, tout comme un risque de lymphomes non hodgkiniens et de sarcomes de tissus mous, sont également relevés. Enfin, les installations de stockage pâtissent d’un manque de données scientifiques précises en France. Certaines études existent à l’étranger mais les installations de stockage s’avèrent très différentes techniquement, ce qui rend impossible toute conclusion fiable. Amorce conclut son guide par un appel du pied aux scientifiques, pour «un élargissement des recherches utilisant des marqueurs biologiques, au-delà de la simple mesure directe des polluants». Outre les ISDND, il serait également judicieux de se pencher sur les installations de méthanisation, en développement dans l’Hexagone. (1) Quatre niveaux de risque ont été retenus par le rapport: convaincant (preuves solides et suffisantes), probable (preuves suffisamment solides), possible (existence seulement possible d’une association) et impossible. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}