{"1289":{"content":" L’Office fédéral de l’environnement (OFEV) de Berne a indiqué dans un communiqué du 16 juillet les taux de recyclage en Suisse pour 2009. Et ils sont toujours aussi bons. En tête, le taux de recyclage du verre, avec 95%, suivi de l'aluminium (91%). Le taux de recyclage du polyéthylène téréphtalate (PET) a augmenté de 78 à 81% et celui des emballages de boissons dépasse les 75 %. « L'augmentation de 3% du taux de collecte du PET entre 2007 et 2009 est notamment due à la mise en place de nouveaux points de collecte », indique l’OFEV dans son communiqué. L'organisation chargée de la collecte des bouteilles (PET Recycling Schweiz) a en effet ajouté plus de 2.600 nouveaux points de collecte, en particulier sur les lieux de travail et les lieux de loisirs. Fin 2009, la Suisse disposait de plus de 29.000 points de collecte du PET, soit d'environ 4 points de collecte pour 1.000 habitants. En outre, des campagnes publicitaires supplémentaires ont été lancées par les organisations chargées de la collecte de l'aluminium, du PET et du verre, ce qui semble avoir convaincu les consommateurs. En 2009, sur plus de 304.505 tonnes d'emballages pour boissons utilisés en Suisse, plus de 282.327 tonnes de bouteilles en verre et PET ainsi que de canettes en aluminium ont pu être recyclés. A quand ces chiffres pour la France ? Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}