{"2454":{"content":" Depuis des années, la Savoie ne parvient pas à gérer ses déchets ménagers. Une situation qui incite le département à faire réduire les déchets à la source. En octobre 2001, l'incinérateur de Gilly-sur-Isère, en Savoie, fermait en raison de fortes concentrations en dioxines mesurées dans les fumées qui s'en échappaient. «Une catastrophe», avait à l'époque déclaré le préfet du département: 246 exploitations agricoles touchées, des milliers de bêtes abattues et, selon une étude de l'Institut de veille sanitaire (InVS) publiée en décembre 2006, une incidence sur une dizaine de cas de cancers (1).«Depuis, les habitants ont perdu en grande partie leur confiance dans les hommes politiques locaux et les exploitants. Cela explique sans doute pourquoi les élus n'ont pas réussi à imposer un centre de traitement de classe 2», explique Gilles Parigot, vice-président en charge de la filière des déchets à Chambéry Métropole. Trois projets sont en chantier depuis 20 ans, «mais aucun n'a abouti», indique Gilles Imbert, responsable environnement au conseil général de la Savoie. Résultat: un quart des déchets ménagers continue à être traité en dehors du département.Au scandale de Gilly-sur-Isère s'ajoute le phénomène Nimby, c'est-à-dire l'opposition de populations riveraines à l'implantation d'une nouvelle installation. Mais pour Gilles Imbert, le problème n'est pas uniquement imputable au traumatisme de Gilly et aux réactions de rejet des riverains: «La problématique de la Savoie, c'est celle de tout département montagneux et touristique», avance t-il. Et il énumère, en vrac, le problème des transports, les routes étroites, le manque de place pour les usines de traitement, la population qui double en hiver, la question de l'image qui se pose encore plus pour les communes touristiques.Cependant, met-il en avant, la Savoie fait des efforts importants pour réduire les déchets à la source. «Devant le manque de capacités de traitement, le conseil général a retourné le problème en tentant de réduire le volume de déchets par habitant.» Résultat: la proportion de déchets ménagers résiduels à traiter a baissé de près de 2% par an sur la période 2001-2006. Cette évolution est essentiellement due à la généralisation de la collecte sélective. D'autres initiatives devraient permettre de continuer dans cette voie. A terme, les élus locaux espèrent que les capacités de traitement du département suffiront pour l'ensemble de la production des ordures. Parmi les économies potentielles, on peut citer la diminution des refus liés au tri, le développement de la collecte des déchets issus des équipements électriques et électroniques (DEEE) mais aussi des actions de sensibilisation comme la suppression des sacs en plastique dans les supermarchés, ou encore la promotion du compostage individuel. «L'opération de suppression des sacs est un vrai succès. Du nord d'Aix-les-Bains à Montmélian, toutes les grandes surfaces jouent aujourd'hui le jeu, mêmes celles qui n'étaient a priori pas partantes comme Carrefour, reconnaît Philippe Vachette, de la Fédération Rhône-Alpes de protection de la nature (Frapna), également chargé de mission développement durable pour la ville de Chambéry. C'est une véritable opération de territoire, un symbole.» Reste à voir si la portée de ces mesures ne restera pas elle aussi symbolique.(1) Selon l'InVS, «l'évaluation des risques a estimé que l'exposition aux dioxines émises par l'incinérateur était susceptible d'être à l'origine d'une dizaine de cancers sur la zone d'étude pendant une période d'environ 25 ans, à compter des années 1990 (soit un nombre de cas non observable en épidémiologie)» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}