{"500":{"content":" Le gouvernement japonais a ouvert, lundi 16 janvier, une enquête sur un immeuble construit avec du béton radioactif provenant des environs de la centrale accidentée de Fukushima. Des niveaux de radiation allant jusqu'à 1,24 microsievert par heure (µSv\/h) ont été relevés dans ce bâtiment situé dans la ville de Nihonmatsu, à 55 kilomètres du site atomique, ont indiqué les autorités de la ville. Selon les médias locaux, 12 familles vivent dans ces appartements. L'immeuble de trois étages, achevé en juillet, a été construit avec du béton fabriqué à partir de gravier collecté en avril dans une carrière proche de la centrale Fukushima Dai-Ichi, soit un mois à peine après l'accident provoqué par un tsunami géant le 11 mars. Le porte-parole du gouvernement, Osamu Fujimura, a indiqué qu'une personne vivant dans ce bâtiment s'expose à un taux de radiation d'environ 10 millisieverts (mSv) par an, soit la moitié du niveau fixé par les autorités pour décréter une évacuation. «Mais nous voulons poursuivre l'enquête sur les carrières situées dans la zone interdite et vérifier si des cas similaires ont pu se produire», a-t-il dit lors d'une conférence de presse. Le séisme et le tsunami survenus le 11 mars ont interrompu les systèmes de refroidissement des réacteurs nucléaires, provoquant des explosions d'hydrogène et des dégagements de matières radioactives dans toute la région. Plusieurs dizaines de milliers de personnes ont dû évacuer leur domicile, en abandonnant tout derrière elles, dans un rayon de 20 km autour de la centrale. Cette zone est désormais interdite d'accès. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}