{"1729":{"content":" Epluchures, reliefs de repas, fleurs fanées… Les Parisiens vont bientôt avoir une quatrième poubelle pour y apporter leurs « biodéchets », qui seront ensuite transformés en engrais, en énergie ou en chaleur. Seule la couleur du bac n’a pas été tranchée. Paris se lance dans la collecte des biodéchets des particuliers, qui représentent 17% de la poubelle moyenne d’un ménage parisien (contre environ un tiers pour la moyenne nationale). Une initiative prévue par la loi de transition énergétique pour la croissance verte, qui fixe l’objectif de généralisation du tri à la source de tous les biodéchets dans toutes les collectivités pour 2025. A ce jour, seuls 16% des déchets de la capitale sont recyclés; 84% sont encore incinérés ou enfouis en décharge. Il était donc grand temps pour Paris de se lancer dans une stratégie « zéro déchet ». Deux obstacles réglementaires restent toutefois à dépasser, selon les porteurs du projet. D’abord, une réglementation sanitaire héritée de la crise de la vache folle, qui impose un nettoyage scrupuleux des bacs et véhicules après chaque collecte et la traçabilité intégrale des déchets. « Les États membres ont le droit de supprimer ces contraintes sanitaires pour les simples déchets de cuisine, plaide notamment Mao Peninou, adjoint à la maire de Paris chargé de la propreté, de l’assainissement, de l’organisation et du fonctionnement du Conseil de Paris, dans une tribune parue dans Le Monde. La France peut rejoindre le peloton de tête si le gouvernement fixe une norme sanitaire claire et réaliste au regard des risques sanitaires encourus et des contraintes pratiques ». Ensuite, la délicate question du mode de « transport » des biodéchets entre la cuisine et la benne. « Nous avons besoin de sacs qui pourront avoir la même destination que leur contenu: biodégradation et compostage ». Dans le contexte de suppression des sacs plastique, les élus parisiens demandent une dérogation à l’interdiction des sacs à usage unique pour les sacs biosourcés, biodégradables et compostables. « Leur vocation est triple : emballer des produits pour les ramener chez soi, transporter des biodéchets de la cuisine au local poubelle et participer de la valorisation des biodéchets en se dégradant avec eux. ». Attention, prévient Helder De Oliveira, le directeur de l’observatoire régional des déchets d’Ile-de-France (Ordif), à bien proposer un sac facilement identifiable par tous. « Sinon, il y a risque de confusions ». Et de citer l’exemple de la ville de Milan, qui n’autorise qu’un seul type de sac biodégradable, qui seront compostés avec les biodéchets. Des composteurs vont être installés dans les parcs et les jardins parisiens. Mais surtout, une quatrième poubelle de tri, destinée à recevoir tous les déchets de table et de cuisine, va bientôt être mise à disposition des ménages. Deux arrondissements sont pour l’instant concernés (2ème et 12ème), avant son élargissement à toute la capitale. Le 2ème arrondissement fait figure de précurseur, puisque les déchets organiques des 12 restaurants scolaires sont, depuis janvier 2015, collectés quotidiennement et acheminés dans une usine de méthanisation, où ils sont transformés en énergie électrique, en chauffage et en compost. En extrapolant les résultats d’une première expérimentation réalisée dans l’arrondissement, on estime que la production annuelle d’énergie issue de ces collectes de biodéchets pourrait correspondre à la couverture de la consommation électrique d’une centaine de foyers pendant une semaine, assure la mairie de Paris. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}