{"1011":{"content":" Dans un arrêt du 3 janvier 2006, la Cour de cassation a confirmé la décision de la cour d'appel de Bordeaux reconnaissant coupable M. X... d'exercer l'activité de transporteur public routier de marchandises sans inscription au registre correspondant à cette activité. Les juges ont considéré que le respect de la déclaration auprès du préfet du département prise en application du décret n° 98-679 du 30 juillet 1998 ne le dispense pas de se conformer aux obligations relatives au transport public routier de marchandises. Dans cette affaire, M.X..., chef d'agence dans la société, avait été condamné par la cour d'appel de Bordeaux car un contrôle sur l'un des véhicules avait révélé que la société n'était pas inscrite au registre des transporteurs publics routiers de marchandises. M. X... devait répondre personnellement de l'infraction de non-inscription de l'entreprise au registre des transporteurs car il était titulaire d'une délégation de pouvoirs donnée par le directeur général de la société.Nature des objets transportésM. X... soutenait que les déchets de papier solides transportés par sa société ne pouvaient être considérés comme des marchandises et que, dès lors, il était exempté de l'application des règlements n° 3820-85 et 3821-85 modifiés du 20 décembre 1985 relatifs à l'harmonisation de certaines dispositions en matière sociale dans le domaine des transports par route, transposés par le décret n° 99-752 du 30 août 1999.Or, rappelle la Cour de Cassation, seul l'enlèvement des ordures ménagères est exempté de plein droit de l'application de ces règlements, et la dénomination \"ordures ménagères\" ne peut voir sa signification étendue aux résidus du commerce et de l'industrie tels que les déchets de papier solides. Ainsi, seules peuvent bénéficier de la dérogation les entreprises publiques ou privées affectées au ramassage des ordures ménagères et non celles transportant des déchets industriels ou commerciaux comme la société en cause. Il en résulte que la société en cause a bien effectué un transport de marchandises et ne peut être exemptée des obligations y afférent.Caractère insuffisant de la déclaration auprès du préfet du département M. X... soutenait, par ailleurs, que la seule obligation administrative pesant sur son entreprise était la déclaration auprès du préfet du département, prise en application du décret n° 98-679 du 30 juillet 1998 relatif au transport par route, au négoce et au courtage de déchets.La Cour de Cassation a, au contraire, jugé que \"le respect des obligations prévues à la charge des transporteurs par route de déchets ne dispense pas de se conformer aux obligations relatives au transport public routier de marchandises\".A noter, dans un arrêt du 11 mai 2004, la Cour de cassation avait, de manière comparable, décidé que la déclaration à la préfecture, réalisée au titre du décret n° 98-679 du 30 juillet 1998, ne valait pas inscription au registre des transporteurs publics routiers de marchandises (voir bulletin Envirodroit.net du 24 mars 2005).Pour information, au titre du décret n° 99-752 du 30 août 1999, les transporteurs qui proposent leurs services aux entreprises sont considérés comme des transporteurs publics. Ils doivent dès lors être inscrits au registre des transporteurs et loueurs tenu par le préfet de région où ils ont leur siège. Ils doivent pour cela satisfaire aux conditions requises d'honorabilité professionnelle, de capacité financière et professionnelle. La demande d'inscription est adressée au préfet (direction régionale de l'équipement) de la région où l'entreprise a son siège. Des formulaires types sont prévus à cet effet, ils correspondent aux documents CERFA n° 11411 ou CERFA n° 11412. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}