{"603":{"content":" L’Office parlementaire d’évaluation des choix scientifiques et techniques organisait, mardi 13 février, un séminaire sur l’application de la dernière loi sur la gestion des déchets radioactifs. L'occasion de faire un nouveau bilan de 17 ans de politique française en la matière. Il y quelques années encore, leur seule évocation faisait descendre des foules dans la rue et dans les campagnes. Il n'y a pas si longtemps, les déchets nucléaires faisaient reculer le gouvernement et interpellaient le Parlement. Cet âge de la contestation de la (non) gestion des déchets radioactifs semble aujourd'hui révolu. Certes, il faut sans cesse persuader élus et voisins des futurs sites de stockage et d'entreposage, mais à Paris, le consensus existe. Telle est du moins l'impression que l'on peut tirer du colloque sur l'application de la loi de juin 2006 sur la gestion des matières et des déchets radioactifs qu'organisait, mardi 13 février, l'Office parlementaire d'évaluation des choix scientifiques et techniques (OPESCT).Un texte dont la genèse remonte loin. A la fin des années 1980, après les tentatives du CEA d'implanter «en force» des laboratoires souterrains dans le sel de la Bresse, l'argile de Laon, les ardoises de Vendée et le granite breton, le gouvernement Rocard recule devant l'opposition farouche des populations non impliquées dans le processus de décision. Un moratoire des recherches est établi en 1988. Mission est alors confiée à un député du Nord inconnu, le socialiste Christian Bataille, de faire un rapport sur la gestion des déchets radioactifs. L'élu de Rieux-en-Cambrésis s'imprègne tellement de son sujet que la loi qu'il fait voter, le 31 décembre 1991 portera son nom. Fondateur, ce texte encadre la gestion des déchets sur 15 ans et fixe de grands rendez-vous. Les scientifiques devront se concentrer sur trois axes de recherche: la séparation-transmutation, le stockage géologique profond et enfin l'entreposage. De leur côté, les pouvoirs publics devront faire le point en 2006, avant de lancer une phase plus opérationnelle. Entre-temps, les parlementaires n'ont pas chômé. «Entre 1992 et 2001, l'OPESCT a réalisé 6 rapports sur les déchets», rappelle son président, le sénateur Henri Revol. Cette amicale pression explique sans doute en partie le respect du timing. Car, après un dernier rapport de l'Office faisant le point sur l'avancée des recherches, en 2005, et un rapport remis au gouvernement par la Commission nationale d'évaluation (aujourd'hui en cours de reconstitution) le Parlement vote, encore une fois à l'unanimité, une seconde loi sur la gestion des déchets, le 28 juin dernier. «Le gouvernement a été exact au rendez-vous. C'est assez rare», persifle le sénateur de la Côte d'Or.Conscient de l'efficacité de son rôle d'aiguillon atomique du gouvernement (quelle que soit sa couleur politique), l'Office va donc continuer à évaluer régulièrement les avancées de la gestion des déchets à la française. «Notre premier rapport sera rendu avant la fin de cette législature», promet d'ailleurs Claude Birraux, le rapporteur. Dont acte. Pour autant, certains des participants au séminaire de mardi dernier ont livré les grandes lignes des principales conclusions du prochain rapport de l'OPESCT. Et qui dit loi d'importance (et celle du 28 juin 2006 en est une!) dit décrets d'application. De l'avis de François Loos, ceux-ci sont en bonne voie. «Sur la douzaine de décrets que nécessite l'entrée en application de la loi, deux ont été publiés, trois sont en cours de signature et trois autres sont examinés par le Conseil d'Etat», précise le ministre délégué à l'industrie.Pièce maîtresse de la loi, le Plan national de gestion des matières et déchets radioactifs (PNGMDR) devrait être prochainement soumis au Parlement. «Mais auparavant, il fera l'objet d'un avis de l'ASN», observe André-Claude Lacoste, le président de l'Autorité de sûreté nucléaire. Ce plan prévoit notamment de faire, en 2012, un point sur l'efficacité des quatre filières de transmutation testées par le CEA: Purex, Sepou, Ganex, et la pyrochimie. Cette dernière option n'ayant pas la faveur actuelle du CEA. «La séparation pyrochimique, c'est une option de long terme qui sera très certainement étudiée», indique Alain Bugat, l'administrateur général du Commissariat. En revanche, ce n'est qu'en 2015, prévoit le PNGMDR, que les autorités pourront instruire la demande d'autorisation de création d'un centre de stockage souterrain. «Mais c'est en 2013, rappelle le directeur général de l'énergie et des matières premières, Dominique Maillard, qu'au vu des résultats des recherches, les parlementaires pourront se prononcer sur la réversibilité.»Confié à l'Agence nationale pour la gestion des déchets radioactifs (Andra), ce dossier s'annonce difficile. «Le calendrier est très serré», reconnaît Marie-Claude Dupuis, la directrice générale de l'Andra. D'autre part, l'agence est engagée dans d'autres programmes dont la réalisation ne s'annonce pas des plus aisées: la réalisation d'un inventaire «élargi» des déchets, en 2009, mais surtout la création, avant 2015, de nouvelles installations pour entreposer des déchets «spécifiques», à l'instar des bitumes du CEA actuellement entreposés à Marcoule, des terres rares de Rhodia ou des déchets de la filière UNGG, toujours stockés in situ. Des installations qui devront être ouvertes «dans un contexte électoral qui ne facilite pas la recherche d'un site», rappelle Marie-Claude Dupuis.Du côté des industriels, les choses avancent doucement. En attendant que les scientifiques du CEA aient défini les meilleures techniques de séparation poussée et de transmutation, Areva fait passer un message simple: il faudra construire de nouvelles usines de retraitement des combustibles usés. Et cela ne sera pas donné. «Dans nos métiers, les temps sont longs et les coûts sont lourds», résume Denis Hugelman, le directeur du traitement du groupe présidé par Anne Lauvergeon.Pourtant prévue pour la seconde moitié du siècle, l'arrivée annoncée de la quatrième génération de réacteurs (dite GenIV) se fait déjà sentir. Du moins, dans les bureaux des ingénieurs en charge de l'élaboration du futur cycle du combustible. Présentant la stratégie à long terme d'EDF, pour ce qui concerne les combustibles, Bernard Dupraz a confirmé que l'évolution du parc de centrales nucléaires allait quelque peu changer la gestion des combustibles usés. Présenté comme le réacteur standard de la seconde moitié du XXIe siècle, le RNR refroidi au sodium consommera, ce n'est pas une surprise, du plutonium. «Le démarrage d'un RNR de 1.000 mégawatts (MW) nécessite 15 tonnes de plutonium. Or, notre stock actuel de combustibles usés ne permettrait de démarrer que 7 gigawatts (GW) de RNR», comptabilise le directeur général adjoint Production ingénierie d'EDF. L'électricien va donc devoir accroître sa production de plutonium pour faire face à la demande future. Notamment en lançant le recyclage des Mox. Ces combustibles seront retraités, dilués avec des combustibles à l'oxyde d'uranium. Par ailleurs, l'électricien a déposé une demande pour «moxer» 4 nouvelles tranches (20 le sont déjà) dans les années à venir. Cet accroissement du parc moxé, combiné à l'allongement (espéré) des REP, devrait permettre de constituer le stock nécessaire de plutonium au démarrage du parc GenIV. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}