{"1250":{"content":" 18 premières tonnes de déchets industriels contenant du mercure et de l’arsenic ont été remontées, le 24 novembre, à la surface du site de stockage de Stocamine, situé à Wittelsheim (Haut-Rhin), pour être envoyées dans un site de stockage souterrain situé en Allemagne. Il a fallu plus d’un an pour que les premiers fûts de déchets de classe 0[1] (les déchets chimiques les plus toxiques) remontent à l’air libre. Stocamine, filiale à 100% des Mines de potasse d’alsace (MDPA), avait en effet transmis sa proposition de retrait partiel des déchets dès mai 2013, avant que ne s’engage une nouvelle concertation, entre novembre 2013 et février 2014. Au total, un tonnage 400 fois plus important (8.000 tonnes en tout) doit quitter les galeries souterraines du centre de stockage, où un incendie s’est déclaré en 2002. Au rythme de 20 t par semaine, il faudrait donc 7 ans pour remonter ces déchets jugés prioritaires par le ministère de l’écologie. Mais ceux-ci représentent moins de 20% de l’ensemble des 44.000 t de déchets enfouis en 1999 à 650 mètres de profondeur[2]. Le collectif Destocamine, qui milite pour un déstockage total afin de préserver la nappe phréatique alsacienne, estime que ces remontées constituent un bon début. Yann Flory, son porte-parole, déplore pourtant que le comité de suivi des travaux, mis en place en avril dernier, n’ait pas été consulté, contrairement à la demande envoyée au préfet du Haut-Rhin le 14 novembre. «Une réunion devait être prévue le 17 décembre mais elle a été annulée. Nous espérions pourtant être informés de l’évolution du déstockage avant la remontée des fûts. Une fois de plus, l’Etat n’a pas respecté ses engagements et la transparence annoncée n’a pas été mise en œuvre», affirme-t-il au JDLE. En 7 mois, ce comité consultatif a été réuni une seule fois en tout et pour tout, le 21 mai dernier, pour une visite du fond des galeries. [1] Il s’agit de terres polluées, de déchets chromiques, arséniés, phytosanitaires et mercuriels [2] Ils représentent 20.000 t de déchets de classe 0 et 24.000 t de déchets de classe 1 (résidus d’incinération et déchets amiantés) Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}