{"771":{"content":" Le 27 septembre, l’Institut de la gestion déléguée (IGD) et l’Association des maires de France (AMF) ont présenté la liste des 10 critères d’évaluation qui seront mis à la disposition des collectivités locales. Le secteur de l'eau et de l'assainissement avait déjà les siens. Désormais, les déchets auront leurs propres indicateurs de performance, définis pour permettre aux collectivités locales de mieux évaluer la qualité des services de collecte, d'élimination et de traitement des ordures ménagères.Au nombre de 10, ils ont été choisis par un groupe de travail réunissant services publics, associations, opérateurs… A partir de janvier 2005, les membres ont proposé leurs idées, déterminé les fonctions à aborder et défini les indicateurs, selon leur importance. «Les deux objectifs sont de doter les collectivités d'un outil de contrôle et de donner les moyens aux citoyens de participer aux débats concernant les déchets», a déclaré Claude Martinand, président de l'IGD. On retrouve ainsi des indicateurs sur la réduction des déchets, le transport, la satisfaction des attentes d'information de la part du public, ou encore la prévention des risques sanitaires et environnementaux.Selon Jacques Pélissard, président de l'AMF, ces indicateurs sont applicables quel que soit le mode de gestion retenu (gestion déléguée ou régie), ils sont objectifs, mesurables, simples, durables et adaptables. Ils sont des indicateurs de résultat plus que de moyens mis en oeuvre.La volonté de transparence vis-à-vis du public a été largement soulignée par les différents acteurs. «Pendant de nombreuses années, l'information était plus que succincte, on a donc le devoir de rattraper le temps perdu», a souligné Franck Gilard, président du Conseil national des déchets et responsable du groupe de travail.La famille des indicateurs devrait bientôt s'agrandir avec ceux qui concernent les transports et l'énergie. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 La Commission autorise le maïs 1507 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}