{"1282":{"content":" Le distributeur Intermarché vient de lancer un étiquetage spécifique afin de promouvoir le tri sélectif des emballages de ses marques. Destiné à être développé pendant 18 mois sur 4.500 produits, un «écolo pass» figurera désormais au dos de chaque emballage.Le «pass» en question indique si l'emballage peut être trié ou non, et ce quel que soit le type de matériau d'emballage (aluminium, carton, plastique PET)A chaque type d'emballage correspond l'objet quotidien qui pourrait être fabriqué avec l'emballage recyclé – un vélo pour l'aluminium, un pull polaire pour le PET,etc. Par exemple, 22 emballages carton de biscuit sont nécessaires pour fabriquer un livre, indique l'écolo pass du paquet de biscuits cité plus haut. Y figurent aussi les éléments de l'emballage qui ne sont pas recyclables – la barquette et le sachet plastique, dans ce cas.Mieux, l'étiquetage permet au consommateur de voir la part recyclable de l'emballage. Dans le cas de l'emballage de biscuits cité plus haut, qui pèse 27 grammes, 20,6 g sont recyclables. «C'est un engagement supplémentaire de la part d'Intermarché, estime Philippe Manzoni, directeur marketing d'Intermarché alimentaire. Cela nous incitera à augmenter la part recyclable de chaque emballage.»Le projet a été développé en 10 mois, en partenariat avec l'agence O2 France. Déjà affiché par des distributeurs tels que Casino, et tout récemment Leclerc, le bilan carbone des produits constituera une «étape supplémentaire». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}