{"1217":{"content":" Epandre des boues issues de la station d’épuration d’une usine qui fabrique de produits chimiques est une pratique ancienne dans ce secteur de Picardie. Une enquête publique s’achève sur le plan d’épandage. L’autorité environnementale régionale se veut rassurante. L’enquête publique s’achève ce 28 novembre. Son objet? Recueillir l’avis de 69 communes de l’Oise et de l’Aisne sur les champs desquels vont être épandues quelque 8.000 tonnes de boues sur 4.000 hectares, issues de la station d’épuration de la plate-forme industrielle de Lamotte à Trosly-Breuil, exploitée par la société WeylChem Lamotte SAS. Une pratique devenue courante depuis plusieurs décennies pour cette station d’épuration de 300.000 équivalents habitants, qui jouxte une usine de produits chimiques. Après avoir abandonné la valorisation de ces déchets organiques il y a quelques années, la société a dû réactiver cette filière et refondre son plan d’épandage, soumis à autorisation. Sur la base d’analyses menées en 2016, le pétitionnaire produit un tableau sur les concentrations en éléments traces métalliques et composés traces organiques. Dans son avis rendu le 12 juin 2018, la mission régionale d’autorité environnementale (MRAe) des Hauts-de-France estime que la «faible teneur» de ces éléments et composés sont bien «en-deça des valeurs réglementaires» et se montre rassurée que les épandages ne seront effectués «que sur des parcelles régulièrement cultivées, labourées et désherbées.» Ce qui laisserait indemne les zones refuge pour la faune, précise t-elle. Et d’ajouter «l’absence de risque se justifie sur la faune par le caractère peu appétant des boues.» Quant au risque de retrouver des éléments-traces metalliques dans la chaîne alimentaire, il est «limité». «Les nuisances olfactives et des produits toxiques sont toujours à craindre», estime cependant Isabelle Prévost, conseillère à Angivillers citée par Le Courrier Picard. Cette commune du Plateau picard a voté contre, en dépit des assurances de l’entreprise de déshydrater et chauler les boues. En fonctionnement depuis la fin du 19ème siècle, l’entreprise a ses clients dans les secteurs de l’agrochimie, la pharmacie, l´industrie de la beauté et des soins corporels et la chimie fine. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}