{"1571":{"content":" Pas simple d’exploiter des centrales nucléaires, outre-Atlantique. Vendredi 8 juin, les juges de la cour fédérale d’appel du district de Columbia examinaient le recours intenté en février 2011 par de nombreux requérants, dont les Etats de New York, du New Jersey, du Connecticut, du Vermont. Les demandeurs contestaient une décision du régulateur américain du nucléaire. Faute de site de stockage pérenne disponible, la Nuclear Regulatory Commission (NRC) avait autorisé, en décembre 2010, les exploitants des 104 centrales nucléaires en service aux états-Unis à entreposer, 60 années durant, les combustibles usés dans de gros caissons spéciaux, installés dans le périmètre des centrales. Parfaitement adaptés au transport desdits combustibles, ces «Castor» n’ont jamais été conçus pour stocker des déchets chauds et hautement radioactifs des décennies durant. Ce qu’a admis la cour qui a cassé la décision de la NRC. Si elle réjouit les juristes des pétitionnaires à l’origine de l’action judiciaire, cette sentence consterne l’industrie nucléaire américaine. Dans un communiqué mis en ligne vendredi, le Nuclear Energy Institute (NEI, le lobby nucléaire américain) demande à la NRC de se ressaisir du dossier au plus vite. Les producteurs de déchets hautement radioactifs (les civils du moins) ont désormais un vrai problème d’exutoire. Ils ne peuvent plus stocker sur site leurs combustibles usés et n’ont pas d’endroit où les envoyer. Dès son arrivée au pouvoir, l’administration Obama a porté un coup fatal au projet de site de stockage de Yucca Mountain (Nevada) qui devait abriter 70.000 tonnes de déchets radioactifs à haute activité et à vie longue. Initié par le président Reagan, en 1985, puis par le Congrès, deux ans plus tard, ce projet a été combattu par le sénateur républicain de Las Vegas et par de nombreux géologues. Ces spécialistes estimaient notamment qu’il était présomptueux de vouloir stocker des déchets hautement radioactifs dans un ancien… volcan. D’autre part, rappelaient les opposants, le site aurait été rempli dès son ouverture, prévue en 2017. Aujourd’hui, le ministère américain de l’énergie recherche un site pouvant accueillir, à terme, 135.000 t de déchets radioactifs. Il lui faudra compter sur la toute nouvelle présidente de la NRC: une certaine Allison Macfarlane, géologue de son état et farouche opposante à Yucca Mountain. Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}