{"836":{"content":" Deux nouvelles à l’occasion du 4e anniversaire du séisme et du tsunami du 11 mars 2011. Après l’accord trouvé, fin février, pour la construction d’un gigantesque centre d’entreposage de déchets radioactifs, les autorités nippones ont autorisé des transferts de déchets. Vendredi 13 mars, indique la presse japonaise, les premiers big bags, contenant essentiellement de la terre et des déchets organiques contaminés, ont été transportés à proximité du futur site, situé à cheval sur les territoires des communes d’Okuma et de Futuba. Les choses devraient progresser lentement. Le ministère de l’environnement a pour le moment autorisé le dépôt de 1.000 tonnes de résidus radioactifs sur un terrain aménagé pouvant en recevoir 20 fois plus. A terme, le centre d’entreposage doit s’étendre sur 16 kilomètres carrés et accueillir 22 millions de mètres cubes de déchets. L’archipel devra néanmoins ouvrir probablement d’autres sites de stockage ou d’entreposage de déchets radioactifs. Après avoir fait leur calcul, 4 exploitants de centrales nucléaires ont décidé d’arrêter et de démanteler 9 réacteurs. Explication: le montant des travaux nécessaires au renforcement de leur sûreté est économiquement injustifiable au regard du productible potentiel de ces installations. Les tranches 1 et 2 de la centrale de Mihama (préfecture de Fukui), le réacteur n°1 de la centrale de Genkai (préfecture de Saga), la première tranche de la centrale de Shimane (préfecture de Matsue) et le premier réacteur de Tsuruga (préfecture de Fukui) ne redémarreront jamais plus, confirme l’Asahi Shimbun. A ces vieux réacteurs (certains ont plus de 40 ans), il faut ajouter les 4 tranches de la centrale de Fukushima, dont Tepco, leur exploitant, a annoncé le démantèlement. Alors que l’autorité de sûreté japonaise (la NRA) tarde toujours à donner suite aux demandes de redémarrage, le Japon se prive définitivement de 9 réacteurs, soit 15% de la puissance totale du parc nucléaire national. Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}