{"2324":{"content":" A 8 jours de la Conférence environnementale et de sa table ronde sur l’économie circulaire, les propositions émises par les représentants du secteur des déchets vont bon train. Dans le sillon d’EcoFolio et de son livre blanc sur l’économie circulaire, la Fédération nationale des activités de la dépollution et de l’environnement (Fnade) a publié, le 11 septembre, sa stratégie pour développer l’industrie du recyclage en France. Regroupant 60.000 salariés valorisant les déchets, pour un chiffre d’affaires de 13,4 milliards d’euros, l’association professionnelle souffle à l’oreille du gouvernement trois mesures à prendre. La Fnade suggère de limiter le stockage des déchets de 25% en trois ans, de façon réglementaire (1), afin d’orienter 4,5 millions de tonnes supplémentaires de résidus dans l’industrie du recyclage, dont certains secteurs connaissent des pénuries de matières. Deuxième piste: un soutien public à la création de 60 centres de recyclage et de valorisation organique représentant un investissement de 1,2 Md€. Récupérer la chaleur Enfin, l’association demande une aide pour industrialiser les zones où des centres de valorisation existent, afin de récupérer les capacités thermiques perdues inutilement. Le président de la Fnade, Michel Valache, estime plus largement que «la Conférence environnementale est l’opportunité pour la France de prendre des engagements pour développer son économie circulaire, en se dotant d’une vision forte, nécessaire au développement du recyclage et de la valorisation». Les entreprises de la fédération sont fin prêtes pour participer à la transition écologique annoncée, il y a déjà un an, lors de la précédente Conférence environnementale. (1) en limitant les capacités annuelles de stockage, comme l’a déjà fait le Grenelle de l’environnement Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}