{"828":{"content":" Après plusieurs annulations des réunions au ministère de l’écologie, le Comité pour la fiscalité écologique s’est finalement rassemblé, ce 10 juillet, en assemblée plénière. L’occasion d’adopter l’avis sur la fiscalité déchets, que le JDLE a pu consulter. Première recommandation: le CFE trace la nouvelle trajectoire de la taxe générale sur les activités polluantes (TGAP) à partir de 2016. La proposition est d’augmenter le taux de référence appliqué aux installations de stockage de 40 euros la tonne en 2016, à 41 € en 2018, 42 € en 2020, 45 € en 2022, 47 € en 2024 et 48 € en 2025 (contre 10 à 30 € en 2014). En revanche, le taux applicable aux usines d’incinération reste stable (15 € sur la période). Comme prévu, le CFE propose de supprimer la réfaction applicable aux centres d’enfouissement certifiés ISO 14001 à partir de 2018 et de lui substituer une réfaction basée sur la nouvelle norme d’efficacité énergétique ISO 50001 pour les usines d’incinération. «Une nouvelle réduction de TGAP a par ailleurs été créée», explique au JDLE Matthieu Glachant, qui pilote le groupe Déchets au CFE. «Elle s’appliquera aux collectivités performantes sur la prévention et la valorisation matière et aux entreprises performantes sur leur taux de collecte séparative. Dans les deux cas, des réductions seront occasionnées pour le stockage et pour l’incinération.» L’affectation des recettes de la TGAP doit financer en priorité le développement de l’économie circulaire. Pas de taxe amont sur les produits hors REP Pour inciter les collectivités à déployer la tarification incitative (TI), le CFE ne préconise aucune solution particulière, rappelant seulement l’intérêt de la TI pour réduire la production des ordures ménagères résiduelles, augmenter le tri et le dépôt en déchetterie. «Les financements de l’Ademe doivent être accentués», souligne Matthieu Glachant. Les collectivités devront toutefois nuancer la TI dans deux cas: les familles nombreuses et les ménages précaires. Le CFE recommande aussi de supprimer la taxe d'enlèvement des ordures ménagères (Teom) pour les entreprises, qui relèvent depuis 1993 d’une redevance spéciale pour la collecte et le traitement de leurs déchets pris en charge par le service public. L’idée d’une taxe amont sur les produits ne relevant pas d’une filière à responsabilité élargie du producteur (REP) a de son côté fait chou blanc. Les producteurs restent donc exemptés de participer au financement de la gestion de ces déchets, même si leurs produits sont fortement générateurs de résidus. En fait, deux scénarios ont été étudiés. D’un côté, une taxe affectant les produits mis sur le marché (exceptions faites des produits sous REP, des produits alimentaires et des produits énergétiques). De l’autre, une seule taxe sur les produits fortement générateurs de déchets, à l’image de la TGAP sur les sacs de caisse à usage unique. «Ces scénarios n’ont pas été retenus car ils génèrent de nouvelles recettes financières sans avoir d’effet incitatif sur le comportement des producteurs. Cette taxe amont bute sur la difficulté de sa mise en œuvre», explique Matthieu Glachant. En revanche, le CFE soutient largement la réduction du taux de TVA de 10 à 5% sur les activités de prévention, réparation, collecte sélective, tri et recyclage. Si l'avis a été adopté au consensus, les associations environnementales se sont abstenues pour signaler le manque d'ambition du projet. «La réunion s’est tenue, c’est une bonne chose. Mais nous regrettons la suspension des travaux du CFE pendant 4 mois, qui nous a empêchés d’alimenter le projet de loi sur la transition énergétique comme le projet de loi de finances 2015», ajoute Denis Voisin, chargé de la fiscalité écologique pour la Fondation Nicolas Hulot (FNH). Les missions du CFE pourraient évoluer au cours des prochains mois. Non focalisé sur la fiscalité écologique, «il pourrait ouvrir sa réflexion aux outils de financement de la transition énergétique, ou à de nouveaux systèmes de tarification comme des certificats sur les entrants», estime Denis Voisin. Une nouvelle lettre de mission est attendue pour la rentrée. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}