{"1627":{"content":" Le groupe Suez a annoncé, le 29 novembre à l’occasion du salon Pollutec[1], qu’il allait injecter dans le réseau de distribution du biométhane issu d’installations de stockage de déchets non dangereux. [1] Le salon Pollutec se tient du 29 novembre au 2 décembre à Lyon. Après le biogaz issu des biodéchets ou des eaux usées, voici le biogaz provenant de la décomposition d’ordures ménagères. Le groupe Suez accroît ses activités suite au partenariat conclu avec la start-up Waga Energy. «Au terme de 10 ans de R&D, ces équipes ont mis au point une technologie permettant de valoriser le biogaz produit sur des installations de stockage de déchets non dangereux en biométhane», a déclaré Philippe Maillard, directeur général Recyclage et valorisation chez Suez. Ce biométhane est pur à plus de 98%, selon Waga Energy. «Jusqu’ici, le biogaz produit par les déchets était surtout converti en électricité, mais avec un rendement compris entre 30 à 40% seulement», a précisé Philippe Maillard. Le groupe spécialisé dans le traitement des déchets compte implanter ce dispositif sur son site de Saint-Maximin (Oise) pour produire et injecter, dès 2017, 20 gigawattheures (GWh) de biométhane par an dans le réseau. Ce qui correspond à la consommation annuelle de gaz de 3.000 foyers. La technologie va tout d’abord être expérimentée sur les installations de Chevilly (Loiret) et de Conflans-en-Jarnisy (Meurthe-et-Moselle), à partir de mars ou avril 2017. Cette nouvelle technologie devrait permettre à Suez d’augmenter sa production de biogaz de 30 à 50% d’ici 5 ans. En 2015, le groupe a commercialisé 2,3 térawattheures (TWh) de chaleur et 1,4 TWh d’électricité. La sélection de la rédaction du 02\/12\/2016 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}