{"1364":{"content":" Eco-mobilier a présenté, ce mercredi 15 avril, un premier bilan. Sur la table: élargissement de ses activités, accroissement de la collecte et hausse annoncée de l’éco-contribution. Voilà une filière à responsabilité élargie du producteur (REP) dont on ne parle pas fréquemment. C’est sans doute le signe d’un dynamisme sans faille. Officiellement lancé le 1er mai 2013, Eco-mobilier se développe rapidement et sûrement. Le réseau de collecte des déchets ménagers de mobilier a déjà conclu (ou s’apprête à le faire) des contrats de soutien avec 526 collectivités, représentant 52 millions d’habitants. «En décembre 2013, nous n’avions signé que 35 contrats», rappelle Dominique Mignon, la directrice générale. Les tonnages collectés et valorisés sont à l’avenant. Directement, l’éco-organisme a récupéré 124.338 tonnes de vieux meubles, en 2014, auxquelles s’ajoutent les 500.000 t apportées par les collectivités sous contrat. Cette année devrait être grandement inflationniste. Les dirigeants d’Eco-mobilier tablent sur près de 900.000 t, dont 250.000 directement issues des bennes de l’entreprise agréée. En partie grâce aux partenariats établis avec des entreprises de l’économie sociale et solidaire, Eco-mobilier affiche d’honorables performances environnementales. Fin 2015, le taux de recyclage devrait atteindre 45%. «Et nous visons toujours 80% de valorisation [incluant recyclage, réutilisation et valorisation énergétique, ndlr] pour 2017», précise Dominique Mignon. Ce développement ne se fera pas tout seul. «Si nous voulons couvrir l’ensemble du territoire français et travailler sur la totalité du gisement, nous devrons doubler notre chiffre d’affaires actuel [soit 120 millions d’euros] d’ici 2021», estime la directrice générale. L’entreprise va donc transmettre aux services du ministère de l’écologie la liste des entreprises mettant des meubles sur le marché qui ne s’acquittent pas de leur éco-contribution. Moins de 3% des professionnels français seraient concernés. Mais au vu de la mauvaise santé du secteur du meuble tricolore[1], la liste pourrait s’allonger. Surtout, l’éco-organisme va fortement augmenter les barèmes de ses cotisations. Dès le 1er janvier prochain, la taxe serait réévaluée, en moyenne, de 16%. Ce qui devrait accroître de 0,1 à 0,3% le prix final des produits. «Le montant de la contribution frappant un canapé trois places passera de 7 € à 8,5 €», précise Dominique Mignon. D’autres hausses sont à prévoir pour les années suivantes. Elles seront toutefois minorées pour les industriels qui feront des efforts d’éco-conception de leurs produits. «La contribution d’une chaise totalement réalisée en métal ou en bois issus de forêts gérées de manière écologique restera à 20 centimes, contrairement à une chaise banale, dont la contribution sera portée à 25 centimes», précise Dominique Mignon. Sera-ce suffisant ? Rien n’est moins sûr. Selon l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), près de 2 Mt de déchets d’ameublement sont actuellement produits chaque année. La route est encore longue pour assurer leur valorisation, aussi bien dans l’Hexagone que dans les DOM-COM. [1] Le chiffre d’affaires du marché français du meuble a baissé de 7% au cours de ces trois dernières années. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}