{"80":{"content":" Une descente en flammes, à coups d’arguments massue. Jean-Paul Chanteguet étrille le rapport rendu le 6 juin par Jean-Claude Lenoir (UMP) et Christian Bataille (PS) sur les gaz de schiste [JDLE]. «Les arguments avancés par l’Opecst n’apportent aucun élément nouveau susceptible de revenir sur les choix opérés», écrit le président de la commission du développement durable de l’Assemblée nationale. «Ils font également état d’affirmations profondément contestables concernant les avantages à explorer et exploiter le gaz de schiste.» Il passe ainsi au crible les arguments mis en avant par les deux parlementaires, qui se sont quelque peu affranchis des faits, des chiffres et du principe de réalité pour porter des convictions dont ils n’ont jamais fait mystère [JDLE]. Premier point d’achoppement: le chiffre de 100.000 emplois qui seraient créés par le développement des hydrocarbures non conventionnels d’ici 2020. «L’expérience américaine démontre qu’une fois le puits mis en place, il faut moins d’une personne pour le faire fonctionner. Seule la course éperdue, qui a conduit à creuser 500.000 puits aux Etats-Unis en 8 ans, a permis de renouveler les emplois. Ce qui n’est pas réalisable en France, étant donné l’occupation de notre espace géographique et notre densité de population», écrit Jean-Paul Chanteguet. Deuxième critique: «La compétitivité de notre industrie serait relancée grâce à la baisse du prix du gaz. Là encore comparaison n’est pas raison», tacle celui qui était en 2011 le rapporteur du projet de loi socialiste visant à interdire la fracturation hydraulique. Et d’administrer une leçon d’économie aux deux parlementaires: «Le marché américain, qui fixe un prix en fonction de l’offre et de la demande sur le court terme, permet des baisses considérables. Le marché européen, basé sur des contrats à long terme, indexe le prix du gaz sur celui du pétrole et l’aligne toujours sur le prix le plus élevé, de façon à permettre de couvrir les coûts du gaz importé. Ni les ménages ni les entreprises n’ont donc à attendre de baisse du prix». De quoi calmer les ardeurs des zélateurs de l’exemple américain, abondamment vanté par les deux parlementaires lors de la conférence de presse de présentation du rapport. «Sur le long terme, même les Etats-Unis risquent de vivre l’éclatement d’une bulle. Les rendements sont si décroissants que des compagnies gazières, telles que Chesapeake Energy Corp, jugent le prix insoutenable et que le PDG d’Exxon affirmait en juin dernier: ’Nous perdons tous nos chemises. Nous ne faisons pas d’argent. Tous les signaux sont au rouge’.» Aux deux élus qui ont quasiment ravalé les problèmes environnementaux au rang de problèmes techniquement dépassables, Jean-Paul Chanteguet répond argument contre argument. Il balaie l’hypothèse d’une fracturation «avec des produits de type ménager et\/ou d’usage alimentaire», rappelant que la fracturation requiert aujourd’hui «750 composés chimiques, dont 29 ont été reconnus cancérigènes et à risque pour la santé humaine, auxquels il faut ajouter l’arsenic et les éléments radioactifs qui remontent des couches fracturées vers la surface». La consommation d’eau et l’emprise spatiale sont également dénoncées par le député, pour leur lot de «conflits d’usage», de «nuisances sonores», de «lourd entretien des routes», «d’artificialisation de territoires naturels» et de «destruction d’écosystèmes». Concernant les réserves alléchantes que les deux rapporteurs prêtent à la France, le député de l’Indre rappelle que «la Pologne, qui a fondé sa décision d’exploration sur la base des estimations des agences américaine et internationale, a dû rapidement déchanter». Il vole au secours de la ministre de l’écologie, qui avait interdit le recours à la sismique pour des objectifs non conventionnels par une circulaire en date du 21 septembre 2012, arguant de ce que «cette technique est purement indicative et destinée en fait à ouvrir la porte à ’quelques dizaines de fracturations‘ qui seules donneraient de réels renseignements». Les propositions de réforme du Code minier portées par Lenoir et Bataille, selon lesquels les propriétaires du sol devraient bénéficier de l’exploitation des ressources du sous-sol afin de créer un intérêt local à l’exploitation, font bondir Jean-Paul Chanteguet. «Non seulement ce code doit au contraire maintenir l’Etat dans son rôle d’arbitre de l’intérêt public, qui n’est pas la somme de quelques intérêts privés, mais sa réforme doit conduire à une meilleure défense de l’environnement, à laquelle nous oblige de toute façon le renforcement du droit européen (directives Eau, Sol, règlement Reach).» Last, but not least, Jean-Paul Chanteguet semble accorder peu de crédit au désir affiché par les deux élus de participer au débat sur la transition énergétique et à la 'décarbonisation' du pays. «L’empreinte carbone du gaz de schiste est équivalente à celle du charbon à travers ses émissions de gaz carbonique et de méthane. Son exploitation ne ferait au contraire que retarder le passage à l’énergie du futur, en s’obstinant dans une voie du passé et en exploitant à des coûts toujours croissants pour le climat, l’environnement et la santé les dernières ressources fossiles disponibles», conclut-il. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}