{"554":{"content":" L’association Les Amis de la Terre a déposé une plainte contre le distributeur américain en ligne Amazon pour plusieurs violations du droit de l’environnement et de la consommation. Pour les Amis de la Terre, la coupe est pleine. Amazon accumulant les bévues, l’ONG a décidé de déposer un dossier auprès de la Direction générale de la consommation et de la répression des fraudes (DGCCRF). Elle reproche au géant américain de mal informer les consommateurs, qui ne peuvent pas distinguer, sur son site, les produits vendus directement par Amazon des produits vendus par des tiers. «La société se protège derrière ce rôle d’intermédiaire afin d’être dégagée de toute responsabilité envers les consommateurs français. Ceux-ci se retrouvent confrontés à des vendeurs injoignables ou à des sociétés-écrans, voyant leur droit à la garantie légale bafoué», résume-t-elle. Deuxième violation du droit de la consommation: lorsqu’un produit est défectueux, Amazon renvoie l’acheteur vers le fabricant «alors que la loi lui impose de prendre directement en charge la garantie», poursuit l’association. Troisième et dernier grief: le distributeur ne propose pas à ses clients de reprendre les déchets d’équipements électriques et électroniques (DEEE), contrairement à ce que lui impose le code de l’environnement. Une infraction aggravée par le fait qu’Amazon «détruit des quantités massives de produits invendus», selon un reportage de l’émission allemande Frontal 21, diffusé en juin dernier sur la chaîne ZDF. Des employés y racontent qu’ils ont détruit des lave-vaisselle, lave-linge, et tablettes retournés par les clients alors qu’ils étaient encore en état de marche ou avaient de légers défauts. Autant de pratiques qui ne devraient pas non plus être du goût du ministère de la transition écologique, qui veut favoriser le réemploi et le recyclage dans le cadre de sa feuille de route sur l’économie circulaire. Début juillet, la secrétaire d’Etat Brune Poirson a d’ailleurs présenté un nouvel indice de réparabilité, qui doit être opérationnel au 1er janvier 2020 sur les équipements électriques et électroniques. «Si la DGCCRF ne constate pas le délit, nous saisirons le procureur de la République», a indiqué Alma Dufour, des Amis de la Terre. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}