{"818":{"content":" Dans la perspective d’une future loi-cadre sur les déchets, les institutions politiques françaises se hâtent de lancer leurs travaux. Après la réflexion sur les dispositifs de gestion, confiée par le ministère de l’écologie au Conseil national des déchets, et la création d’une mission d’information à l’Assemblée (voir JDLE), le Sénat va à son tour plancher sur le sujet. Sa commission du développement durable a en effet désigné, lors de sa réunion du 20 février, deux co-rapporteurs pour mener une mission d’information sur la valorisation des déchets et les filières à responsabilité élargie du producteur (REP). Evelyne Didier (communiste, Meurthe-et-Moselle), qui préside aussi le groupe d’études sur la gestion des déchets de la chambre haute, et Esther Sittler (UMP, Bas-Rhin) piloteront les auditions jusqu’à la remise du rapport d’information, prévu au plus tard début septembre. Selon nos informations, les deux assemblées se sont entendues pour aborder la gestion des déchets sous deux angles différents. L’Assemblée nationale se concentrera sur la gouvernance des filières et le fonctionnement des éco-organismes tandis que le Sénat approfondira les performances des filières et les pistes pour améliorer l’éco-conception des produits. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}