{"1677":{"content":" La société de conseil Frost & Sullivan évalue à 8,1 milliards de dollars (5,1 milliards d'euros) le marché du traitement des déchets dangereux en Europe occidentale en 2007. Le tonnage, lui, est estimé à 67,6 millions de tonnes.Dans un communiqué de l'entreprise, Karthikeyan Ravikumar, analyste chez Frost & Sullivan, explique: «L'élargissement de la définition du terme ‘déchet dangereux' dans le catalogue européen des déchets semble avoir eu un effet positif sur le marché du traitement des déchets dangereux. Cette définition élargie prend ainsi en compte les sols contaminés, ce qui a entraîné une augmentation du volume traité.»En Allemagne, le marché représente un million d'employés et un chiffre d'affaires de 2 milliards de dollars (1,3 milliard d'euros) pour l'année 2007, pour un volume total de 11 millions de tonnes. «L'Allemagne est devenue l'une des destinations clés pour l'exportation de déchets dangereux en Europe. Cette tendance devrait perdurer du fait de la forte croissance industrielle dans certains pays d'Europe de l'Est. De plus, certains acteurs majeurs du marché voient en ces pays des opportunités de croissance », continue Karthikeyan Ravikumar.Frost & Sullivan situe le marché français du traitement des déchets dangereux au troisième rang avec une valeur estimée à 909 millions de dollars (578 millions d'euros) en 2007, derrière le marché du Royaume-Uni et de l'Irlande (1,1 milliard de dollars ou 700 millions d'euros). «Des restrictions assouplies en matière d'importation des déchets ainsi qu'une capacité d'accueil importante ont permis à la France de devenir la destination privilégiée pour le traitement et l'élimination finale des déchets», estime la société. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}