{"2083":{"content":" Un nouvel accord-cadre a été signé le 8 février pour le développement, entre 2011 et 2015, des filières de collecte séparée des déchets d’emballage professionnels issus de l'agrofourniture (produits phytopharmaceutiques, semences et plants, et autres fertilisants). Un premier accord avait été signé le 1er octobre 2003, afin d'encourager et pérenniser l’initiative des professionnels de l’agriculture. L’accord signé par la ministre en charge de l’écologie et la société Adivalor[1]le 8 février prévoit de renforcer, pour 2015, les objectifs de collecte et de recyclage. Il s’étend aux nouvelles filières mises en place depuis 2007 : emballages d’engrais, films plastiques agricoles, emballages de semences et de produits d’hygiène pour l’élevage laitier. Adivalor et ses partenaires ambitionnent d’atteindre un taux de collecte moyen de 73% (46% en 2009) avec un taux de recyclage de 95% (79% en 2009). « Les quantités d’emballages et de plastiques recyclés devraient atteindre 60.000 t en 2015 (18.500 t en 2009) », précise le communiqué d’Adivalor du 9 février. L’accord cadre prévoit « la promotion de l’éco-conception des produits de l’agrofourniture auprès des producteurs en vue de la réduction de la quantité et de la toxicité des déchets, de l’augmentation de leur potentiel de recyclage et de l’intégration croissante de matériaux issus du recyclage dans leur composition ». Il vise également à élargir le dispositif de collecte afin de récupérer d’autres flux de déchets issus de l’agrofourniture, comme par exemple les ficelles plastiques qui entourent les conditionnements, les équipements de protection usagés (combinaisons, gants, etc.). Les producteurs doivent financer les opérations de récupération, de transport et de traitement des déchets de produits de l’agrofourniture collectés séparément, par le versement d’une contribution financière pour chaque produit et\/ou emballage de produits mis sur le marché. C’est ensuite Adivalor qui coordonne la filière. [1] Société anonyme créée en 2001 à l'initiative de l'Union des industries pour la protection des plantes (UIPP). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}