{"291":{"content":" En préambule à la journée nationale de lutte contre le gaspillage alimentaire qui se tient le 16 octobre, l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) sort son chéquier pour aider les cantines scolaires et les associations caritatives à changer leurs pratiques. L’Ademe profite de la journée nationale de lutte contre le gaspillage alimentaire du 16 octobre pour lancer deux opérations. La première vise à accompagner les associations caritatives qui reçoivent, depuis février 2016, des dons alimentaires de la grande distribution. Les grandes surfaces de plus de 400 mètres carrés sont en effet obligés de leur donner leurs denrées non vendues mais encore consommables depuis l’entrée en vigueur de la loi Garot, en février dernier. L’Ademe va donc verser 800.000 euros aux trois principales organisations, la fédération française des banques alimentaires, les Restos du cœur et la Croix rouge, pour leur permettre d’investir dans des équipements comme des véhicules réfrigérés, des chambres froides et des conteneurs. Les cantines publiques au pied du mur La deuxième opération vise à accompagner 1.100 établissements scolaires (des écoles élémentaires et des collèges) pour qu’ils engagent une stratégie anti-gaspillage alimentaire. «Cette stratégie est rendue obligatoire depuis le 1er septembre 2016 par la loi sur la transition énergétique», rappelle Pierre Galio, chef du service Consommation et prévention de l’Ademe. Son article 102 stipule que «les Etats et ses établissements publics ainsi que les collectivités territoriales mettent en place, avant le 1er septembre 2016, une démarche de lutte contre le gaspillage alimentaire au sein des services de restauration collective dont ils assurent la gestion». Au menu, des assiettes mieux calibrées, du pain servi en bout de chaîne plutôt qu’en début, des poubelles apparentes pour sensibiliser au gaspillage… Avec à la clé un chèque de l’Ademe à hauteur de 750 € par école élémentaire et de 1.500 € par collège dans les territoires lauréats de l’appel à projets Zéro déchet zéro gaspillage. «A Mouans-Sartoux, commune de 10.000 habitants des Alpes-Maritimes, la cantine a réussi à réduire de 70 à 80% son gaspillage alimentaire, ce qui lui a permis d’investir dans l’achat de produits bio et même d’embaucher un maraîcher pour qu’il développe une production locale», raconte Pierre Galio. Un exemple à suivre, alors que le gaspillage représente en moyenne 15% des coûts complets de préparation, selon une étude publiée le 21 septembre par l’Ademe. Chaque année, la restauration collective jette, dans l’Hexagone, 540.000 tonnes d’aliments comestibles. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}