{"13":{"content":" Les Européens sont de bons citoyens. Pour une très grande majorité d’entre eux, l’on gaspille trop et il est urgent que les 28 gèrent mieux leurs ressources. Là n’est pas la trame du discours d’un promoteur de l’économie circulaire, mais l‘ultra-synthèse d’un vaste sondage, publié ce lundi 30 juin. Commandée par la Commission, cette étude a permis d’interroger plus de 26.000 personnes des 28 Etats membres. 96% des sondés trouvent important que l’Europe utilise ses ressources de manière plus efficace; 68% déclarent qu'il s'agit d'une question très importante pour eux, mais 3% s’en désintéressent. 9 Européens sur 10 trient le propre et sec Dans l’UE, 9 personnes interrogées sur 10 annoncent trier le papier, le carton, les cartons d’emballage pour boissons (90%), les matières plastiques (90%) et le verre (88%), au moins occasionnellement, tandis que 3 personnes sur 4 trient les déchets ménagers dangereux (79%), les emballages métalliques (78%), les déchets électriques et électroniques (76%) et les déchets de cuisine (74%). Il y a toutefois de grandes différences en fonction des Etats membres, les réponses oscillant entre 99% (pour le papier en Autriche) et 28% (pour les déchets dangereux en Roumanie). Sans doute en raison de son apparition récente dans l’Hexagone, les Français comptent parmi les moins enthousiastes des Européens à l’évocation de l’économie circulaire. Et pour bien des questions, les Tricolores sont très en deçà de la moyenne communautaire. 6 Français sur 10 considèrent qu’il est important de mieux utiliser les ressources naturelles; seuls les Tchèques, les Lettons, les Finlandais et les Estoniens s’y intéressent moins que nous. Quant à la production de déchets ménagers, une large majorité de nos concitoyens (62%) estiment qu’elle est, en grande partie, la conséquence des choix faits par le fabricant. Notamment pour les produits en matière plastique. Un score inégalé en Europe! De plus, près d’1 «Bleu» sur 2 ignore comment réduire sa production de déchets. Là, encore, on est les champions! 93% des sondés français ne savent absolument pas quelle part de l’alimentation part directement à la poubelle. Mais à leur décharge, 91% des Européens sont dans le même cas. Gaspilleurs, les Tricolores se rachètent, disent-ils, au tri. Les reliefs de repas et les déchets verts mis à part, ils comptent parmi les meilleurs trieurs d’Europe, avec les Belges, les Finlandais, les Suédois et les Britanniques. Une performance qu’il faut sans doute relativiser, à en croire les résultats de la première étude de l’Observatoire du geste de tri, publiée la semaine dernière. Que faire pour les convaincre de trier plus? Simple: les assurer que ce qui est trié sera effectivement recyclé (69%) et multiplier les points d’apport volontaires. Les Portugais, avec les Polonais et les Espagnols préfèrent bénéficier d’incitations financières. Acheter moins pour jeter moins? Pas (encore) envisageable. Près de 70% des Français (61% des Européens) préfèrent encore que les biens qu’ils utilisent soient leur propriété. Nous n’aimons pas non plus les produits de seconde main ou remis à niveau: la peur d’une qualité moindre ou de problème sanitaire ou de sécurité. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}