{"1862":{"content":" Une quinzaine de projets d’entreprises qui concernent le traitement, le recyclage et la valorisation des déchets et des sédiments pollués ont été sélectionnés par le pôle de compétitivité Team2, annonce le journal La Tribune le 19 août. A l’origine de l’initiative, un groupe d’industriels et de laboratoires de la région Nord-Pas-de-Calais conscients du gisement conséquent de déchets de la région, polluée par des siècles d’industrialisation : environ 30 millions de tonnes par an dont la majeure partie serait à valoriser. Le service du développement des éco-entreprises (CD2E) commence par fédérer entreprises et laboratoires de la région sur cette problématique des déchets. En 2006, le pôle Team (Technologies de l’environnement appliquées aux matières et matériaux) voit le jour, avec pour objectif de favoriser la transformation de ces déchets en de nouvelles matières premières. En mai 2010, Team2 reçoit la labellisation « Pôle de compétitivité en écotechnologies ». La Région Nord-Pas-de-Calais devient un pôle français et européen de référence pour les technologies de recyclage et de valorisation des déchets. Aujourd’hui, c’est le seul des 6 derniers pôles labellisés à fédérer autant de PME[1] aux côtés des groupes Sita et Veolia, selon La Tribune. Avec un budget global d'une dizaine de millions d'euros, Team2 orientera ses actions en priorité sur les déchets minéraux et organiques ainsi que sur le verre et les métaux. Le pôle devra relever certains défis liés aux difficultés technologiques rencontrées lors de la collecte, du tri et de la valorisation des déchets. « Team2 représente l’opportunité pour tout producteur de déchets de rejoindre un groupe de travail associant recherche et compétences professionnelles, en vue de transformer ses déchets en nouvelles matière premières », précise le Centre ressource du développement durable du Nord-Pas-de-Calais. [1] 50 entreprises (dont 26 éco-entreprises), 22 centres de recherche, laboratoires, universités ou établissements d’enseignement supérieurs et 9 groupements, syndicats ou organismes professionnels Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}