{"2991":{"content":" Quinze ans de recherche, lancées par la loi Bataille en 1991, sont résumées dans les rapports que le CEA et l’Andra ont remis très officiellement, jeudi, aux autorités concernées (les ministères chargés de la recherche et celui de l’industrie), qui devront «aider» le gouvernement dans la poursuite de la politique de gestion des déchets radioactifs à haute activité et à vie longue (HA-VL). Le bilan des recherches sur les trois axes sera versé au débat public qui doit accompagner les Parlementaires pour une prise de décision en 2006. Le ministre délégué à l'Industrie, François Loos a précisé, jeudi, que la prochaine échéance dans le processus était prévue le 25 juillet. Le gouvernement remettra alors ses propositions à la Commission nationale du débat publique. Circonspects, François Loos, comme François Goulard, son homologue à la Recherche n'ont pourtant pas versé dans les déclarations fermes, et n'ont annoncé aucune décision, si ce n'est quelques orientations. Par exemple, François Loos a indiqué que dans l'état actuel des recherches «il était possible d'approcher d'une décision sur un entreposage réversible dans les dix ans», sans plus de précisions.Le ministre délégué à la Recherche a pour sa part considéré que la loi en préparation serait «une loi d'étape». Les ministres comme les représentants du Commissariat à l'énergie atomique (CEA) et de l'Agence nationale pour la gestion des déchets radioactifs (Andra), qui les accompagnaient, ont en conclusion partagé l'orientation d'une poursuite nécessaire des recherches sur les trois axes, dont «la complémentarité»semble acquise aujourd'hui. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}