{"2057":{"content":" Des militants de Greenpeace risquent de payer des amendes de 400 à 700 euros pour avoir bloqué des trains transportant de l’uranium appauvri de Cherbourg à la Russie en décembre 2009 et janvier 2010, indique l’AFP le 1er février. 18.000 € ont été requis contre l'organisation écologiste, mais le procureur du tribunal correctionnel de Cherbourg n'a toutefois pas requis de prison pour ce type de délit particulier. Les militants s'étaient enchaînés quelques heures sur les voies de la gare de triage de Villeneuve-Saint-Georges (Val-de-Marne) pour demander un « moratoire » sur l'exportation de déchets nucléaires. Le convoi bloqué provenait de l'usine Areva de Pierrelatte (Drôme) et la cargaison de déchets, propriété d'EDF et du groupe nucléaire français, devait être acheminée à Montoire-de-Bretagne (Loire-Atlantique) pour être embarquée à bord d’un cargo russe pour la Russie. Le débat qui oppose les écologistes à l'industrie nucléaire porte sur la nature exacte de ces produits : déchets ou matière énergétique ? Selon Greenpeace, l'uranium ne devait pas être envoyé pour retraitement car il s’agissait de déchets nucléaires. L'ONG affirmait en 2009 qu’Areva et Urenco, son homologue à capitaux européens, avaient envoyé près de 140.000 tonnes de déchets nucléaires en Russie ces 15 dernières années. Or l’expéditeur des déchets nucléaires doit s’assurer, en vertu de la directive du 20 novembre 2006, que ces matières dangereuses sont parfaitement sécurisées sur le lieu de stockage. Ce qui est parfois difficilement vérifiable en Russie. EDF et Areva affirment quant à elles qu'il s'agit d'uranium appauvri « recyclable », exporté vers la Russie pour retraitement et réutilisation dans des centrales françaises car la France ne dispose pas des capacités nécessaires à ce retraitement. Argument invalide selon l’association, pour qui seule une infime partie de l'uranium est réutilisée. Yannick Rousselet, chargé des questions nucléaires à Greenpeace France et contre qui l'amende la plus forte a été requise, a déclaré que ces actions n’avaient pas été inutiles, car elles ont « abouti à l'arrêt de l'exportation de ces déchets radioactifs en Russie », rapporte l’AFP. Areva a en effet annoncé au printemps 2010 la fin de ces transports (dans le JDLE). Le tribunal rendra sa décision le 1er mars prochain. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}