{"1625":{"content":" L'Afssa (1) et l'INVS (2) ont annoncé le lancement d'une enquête nationale sur l'imprégnation de la population par les dioxines, substances chimiques toxiques. Les résultats devraient être disponibles pour le premier semestre 2006. « L'objectif est de quantifier une éventuelle sur-imprégnation par les dioxines des populations vivant à proximité d'usines d'incinération d'ordures ménagères (UIOM)», indique le communiqué de presse. A partir de mars, les sites de Pluzunet (Côtes-d'Armor), Dijon (Côte-d'Or), Bessières (Haute-Garonne), Cluny (Saône-et-Loire), Fécamp (Seine-Maritime), Gilly-sur-Isère (Savoie), Maincy-Vaux-Le-Pénil (Seine-et-Marne) et Maubeuge (Nord). 1.000 personnes, tirées au sort, vont devoir décrire leurs habitudes alimentaires et leur environnement. Ainsi, l'étude devrait identifier les principaux facteurs d'exposition, car les dioxines peuvent être aussi émises par le chauffage au bois ou le brûlage des \"fonds de jardin\".Un examen de santé avec prélèvements sanguin et urinaire dosera la présence éventuelle de dioxines et de métaux lourds dans l'organisme.Fin janvier, le Comité de prévention et de précaution (CPP) avait remis au ministère chargé de l'environnement un rapport sur les risques liés aux UIOM, accusées par le public d'émettre de nombreuses dioxines. Le Comité avait alors estimé que la nouvelle réglementation sur les émissions de dioxines devrait aboutir à un risque sanitaire très limité pour les deux millions de riverains d'UIOM. Mais les dioxines sont très stables chimiquement et peu biodégradables. Du fait de leur solubilité dans les graisses, elles peuvent s'accumuler le long de la chaîne alimentaire, et arriver jusqu'à l'homme. Le risque perdure donc, même si l'UIOM diminue ses rejets.(1) Agence française de sécurité sanitaire des aliments(2) Institut national de veille sanitaire Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}