{"2622":{"content":" Les épaves de bateaux qui encombrent la baie de Nouadhibou en Mauritanie (à 465 kilomètres au nord de Nouakchott), vont bientôt être enlevées. C’est ce qui résulte d’un accord conclu le 13 décembre entre le gouvernement mauritanien et l’Union européenne. Les épaves sont celles de navires de pêche, de diverses nationalités, « dont l'exploitation a été abandonnée pour des raisons techniques ou commerciales », précise le Centre européen de recherches et d'études sous-marines (Ceres). « Beaucoup d'unités ont été échouées à la côte, d'autres, mouillées dans la baie, ont fini par couler, certaines enfin sont encore à flot, mais toutes sont hors d'état de naviguer », précise-t-il. Après plusieurs années d’atermoiements, c’est finalement une société néerlandaise (Mammoet Salvage BV[1], filiale de Mammoet Holding BV, spécialiste du transport de charges lourdes et du levage) qui se chargera de ce projet qui devrait s'étaler sur 18 mois. 57 épaves qui gênent la circulation maritime seront retirées de la baie, grâce à un financement de l’Union européenne de 28,8 millions d'euros. Pendant les travaux, l'entreprise devra « respecter l'équilibre environnemental de la baie tout en permettant l'activité économique et commerciale du port », a précisé l’Union européenne dans un communiqué. Les 57 épaves seront soit récupérées « sous réserve d'exportation à profit, soit enlevées et coulées au large[2] dans une zone déterminée par le maître d'oeuvre, soit enlevées et entreposées dans une zone de dépôt située au Nord de la baie déterminée par le maître d'œuvre », peut-on lire dans l’appel d’offre de l’UE. La société néerlandaise devra également effectuer la dépollution de ces épaves (gestion des polluants liquides et gazeux) et gérer la prévention de la pollution du site. [1] Cette même société avait obtenu le contrat de démantèlement du sous-marin nucléaire russe Koursk, ayant coulé en 2000 avec l'ensemble de son équipage. [2] Une fois dépolluées, les épaves peuvent servir d’habitat pour la petite faune marine Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}