{"2961":{"content":" Emissions de CO2 des navires, sacs en plastique légers et rejets de polluants des installations de combustion ont mobilisé, ce 17 décembre, le dernier Conseil européen des ministres de l’environnement sous présidence italienne. La limitation des émissions de polluants provenant des petites et moyennes installations de combustion fera donc l’objet d’une nouvelle directive. Elle était initialement prévue dans le paquet sur la qualité de l’air, présenté en décembre 2013 par Bruxelles, mais officiellement abandonné le 16 décembre par la nouvelle Commission Juncker. Selon le communiqué du Conseil, le texte ciblera les installations de combustion dont la puissance thermique est comprise entre 1 et 50 mégawatts, qui sont une source importante d’émissions de dioxyde de soufre, d’oxydes d’azote et de particules. Le conseil Environnement a aussi introduit des différences de régime selon la taille de l’usine, pour réduire les coûts de modernisation des petites usines, dont la puissance est comprise entre 1 et 5 MW. Il a aussi rallongé les délais de mise en conformité des installations les plus anciennes, situées dans des régions isolées, ou alimentant un système chauffage urbain. Les négociations avec le Parlement débuteront au 1er semestre 2015, sous la présidence lettone de l’UE. Le vote des eurodéputés devrait avoir lieu en avril prochain. Publication des émissions de CO2 des grands navires Le conseil Environnement a également entériné l’accord trouvé le 18 novembre en trilogue sur les émissions de CO2 des navires. Non visé par l’engagement européen de réduction des émissions de gaz à effet de serre, le transport maritime sera soumis à un dispositif obligatoire de publication des données (reporting), via un nouveau règlement. A partir du 1er janvier 2018, les propriétaires de navires supérieurs à 5.000 tonnes de jauge brute devront rendre compte de leurs émissions par voyage et par an. Une obligation beaucoup moins ambitieuse que ce que souhaitait le Parlement. Les eurodéputés visaient en effet les émissions annuelles de CO2 et de NOX (oxydes d’azote) de tout navire de plus de 400 t de jauge brute. De son côté, Bruxelles publiera chaque année le bilan des émissions globales de CO2 du secteur et de son efficacité énergétique. Le transport maritime international représente, au sein de l’UE, environ 4% des émissions de GES intracommunautaires. Disparition des sacs en plastique légers La réunion des ministres de l’environnement a aussi permis de valider l’accord politique, conclu en novembre, pour réduire l’usage des sacs en plastique en Europe. Pour rappel, les pays auront le choix de mettre en place une taxe sur les sacs légers (dont l’épaisseur est inférieure à 50 microns) d’ici la fin 2018, ou de prendre toute mesure permettant de réduire leur utilisation à 90 sacs par an et par personne fin 2019 et à 40 sacs fin 2025. En 2010, un Européen consommait en moyenne 176 sacs en plastique légers. Alors qu’il s’agissait du dernier conseil Environnement de l’année 2014, l’association WECF relève que ni la définition des perturbateurs endocriniens ni l’étiquetage des nanomatériaux dans les produits de consommation n’ont été inscrits à l’ordre du jour. Ces deux dossiers majeurs ne figurent pas non plus dans les priorités 2015 de la Commission européenne. Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Chauffage à bois: l’arnaque aux émissions? 25\/09\/2018 Poids-lourds: les modalités de la vignette annoncées fin octobre 26\/09\/2018 La RATP veut purifier l’air (très chargé) de ses enceintes 17\/09\/2018 Le placenta contaminé par la pollution de l’air 17\/09\/2018 La qualité de l’air en open data 17\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}