{"111":{"content":" A l’occasion du démarrage des travaux de la station d’épuration de Fontainebleau-Avon (Seine-et-Marne), Chantal Jouanno, secrétaire d’Etat à l’écologie, a dressé un bilan du plan d’action pour la mise aux normes des installations de traitement des eaux usées, lancé en 2007. Parmi les 146 installations les plus importantes identifiées comme non conformes début 2007, 104 avaient été mises aux normes au 23 avril 2010, soit plus de 70%. En septembre 2009, elles n’étaient encore que 93. La presque totalité des 42 stations d’épuration encore non conformes sont en travaux (sauf 5). Pour mémoire, la France, déjà condamnée par la Cour de justice des Communautés européennes en 2004, est passible d'une amende européenne de 150 millions d’euros pour non-respect de la directive européenne sur le traitement des eaux résiduaires urbaines (\"directive ERU\"). Ce plan concerne l’ensemble des 18.000 stations d’épuration françaises, et pas seulement les plus grandes installations. Pour les plus petites, début avril, 177 stations étaient non conformes dont 93 n’avaient pas encore démarré leurs travaux. La mise aux normes complète est néanmoins prévue d’ici 2012. Le plan visera ensuite à anticiper la mise en conformité des installations d'ici 2015 au regard des nouvelles exigences de la directive-cadre sur l'eau. Après 2015, selon le Meeddm, la reconstruction d'environ 500 stations par an sera nécessaire, pour un montant de l'ordre de 750 millions € par an. Bilan de la conformité des stations d’épuration Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Eaux usées: la France espère éviter l’amende européenne Directive ERU: 53 stations d’épuration encore non conformes Borloo annonce un plan sur le traitement des eaux usées Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}