{"2370":{"content":" Alors que la proposition de loi contre l’obsolescence programmée, déposée par le patron du groupe écologiste au Sénat Jean-Vincent Placé (voir JDLE), a été débattue ce 23 avril au sein de l’hémicycle, Les Amis de la Terre et le Cniid proposent d’aller plus loin en élargissant immédiatement la garantie des produits à 10 ans, et non seulement à 5 ans. Contrairement à sa médiatisation récente, l’obsolescence programmée n’est pas nouvelle, ni même liée à la société de consommation. Le premier cas référencé remonte en effet à 1925, lorsque la durée de vie moyenne d’une ampoule est passée de 2.500 à 1.000 heures pour permettre aux producteurs d’en vendre plus. En 2013, le phénomène s’est toutefois étendu. L’actuelle durée de garantie de 2 ans permet ainsi à certains industriels de fabriquer des produits à durée de vie limitée. C’est par exemple le cas de l’imprimante Epson qui cessait de fonctionner au bout de 18.000 copies, et de l’iPod d’Apple dont la durée de vie s’arrêtait en même temps que la batterie, notent les Amis de la Terre. L’association préconise donc d’étendre légalement la garantie à 10 ans «afin de réduire l’impact écologique de la consommation, de favoriser l’emploi local, la compétitivité des entreprises et l’aspiration montante à consommer autrement». Les deux autre propositions des Amis de la Terre, que sont la création d’un délit et de sanctions contre l’obsolescence programmée et la mise à disposition de pièces détachées à un prix raisonnable, font déjà partie de la proposition de loi du groupe écologiste. Ce texte prévoit aussi un système de bonus-malus sur l’éco-contribution, permettant de valoriser la durée de vie des produits, et demande un rapport sur les perspectives de l’économie de fonctionnalité ainsi qu’une meilleure information du consommateur, notamment par le biais de notices de réparation. Présent lors du débat au Sénat, le ministre de la consommation Benoît Hamon a déclaré que le gouvernement entendait lutter contre l’obsolescence programmée comme il entendait lutter contre toutes les tromperies dont les consommateurs sont l’objet. Il a ajouté que le projet de loi qu’il présentera le 2 mai en Conseil des ministres comportera un alourdissement des sanctions sur les tromperies économiques et instaurera l’action de groupe. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}