{"2500":{"content":" Comme nombre de ses prédécesseurs, Nicolas Hulot affiche un bilan mitigé. La faute n’en revient pas forcément au locataire de l’Hôtel de Roquelaure mais à la politique conduite par Emmanuel Macron et aux arbitrages de son Premier ministre. C’est peu dire que l’Elysée n’a pas apprécié l’annonce surprise de la démission de Nicolas Hulot, ce mardi 28 août. De son propre aveu, le ministre d’Etat n’en avait averti personne, pas même son entourage familial. Dans la matinée, la présidence de la République a marqué le coup, estimant que «le bilan de ce gouvernement en matière d'environnement est le meilleur depuis de nombreuses années». Exit, le ministre qui était en charge de ce vaste dossier. Plus fair-play, le Premier ministre a remercié pour son travail le créateur de la Fondation pour la Nature et l’Homme (FNH). Seize mois après son entrée en fonction, le bilan de Nicolas Hulot n’est pourtant pas si mauvais. Surtout pour un ministre ne bénéficiant d’aucun soutien politique, au Parlement ou dans les collectivités. Il y a d’abord de grandes victoires symboliques: l’abandon du projet d’aéroport de Notre-Dame-des-Landes (NDDL) ou l’adoption de la loi sur l’arrêt de la production d’hydrocarbures. Même si son application ne sera effective qu’en 2040 et que ses effets seront minimes (la France ne produit que 1% du pétrole qu’elle consomme), ce dernier texte reste une première climatique mondiale. S’il ne contribuera en rien à faire baisser les émissions de gaz à effet de serre de l’aviation commerciale, l’enterrement de NDDL épargne une vaste zone humide à la riche biodiversité. Il met aussi un terme à des décennies de disputes, entre les anti et les pro aéroport, qui ont pourri le débat politique, au plan local et national. Il y a, ensuite, les succès plus modestes. Concernant la qualité de l’air, par exemple. L’ancien compétiteur du Paris-Dakar a obtenu l’interdiction de la vente de véhicules neufs thermiques en 2040. Plus modeste mais plus proche: l’extension de la prime à la casse pour l’achat d’un véhicule d’occasion plus récent ou moins polluant. Portée par le ministre de l’agriculture, peu soupçonnable de pactiser avec son collègue de l’environnement, la loi sur l’alimentation a intégré des objectifs soutenus par le locataire de l’Hôtel de Roquelaure: séparation de la vente et du conseil des pesticides, retrait du titane, objectif d’un repas sur deux dans les cantines bio, ou local. Sur le glyphosate, Il faut être plus nuancé. Après le renouvellement pour 5 ans de la licence européenne de l’herbicide, la France avait affirmé vouloir l’interdire dans un délai de trois ans. L’interdiction a finalement laissé la place à un énième plan Ecophyto. Nicolas Hulot comprenait, début juin, que l’on fasse preuve d’intransigeance après le refus par Matignon d’interdire l’usage du principe actif du Roundup: «L’objectif n’a pas une seconde été abandonné», rappelant que le gouvernement entendait revenir à la loi (pour l'interdire) si les agriculteurs peinaient à s'en séparer d’ici deux ans et demi. «Sur les pesticides, on ira jusqu’au bout, et c’est irréversible.» En partie grâce au travail de déminage de son secrétaire d’état, Sébastien Lecornu, Nicolas Hulot a contribué à relancer l’installation de centrales photovoltaïques et éoliennes. De nouveaux coups de pouce à la production de gaz d’origine renouvelable ont également été donnés. Récemment, le président de la République avait confirmé la réalisation des 6 premiers parcs éoliens en mer, attribués à l’issue des appels d’offres de 2012 et de 2014. Des parcs dont on ne sait pas s’ils verront jamais le jour. Sans surprise, l’énergie nucléaire fut l’un des sujets les plus épineux. L’ancien animateur a bien initié les premières études sur la reconversion du site de la centrale de Fessenheim, qui sera en service jusqu’en 2020 au moins, mais dont la fermeture est actée depuis 2012. Cependant, il n’a pas réussi à faire appliquer l’un des points clivants de la loi sur la transition énergétique. Sans donner de modus operandi, la loi Royal prévoit de retirer du service une quinzaine de réacteurs d’EDF à l’horizon 2025. Un objectif irréaliste, de l’avis du ministre, qui indiquait début novembre 2017 vouloir prendre le temps pour trouver une «date réaliste» pour que le nucléaire descende à 50% de la production d’électricité. Cette date réaliste devait être l’une des principales informations données par la prochaine programmation pluriannuelle de l’énergie (PPE). C’est cette PPE qui doit fixer la taille du parc nucléaire dans le temps et borner le développement des énergies renouvelables. C’est cette PPE que combat EDF, avec une certaine réussite jusqu’à présent. Le gouvernement a réussi à lancer un débat public sur le sujet sans présenter la moindre esquisse de texte. Depuis le début de l’année, l’opérateur historique laisse entendre qu’il ne fermera pas d’autres réacteurs que ceux de Fessenheim avant… 2029. En matière d’énergie, le seul succès important remporté par l’ancien animateur est l’alourdissement, par la loi de finances 2018, de la contribution Climat-Energie: 65,40 euros en 2020 et 86,20 € en 2022, contre 44,60 € en 2018. Mais l’essentiel de cette contribution sert, pour le moment, à financer le crédit d’impôt pour la compétitivité et l’emploi et le remboursement à EDF de l’électricité d’origine renouvelable qu’elle doit obligatoirement acheter. La maîtrise de la consommation d’énergie n’a pas été à la fête. Certes, le ministère de la transition écologique avait obtenu un énième plan de rénovation des bâtiments. 500.000 logements devaient être ainsi refaits chaque année. Avec l’assurance, pour leurs occupants, de voir chuter le montant de la facture énergétique. Hélas, comme il l’a révélé lors de son entretien sur France Inter ce mardi 28 août, la moitié des crédits ont été affectés à d’autres emplois. Autre échec: la réforme de la gestion de l’eau. Comme souvent depuis le début du quinquennat, tout a commencé par des assises, ouvertes en avril dernier. Près d’un semestre plus tard, on attend toujours ses premières conclusions, alors que l’argent commence à manquer pour maintenir en l’état les réseaux et préserver de la pollution les zones de captage. Au plan international, Nicolas Hulot a dû avaler la couleuvre du traité de libre échange avec le Canada (CETA), dont il n’avait cessé, dans une autre vie, de dénoncer les carences environnementales. L’avenir ne s’annonçait pas forcément rose pour ce compagnon de route des Verts. A la rentrée, le gouvernement doit présenter un plan Vélo très attendu, mais dont les financements ne seront pas à la hauteur des attentes. En Guyane, le projet d’ouverture d’une mine dans la Montagne d’or semble d’ores et déjà acté. A moins, bien sûr, que la commission d’experts sur les 135 projets miniers guyanais ne donne un avis contraire. Ce qui reprendrait le scénario d’enterrement de NDDL. Enfin, c’est sur le terrain climatique –qui devrait commander tout le reste– que les nouvelles seront les plus sombres. Ces deux dernières années, les émissions françaises de gaz à effet de serre sont reparties à la hausse. Une inflation qui n’est pas près de s’arrêter. Selon les calculs de la Direction générale de l’énergie et du climat, la France devrait émettre 18 millions de tonnes par an de gaz à effet de serre (GES) en trop pour son premier budget (2015-2018). Le dérapage sera plus grand encore lors du budget suivant: 24 Mt équivalent CO2 par an pour la période 2019-2023. Comme l’indiquait Daniel Cohn-Bendit, c’est probablement cette incapacité à convaincre de la nécessité d’engager les changements sociétaux pour faire face au défi climatique qui a conduit Nicolas Hulot à la démission. «Car, sur ce sujet, il n’y a pas de majorité politique», a conclu l’ancien député européen Vert. La RATP veut purifier l’air (très chargé) de ses enceintes 17\/09\/2018 Le placenta contaminé par la pollution de l’air 17\/09\/2018 La qualité de l’air en open data 17\/09\/2018 Bruxelles ouvre une enquête sur les constructeurs allemands 18\/09\/2018 De plus en plus de diesel sales circulent en Europe 18\/09\/2018 Air: le PPA de la vallée de l’Arve, un «saupoudrage d’argent public» 19\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}