{"2165":{"content":" Mauvaise surprise budgétaire. Alors que les députés entament, ce 30 novembre, l’examen du projet de loi de finances rectificative 2015 (PLFR 2015), le texte fait l’impasse sur la réforme de la fiscalité Déchets et sur la trajectoire de la taxe carbone, contrairement à ce qui avait été annoncé. Il y a tout juste deux mois, le ministère de l’écologie était formel. «Les nouveaux taux de la taxe générale sur les activités polluantes (TGAP) applicables à partir de 2016 seront publiés dans le projet de loi de finances rectificative 2015», assurait à la tribune nantaise des Assises des déchets Cédric Bourillet, chef du service de la prévention des nuisances au ministère. Le gouvernement n’avait d’ailleurs pas d’autre choix puisque le dernier taux fixé s’arrêtait au 31 décembre 2015. Pourtant, le PLFR 2015 fait l’impasse totale sur le sujet, ce qui va à l’encontre des grands objectifs fixés par le plan national Déchets ou la loi sur la transition énergétique, dont la réduction de la mise en décharge, qui bénéficie toujours d’une TGAP favorable dans l’Hexagone. «Pendant deux ans, on a travaillé au sein du Comité pour la fiscalité écologique[1] pour trouver des moyens réglementaires et fiscaux au service de la politique Déchets. Le gouvernement nous avait promis d’appliquer quelques-unes de nos propositions dans le PLFR. Résultat: il n’a pas tenu parole», commente Delphine Lévi-Alvarès, en charge du plaidoyer à Zero Waste France. En juillet 2014, pourtant, ce Comité a publié un avis sur la fiscalité traçant une trajectoire de la TGAP jusqu’en 2025, pour favoriser la baisse de l’enfouissement notamment. «Ce blocage provient clairement de Bercy, et le ministère de l’écologie ne fait pas pression pour que cela change», estime de son côté Agnès Banaszuk, coordinatrice du réseau Prévention et gestion des déchets à France Nature Environnement. En l’absence de nouveaux taux de TGAP, les anciens vont donc s’appliquer, alors qu’ils favorisent l’incinération et le stockage, comme l’a jugé dès 2013 le Commissariat général au développement durable (CGDD) dans un rapport. «Les taux applicables à l’incinération n’ont d’ailleurs pas augmenté depuis 2013», précise Delphine Lévi-Alvarès. Autre absence: la TVA à taux réduit pour les activités de prévention et de recyclage, évoquée par le ministère à plusieurs reprises, n’a pas été finalisée. Seule évolution du PLFR: la redevance spéciale pour les entreprises n’est plus obligatoire. Très peu appliquée en France, elle peut désormais être remplacée par une taxe d’enlèvement des ordures ménagères (Teom) applicable aux déchets assimilés, contrairement à un arrêt rendu par le Conseil d’Etat en avril 2014, qui la limitait jusque-là aux déchets ménagers. «Dans tous les cas, les entreprises ne pourront être exonérées de leur responsabilité et devront s’acquitter d’une taxe», rappelle Agnès Banaszuk. Une avancée positive à relever dans le PLFR: la Teom incitative pourra être déployée sur une partie seulement du territoire, à titre expérimental, pendant 5 ans. «Une mesure précieuse pour les communes comme Roubaix ou Miramas qui voudraient l’appliquer contre l’avis du syndicat intercommunal», estime Delphine Lévi-Alvarès. La contribution Energie Climat sans trajectoire Au chapitre énergétique, le PLFR n’est guère plus encourageant. S’il précise le taux de la contribution Energie Climat pour 2017 (30,5 euros par tonne, soit 8,5 € de plus qu’en 2016), «il oublie de fixer les taux pour 2018 et 2019», note Morgane Piederriere, en charge du suivi législatif à FNE. La loi sur la transition énergétique (art.1) préconise pourtant d’atteindre 56 €\/t dès 2020 et 100 €\/t en 2030. Enfin, le rattrapage de l’écart entre la fiscalité gazole et essence est conforme aux annonces, mais reste très faible, soit 0,01 € de plus par an et par litre pour le gazole et 0,01 € pour l’essence. [1] Le Comité pour la fiscalité écologique a été renommé Comité pour l’économie verte Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}