{"750":{"content":" 14 organisations professionnelles ont annoncé, le 3 décembre, le lancement d’une vaste étude visant à améliorer la collecte et la valorisation des déchets du bâtiment. La création d’une filière à responsabilité élargie du producteur (REP) est pour l’heure écartée. Préconisée par le rapport Vernier, en mars dernier, mais rejetée par les professionnels (opposés à un système de reprise gratuite), celle-ci a été mise de côté au profit d’une «réflexion sur la filière, dont les conclusions doivent être rendues début 2019», selon la feuille de route sur l’économie circulaire (FREC). Un projet de loi au printemps? C’est dans ce contexte que 14 organisations professionnelles du bâtiment et des déchets, dont FFB, Capeb, FNBM, Federec, Fnade[1], démarrent une vaste étude dont le cahier des charges a été validé. Premier objectif: réaliser un diagnostic précis de l’état de la collecte et de la valorisation, par évaluation des flux et de leur traitement par type de déchets. Ensuite, cette étude devra identifier les différents scénarios existant en France et en Europe, visant à accroître la récupération et le recyclage des déchets du bâtiment. «Un projet de loi sur les déchets du bâtiment pourrait être présenté par le gouvernement au printemps 2019», avait affirmé au JDLE, en octobre dernier, Erwan Le Meur, responsable de la filière BTP de Federec. [1] FFB: Fédération française du bâtiment; Capeb: Confédération de l’artisanat et des petites entreprises du bâtiment; FNBM: Fédération du négoce du bois et des matériaux de construction Fédération du négoce du bois et des matériaux de construction; Federec: Fédération des entreprises du recyclage; Fnade: Fédération nationale des activités de la dépollution et de l’environnement La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}