{"1430":{"content":" Faire valider la fracturation hydraulique par des associations écolos. C’est le tour de force réalisé par des industriels américains, qui se sont accordés avec des associations environnementales autour de 15 critères dans le cadre du Groupe pour un développement soutenable du gaz de schiste. Ne pas utiliser de diesel comme liquide de fracturation et rendre publique la liste des additifs injectés, limiter le torchage, optimiser le recyclage de l’eau de fracturation, établir des plans de protection des eaux de surface, etc. Autant d’objectifs non contraignants, qui concerneront uniquement la zone des Marcellus Shale. Une péripétie qui intervient alors que sortent, de chaque côté de l’Atlantique, deux rapports qui pourraient renouveler le débat très clivé autour des gaz de schiste. Le premier est à l’initiative de l’ONG Green Cross[1], le second est signé d’un \"think tank\" américain, «Ressources for the Future» (RFF). L’idée maîtresse du rapport de Green Cross peut se résumer ainsi: l’exploitation des gaz de schiste n’est pas rentable sur une période inférieure à 15 ans (et très incertaine au-delà) si elle doit assumer les coûts environnementaux et sociaux de ses externalités. En clair, l’application du principe pollueur-payeur serait mortelle pour l’industrie du gaz de schiste, lancée dans une «logique de passager clandestin qui ne devrait plus avoir cours aujourd’hui», détaille Nicolas Imbert, représentant de Green Cross. «Tout mécanisme qui mettrait en place des principes de prévention porterait atteinte au modèle économique actuel.» L’ONG s’est livrée à une sorte «d’éco-bilan» de l’exploitation, à horizon 3 ans, 10 ans et 15 ans. Avec chaque fois des bilans négatifs ou à peine positifs: sur 10 ans, le retour sur investissement est de 1,3% environ, a calculé l’ONG. «A mettre en balance avec les risques d’exploitation, d’image, et les externalités générées. Le jeu en vaut-il la chandelle?» Et de rappeler que «dans la ruée vers l’or, les seuls à avoir fait fortune, ce sont les vendeurs de pelle». Certains se sont même déjà retirés du marché, à savoir les réassureurs des pétroliers, qui n’assument plus le risque depuis le début de l’année, ce qui traduit une grande prudence vis-à-vis des énergies fossiles. Intitulé «Des chemins vers le dialogue: qu’est ce que les experts disent sur les risques environnementaux», le deuxième rapport fait la synthèse des analyses de 215 experts (des universitaires, des industriels, des membres d'ONG et de l'administration) autour des risques liés à l'exploitation du gaz de schiste en général et à la fracturation hydraulique en particulier. Du développement du site à l'abandon du puits, RFF a listé une «matrice» de 264 risques sociaux et environnementaux. Surprise, à la lecture de l’étude: parmi les 20 risques cités les plus couramment, une douzaine font consensus parmi ces experts pourtant issus d’horizons aux intérêts divergents. Plus étonnant encore, les convergences se font autour de risques qui sont rarement évoqués lors des débats autour des gaz de schiste. Sept de ces «risques consensuels» concernent la qualité des eaux de surface (avec notamment le risque de dispersion du fluide et des eaux utilisées pour la fracturation et les difficultés liées à leur stockage), deux sont relatifs à la qualité de l'air (en particulier aux émissions de méthane), deux autres mentionnent la qualité des eaux profondes (aquifères) quand le dernier évoque la perturbation des habitats autour du site d'exploitation. Plusieurs remarques s’imposent. D’abord, ces «risques consensuels» ne sont pas ceux les plus souvent mis en avant par les opposants aux gaz de schiste, souvent plus inquiets de l’atteinte aux nappes phréatiques qu’aux eaux de surface. Ensuite, seuls deux de ces risques sont spécifiques à l’exploitation des gaz de schiste; les autres -construction de routes, de plates-formes d'exploitation ou encore le risque de fuite- sont le lot commun de l’exploitation des hydrocarbures en général. Enfin, il faut noter que ce ne sont pas les ONG qui pointent les risques sismiques, mais bel et bien l’industrie. Sur les risques d’accidents, tous se rejoignent autour de deux hypothèses (rupture des tubages et du ciment), tout en étant plus partagés sur une fuite dans le stockage des eaux usées (ONG, représentants du gouvernement et scientifiques) et les accidents de camion (industriels). De quoi alimenter le débat, alors que la commission chargée de la réforme du Code minier continue ses auditions et ses travaux. [1] Fondée par Mikhaïl Gorbatchev en 1993, et qui œuvre «pour conserver un milieu sain, garant d’un avenir serein, afin de préserver la paix et un avenir durable pour chacun.» Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}