{"1551":{"content":" Sur le site de Stocamine à Wittelsheim (Haut-Rhin), les premiers fûts de déchets mercuriels et arséniés sont prêts à être remontés à la surface pour être envoyés en Allemagne, où ils seront stockés dans la mine de sel de Sondershausen, dans le Land de Thuringe. Parmi les 5 scénarios proposés par le liquidateur Alain Rollet, c’est donc le second qui a été retenu par les services du ministère de l’écologie, «alors que la concertation publique s’était clairement conclue, en février 2014, par le choix du scénario n°5 par la population, soit le retrait total des déchets industriels toxiques», précise au JDLE Yann Flory, porte-parole du collectif Destocamine. Le scénario n°2 prévoit au contraire le retrait prioritaire de la majeure partie des déchets contenant de l’arsenic et du mercure. Ces 8.000 tonnes représentent à peine 20% des 44.000 t de déchets enfouis en 1999[1], à 650 mètres de profondeur, dans les galeries des anciennes mines de potasse, où un incendie s’est déclaré en 2002. Pour Yann Flory, les 80% de déchets restants s’avèrent tout aussi dangereux que les autres pour la nappe phréatique alsacienne, la plus importante d’Europe. On y trouve notamment des déchets amiantés, qui n’ont jamais été contrôlés, des déchets phytosanitaires, et des terres polluées. Pour l’heure, 20 conteneurs de 3 fûts chacun sont prêts à être remontés à la surface. Soit la première étape d’un très long processus. Au rythme de 20 t par semaine, il faudrait 8 ans au moins pour déstocker l’essentiel des déchets mercuriels et arséniés. Un doublement des équipes est envisagé. Selon le dossier de concertation, le coût du scénario n°2 s’élève à 99 M€ dont 19 M€ pour le déstockage, 39 M€ pour le fonctionnement et l’entretien des installations souterraines et 41 M€ pour le confinement. [1] Ils sont composés de près de 24.000 tonnes de classe 1 (résidus d'incinération, déchets amiantés) et de 20.000 t de classe 0 (terres polluées, déchets chromiques, arséniés, phytosanitaires, mercuriels) Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}