{"2906":{"content":" Une équipe de recherche internationale a créé, par accident, une enzyme qui ouvre de bons espoirs pour recycler à grande échelle l’un des plastiques les plus courants, le polyéthylène téréphtalate (PET). Petite mais costaude... En étudiant le fonctionnement de l’enzyme PETase, des scientifiques de l’université britannique de Portsmouth et du laboratoire américain des énergies renouvelables ont créé, par hasard, une enzyme mutante au pouvoir étonnant. Celle-ci peut en effet absorber le polyéthylène téréphtalate, ou PET, un polymère très utilisé dans le secteur des emballages, notamment pour la production de bouteilles. Ces nouveaux travaux sont dans la lignée de la découverte réalisée en mars 2016 par des chercheurs japonais d’une bactérie plastophage. Ideonella sakaiensis a la capacité de découper le PET grâce à une enzyme naturelle, la PETase, trouvée dans un centre de recyclage nippon. Mais la nouvelle enzyme s’avère beaucoup plus efficace pour dégrader le PET, ce qui ouvre de grands espoirs pour le recyclage. «Nous pouvons tous jouer un rôle important dans le traitement de la pollution plastique mais c’est à la communauté scientifique, qui a créé ces matériaux miracles, d’utiliser toutes les technologies disponibles pour trouver de vraies solutions», a déclaré John McGeehan, directeur de l’institut des sciences biologiques et biomédicales de l’université de Portsmouth. L’équipe travaille désormais à améliorer le fonctionnement de la nouvelle enzyme pour réduire, au niveau industriel, son temps d’absorption du PET. Un plastique qui persiste des siècles dans l’environnement. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}