{"1986":{"content":" L'année prochaine, les Etats membres vont devoir mettre concrètement en place la filière de collecte et de valorisation des véhicules hors d'usage (VHU). Un rapport de la Commission européenne montre que les 25, en retard comme souvent, auront du mal à remplir leurs objectifs. En 2006, les professionnels du recyclage devront atteindre des objectifs précis lors du traitement des véhicules hors d'usage (VHU). La directive européenne leur impose un taux de récupération, de recyclage et de valorisation thermique de 85% en poids moyen par véhicule et par an. La plupart des Etats membres ont transposé la réglementation dans leur droit national, et les parties prenantes s'accordent à dire que ce taux de 85% est techniquement accessible. Cependant, la mise en place effective de la filière est loin d'être aboutie.Représentant les constructeurs automobiles, les gouvernements et les organisations non gouvernementales (ONG) à l'échelle de l'Union européenne, le groupe de travail des parties prenantes (1) met d'abord en cause la transposition elle-même. Lors de la réunion du 1er avril 2006, le groupe a déclaré: « Les problèmes de transpositions nationales incorrectes et d'interprétations différentes de la législation communautaire sont vus comme l'un des obstacles majeurs pour atteindre les objectifs.» Il faut dire qu'en matière d'harmonisation, on est loin du compte.On peut différencier plusieurs approches: celle des Pays-Bas consiste à prélever une taxe au moment du premier enregistrement d'un véhicule. L'argent va à Auto recycling nederland (ARN), un organisme chargé d'organiser la collecte et le traitement des VHU. L'objectif de valorisation des VHU à 95% de leur masse doit être atteint en 2007, contre 2015 pour la directive européenne. L'Allemagne et l'Espagne ont également des objectifs plus ambitieux. La France, elle, fait figure d'exception, car elle a opté pour une approche «libérale», Renault et PSA estimant que le marché actuel permet l'équilibre économique pour les broyeurs et les démolisseurs. Toutefois, il reste une porte de sortie à ces acteurs: s'ils prouvent que l'activité des VHU n'est pas rentable, les broyeurs pourront être indemnisés par l'industrie automobile. Quant aux démolisseurs, ils pourront refuser de prendre en charge les VHU. De son côté, «la nouvelle loi polonaise transfère simplement la responsabilité des VHU aux démonteurs, sans aucune sécurité ou aucun soutien financier», explique le groupe de travail européen. D'autres pays ont suivi cette logique.Ainsi, alors que certains Etats membres se sont donné des moyens législatifs et financiers importants pour respecter la directive VHU, d'autres ont opté pour une approche plus modeste qui pourrait ne pas répondre à l'ampleur du problème. Car le groupe de travail estime qu'environ 40% des VHU, voire davantage dans certains Etats membres, ne passent pas par la filière certifiée, mais dans des décharges sauvages où la dépollution n'est pas assurée. Si cette situation perdure, la directive sera un échec.(1) directive 2000\/53\/CE Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Amiante: augmentation des demandes d’indemnisation Six Etats membres comptent bloquer le plan Climat Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}