{"2278":{"content":" Lors du colloque Déchets et territoires, organisé les 22 et 23 juin par l'Ademe, le franc-parler du directeur du service cantonal de gestion des déchets de Genève a été apprécié des opérateurs, moins des politiques. Selon lui, la méthanisation est moins intéressante que le compostage. «En compostant de manière adéquate, on peut obtenir du compost de haute qualité commerciale apprécié par les paysagistes et les particuliers, alors que la méthanisation ne permet de récolter qu'une quantité d'énergie relativement faible pour une exploitation plus délicate à gérer.» C'est dans ces termes que Daniel Chambaz, directeur du service cantonal de gestion des déchets de Genève, a résumé son expérience de gestion d'une station qui utilise les deux méthodes, méthanisation et compostage.Genève a commencé à traiter de manière spécifiques les déchets organiques il y a 20 ans, grâce à l'acquisition d'une compostière expérimentale pour les déchets de jardin. Depuis, un système de double poubelle séparant les déchets de cuisine a été mis en place à Genève et dans la plupart des villes alentour, afin de les collecter deux fois par semaine. Les 8.500 tonnes de déchets organiques humides (déchets de cuisine et gazons) et les 30.000 tonnes de déchets de jardin sont alors traitées dans une station composée d'une installation de méthanisation d'une capacité de 7.000 tonnes par an et d'une installation de compostage d'une capacité de 10.000 tonnes par an, plus 3.000 tonnes de digestat, un résidu de méthanisation.Première leçon de la gestion de la station: «Il est nécessaire de coupler toute installation de méthanisation envisagée avec une installation de compostage traditionnelle pouvant traiter une quantité équivalente de déchets de jardin», explique Daniel Chambaz. En effet, le digestat est une matière collante et malodorante qui n'est pas directement utilisable en tant que tel. «Le plus simple est d'injecter le digestat dans une installation de compostage pour qu'il termine sa maturation mélangé aux déchets de jardin», explique le Suisse. En outre, pour favoriser l'économie d'échelle, la méthanisation ne peut être envisagée que dans les zones fortement urbanisées qui génèrent beaucoup de déchets humides.Le compostage peut aussi être problématique. En effet, pour produire un compost de bonne qualité, il est nécessaire de mélanger les déchets de cuisine, trop salés, avec des déchets de jardin. Au final, pour une tonne de déchets de cuisine et une tonne de déchets de jardin, une tonne va en méthanisation et une tonne en compostage. La tonne méthanisée produit de l'énergie verte, tandis que 0,45 tonne de digestat s'ajoute au compostage.Selon les calculs de Daniel Chambaz, les investissements à consentir sont légèrement plus élevés pour une installation de méthanisation. Les frais d'exploitation sont sensiblement les mêmes. Quant aux revenus tirés de la vente d'énergie, ils sont non significatifs. «Le choix de la méthanisation est donc de nature idéologique, conclut Daniel Chambaz. Il engendre une bonne image de la collectivité locale.» Une position que défend Hugues Geiger, adjoint au maire et vice-président de la communauté urbaine de Strasbourg: «Les élus doivent bousculer le gestionnaire. D'ailleurs, si l'on avait suivi son avis, on aurait gardé le système de décharge.» Dans sa ville, Hugues Geiger a imposé un système de méthanisation des boues de station d'épuration alors que les gestionnaires voulaient installer un incinérateur. «On dit que la méthanisation ne produit pas beaucoup d'énergie, commente l'élu alsacien. Mais l'installation de 1.000 unités en Europe permettrait de réduire la facture de pétrole de manière conséquente.»Crédit photo: installation de Genève par Lightmotif - Blatt La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}