{"2029":{"content":" Le 24 juillet, l'Office parlementaire d'évaluation des choix scientifiques et technologiques (Opecst) a auditionné des membres de la Commission nationale d'évaluation des recherches et études relatives à la gestion des matières et des déchets radioactifs. Selon un communiqué de l'Assemblée nationale, la nécessité les organismes de recherche impliqués (1) de «tenir le calendrier exigeant fixé par le législateur afin de mettre au point des solutions opérationnelles pour le stockage et la transmutation» a été confirmée. L'importance des recherches en sciences sociales pour favoriser l'intégration de la consultation publique aux processus des décisions prises dans le cadre de la politique de gestion des déchets nucléaires a également été soulignée. Un expert suédois membre de la Commission a notamment fait part de l'expérience de son pays concernant l'adhésion de la population à la politique de stockage souterrain.La Commission nationale d'évaluation, mise en place en avril 2007, est présidée par Bernard Tissot, directeur général honoraire de l'Institut français du pétrole (IFP) et comprend 12 membres désignés par le Parlement et le gouvernement. Elle est chargée chaque année de réaliser un rapport sur l'état d'avancement des recherches et études relatives à la gestion des matières et des déchets radioactifs. Le premier d'entre eux a été publié en juin. (1) Agence nationale pour la gestion des déchets radioactifs (Andra), Commissariat à l'énergie atomique (CEA) et Centre national de la recherche scientifique (CNRS) Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}