{"1769":{"content":" Pour éviter la reconstruction de l’incinérateur d’Ivry Paris XIII, l’ONG Zero Waste France a présenté, ce 7 juin, un nouveau scénario alternatif, dit plan B’OM (baisse des ordures ménagères). Le projet de l’Agence métropolitaine des déchets ménagers (ex-Syctom) ayant évolué depuis 2015, Zero Waste France a revu sa copie. Une nouvelle version de son scénario alternatif, diffusé en septembre 2015, met en lumière la nécessaire évolution du traitement des déchets franciliens au regard des nouvelles stratégies politiques: feuille de route sur l’économie circulaire en France et nouvelles directives européennes sur les déchets. Pour mettre au point sa stratégie, Zero Waste a caractérisé le contenu d’une poubelle d’ordures ménagères franciliennes. Résultat: 22,8% de biodéchets, 12,1% de papiers, 7,8% de cartons, 6,5% de verre, 3% de métaux, 2,7% de textiles, 3,2% de flaconnages plastiques, 0,8% de briques alimentaires, 0,1% de déchets d’équipements électriques et électroniques (DEEE), 0,6% de déchets spéciaux des ménages, 15,6% d’autres plastiques, 0,3% d’autres métaux, 1,4% d’autres verres, 10,5% de textiles sanitaires, 3,1% de combustibles, 1,8% d’incombustibles, 1,3% d’autres composites et 6,22% de fines (petits déchets ne pouvant être recyclés en raison de leur taille). Soit au total 37% de déchets recyclables, 32% de déchets compostables ou méthanisables et 6% de déchets bientôt soumis à une obligation de tri (déchets spéciaux et extension des consignes de tri des plastiques). Avec 75% de déchets valorisables, l’ONG estime que l’incinérateur d’Ivry Paris XIII pourrait fermer en 2026, les ordures résiduelles étant réduites le plus possible et dirigées vers les autres installations (Issy-les-Moulineaux, Saint-Ouen, Romainville, etc.). Points de collecte et réduction à la source Zero Waste table sur 12 actions pour y parvenir, dont la collecte séparée des biodéchets en 2023, l’accompagnement des gros producteurs de biodéchets, une réduction du gaspillage alimentaire, un dispositif de collecte spécifique pour le carton, l’essor des points de collecte de déchets recyclables, notamment textiles, dans l’espace public et une sensibilisation aux alternatives aux textiles sanitaires jetables. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}