{"763":{"content":" Le dispositif français encadrant la sortie du statut de déchet vient d’être complété par deux projets d’arrêté, mis en consultation sur le site du ministère de l’écologie jusqu’au 5 juillet prochain. A l’origine, cette possibilité est fixée par la directive-cadre sur les déchets de 2008 (article 6), transposée en France par l’ordonnance du 17 décembre 2010. Désormais, un déchet peut redevenir un produit lorsqu’il a été valorisé ou recyclé selon certaines conditions. Plus récemment, un décret publié le 3 mai au Journal officiel détaille la procédure à suivre, désigne l’autorité compétente et crée une commission consultative (voir JDLE). Ces deux projets de texte complètent le dispositif en précisant les conditions de cette sortie. Tout d’abord, l’exploitant qui opère la sortie du statut de déchet doit être soumis à un système de gestion de la qualité selon les exigences de la norme NF EN ISI 9001 (premier projet d’arrêté). Ensuite, la sortie est conditionnée au dépôt d’un dossier, dont le contenu est précisé par le deuxième projet d’arrêté. Deux types de demande sont prévus, selon qu’il s’agisse de la sortie d’un déchet spécifique ou d’une catégorie de déchet. Le dossier doit ainsi comporter l’identification du demandeur, de l’installation, du déchet particulier (ou de la catégorie), de la description de l’opération de valorisation, et des informations complémentaires sur l’usage du futur produit (ou de sa famille), l’existence d’un marché, les exigences techniques, l’état des réglementations internationales, européennes et nationales, ainsi que les effets globaux nocifs pour l’environnement et la santé. Ces nouvelles conditions entreront en vigueur dès le 1er octobre 2012 selon les projets d’arrêté. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}