{"1590":{"content":" Après Epson, le parquet de Paris a ouvert, le 5 janvier, une enquête préliminaire contre Apple pour tromperie et obsolescence programmée. Deuxième petite victoire pour l’association Halte à l’obsolescence programmée (HOP), à l’origine du dépôt de plainte contre Apple le 27 décembre dernier. Le parquet de Paris a en effet ouvert une enquête contre le fabricant américain qui avait reconnu publiquement, en décembre, avoir «ralenti» d’anciens modèles d’iPhone. «La décision du procureur a été extrêmement rapide: 8 jours, c’est très rare», s’est félicité Emile Meunier, l’avocat de l’ONG. C’est la deuxième enquête ouverte en France au titre de l’obsolescence programmée, la première ayant été lancée le 24 novembre par le parquet de Nanterre contre Epson. La loi française a reconnu ce délit depuis l’entrée en vigueur de la loi sur la transition énergétique du 17 août 2015. L’enquête contre Apple a été confiée à la Direction générale de la concurrence, de la consommation et de la répression des fraudes (DGCCRF). La multinationale de produits électroniques, déjà poursuivie aux Etats-Unis et en Israël, encourt en France une amende pouvant aller jusqu’à 5% de son chiffre d’affaires moyen. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}