{"856":{"content":" Les personnes travaillant sur les sites de compostage peuvent être exposées à des taux élevés de bioaérosols, susceptibles de causer des allergies respiratoires, selon un rapport de l’Agence de santé et de sécurité britannique mis en ligne en avril. Le risque sanitaire lié aux bioaérosols (micro-organismes en suspension dans l’air) émis lors de la manipulation de déchets organiques en décomposition est d’autant plus préoccupant que le compostage des déchets est en plein développement. La directive européenne sur la mise en décharge oblige en effet les Etats membres à réduire de 35% par rapport à 1995 le volume de déchets biodégradables mis en décharge d’ici 2016. Ce rapport présente les résultats des concentrations de bioaérosols mesurées à proximité, et jusqu’à 250 mètres de distance, des sources d’émission, sur 7 sites de compostage distincts. Un déclin de la présence en aérosols a été logiquement observé en fonction de l’éloignement de la source. Des taux élevés de bactéries et de champignons, souvent à plus de 100.000 unités de colonies de bactéries par mètre cube d’air (cfu\/m3) et parfois à plus d’un million cfu\/m3, ont ainsi été mesurés à proximité immédiate des sources. Entre 10 et 50 mètres de la source, plus de 94% des échantillons ont présenté des taux inférieurs à 5.000 cfu\/m3, un pourcentage atteignant 100% au-delà des 50 mètres. De tellles es concentrations peuvent être considérées assimilables au bruit de fond de l’étude (inférieur à 1.000 cfu\/m3), selon les auteurs du rapport. « Il apparaît donc peu probant que les activités de compostage contribuent de façon importante aux concentrations d’aérosols à plus de 250 m des sites», concluent-ils. Le manque de données sur les effets d’une exposition à long terme aux bioaérosols ainsi que sur les doses seuils pour les effets sanitaires est toutefois pointé du doigt. Dans le JDLE « Pas d’impact sanitaire des déchets biodégradables » Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}