{"2046":{"content":" Trois plaines situées dans les Yvelines et le Val d’Oise affichent des concentrations élevées en plomb, selon un rapport publié le 15 octobre par Santé publique France. Une pollution qui résulte des épandages d’eaux usées brutes pratiquées pendant des décennies. Dans les plaines d’Achères et de Méry-sur-Oise \/ Pierrelaye, des teneurs en plomb supérieures aux valeurs de référence (1) ont été observées dans la terre de jardins privés. Dans celle de Triel-sur-Seine \/ Carrières-sous-Poissy, les plus fortes contaminations touchent les sols superficiels de trois écoles. Voici le résultat des épandages d’eaux usées brutes pratiquées entre 1895 et 1999 et d’eaux partiellement traitées jusqu’en 2006. Des risques inacceptables L’étude, focalisée sur les enfants de moins de 6 ans qui présentent le risque le plus élevé de saturnisme, conclut à «des risques sanitaires inacceptables» dans les jardins privés et ouvriers ainsi qu’un groupe scolaire, une crèche et une école maternelle de la plaine d’Achères, en raison d’une potentielle ingestion de terre portée à la bouche ou dans une moindre mesure de légumes contaminés. Même conclusion dans les plaines de Triel-sur-Seine et Carrières-sous-Poissy (jardins privés, ouvriers, trois établissements scolaires et un parc) et dans les plaines de Méry-sur-Oise et Pierrelaye (jardins privés et ouvriers). Mesures de prévention Ces résultats inquiétants ont conduit l’association Santé publique France à élaborer plusieurs recommandations: un lavage de mains fréquent, le lavage et l’épluchage systématique et la consommation modérée des légumes autoproduits, ainsi qu’un entretien régulier du domicile (y compris balcons, terrasses et rebords de fenêtres) pour limiter l’exposition aux poussières. Cette autorité est enfin favorable à une incitation au dépistage du saturnisme infantile et à la mise en œuvre de mesures de réduction des expositions au plomb. Ce qui montre la gravité de la contamination. (1)Les valeurs observées oscillent entre 24 et 690 milligrammes par kilogramme. Soit 3 fois plus que la valeur de référence de 53,7 mg\/kg. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}