{"1141":{"content":" Victoire historique pour les opposants au centre d’enfouissement des déchets de Nonant-le-Pin (Orne). La cour administrative d’appel de Nantes a annulé, ce 20 mai, l’autorisation d’exploitation attribuée le 18 février 2011 à Guy Dauphin Environnement (GDE) par le préfet de l’Orne. Dans leur décision, consultée par le JDLE, les juges de la cour d’appel confirment «le risque d’infiltration et de transfert des lixiviats dans la nappe, notamment après la période d’exploitation» (prévue pendant 17 ans), et des incertitudes quant à «la stabilité du fond de casier». Les magistrats en concluent que «le projet doit être regardé comme présentant des risques pour la santé, la sécurité, la salubrité publique et pour la protection de la nature et de l’environnement». Une décision importante sur le fond «C’est une très bonne nouvelle car il s’agit d’une décision importante sur le fond du dossier», a réagi Sophie Bardet, du pôle juridique de France Nature Environnement (FNE), qui avait formé une tierce opposition aux côtés de Zero Waste France et de Nonant Environnement. «Que de temps perdu, d’argent dépensé de part et d’autres pour un projet sur lequel les avis convergeaient pour dire qu’il n’était pas situé au bon endroit», commente FNE dans un communiqué. La bataille judiciaire lancée il y a 6 ans n’est pas pour autant terminée. Juridiquement, GDE peut encore se pourvoir en cassation, même si la roue semble avoir tourné en faveur des opposants. Dans un communiqué, la ministre de l’écologie Ségolène Royal s’est également félicitée de la décision, rappelant «son soutien aux actions visant à suspendre l’activité d’un site dont l’exploitant reconnaît lui-même qu’il n’est pas en état de stocker des déchets». «Au-delà des considérations techniques, le choix de localiser une décharge dans un territoire d’excellence, au patrimoine historique et culturel de rayonnement mondial, constitue un véritable non-sens», écrit la ministre en référence à la proximité du célèbre haras national du Pin. Contesté aussi bien par les associations environnementales que par les élus locaux, le centre de stockage de déchets industriels a été ouvert pendant seulement trois jours, du 20 au 22 octobre 2013, avant d’être bloqué pendant près d’un an par les opposants. «Le dossier est loin d’être terminé car le centre est déjà construit. Il va falloir se poser la question de la réhabilitation du site», conclut Sophie Bardet de FNE. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}