{"1728":{"content":" Trois semaines après avoir été frappé par un incendie, l’incinérateur de Fos-sur-Mer va partiellement redémarrer. Le feu vert a été donné par la préfecture des Bouches-du-Rhône, par un arrêté signé le 22 novembre. Selon le préfet Michel Cadot, les analyses réalisées dans le cône de propagation des fumées, ainsi que dans les zones naturelles, agricoles, d’habitation et dans les établissements industriels situés à proximité du site «ne montrent pas d’effet significatif sur l’environnement». Commandés après l’incendie par l’inspection des installations classées de la Direction régionale de l’environnement, de l’aménagement et du logement (Dreal), les prélèvements reçus ont été étudiés le 21 novembre par le comité de suivi du site (CSS). Ils montrent une absence d’impact significatif sur les sols de surface et sur les végétaux. Des premiers résultats montrent que les eaux souterraines ne seraient pas contaminées. Mais ceux-ci doivent encore être confirmés par un suivi bimensuel réalisé par des piézomètres. Un bilan de l’incendie a été dressé préalablement à la publication de l’arrêté. Il conclut à la destruction de la partie de l’usine, exploitée par Everé –filiale d’Urbaser Environnement- dédiée à la valorisation organique. Les deux lignes du four d’incinération des déchets, en revanche, n’ont été que peu touchées. Le redémarrage partiel de l’incinérateur est toutefois soumis à deux conditions, précisées dans un arrêté complémentaire: renforcement des prescriptions sur le suivi environnemental et la sécurité et réduction d’un quart de la réception de déchets (seuls les déchets destinés à l’incinération seront acceptés, pour une capacité de traitement de 300.000 tonnes par an au lieu de 410.000 t avec le tri, la méthanisation et le compostage). Un bilan devra à nouveau être réalisé dans trois mois. Dans un communiqué, la société Everé précise que la première ligne va être progressivement remise en chauffe avec les déchets entreposés dans la fosse de stockage. A partir du 28 novembre, la communauté urbaine Marseille Provence Méditerranée pourra reprendre ses livraisons (environ 1.100 t\/jour) par route et par rail. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}