{"1414":{"content":" Les premières rencontres européennes de la prévention des déchets, organisées les 19 et 20 juin à Paris, ont été l’occasion de faire un point d’étape sur la réduction des déchets produits en France. Si l’objectif de 7% en moins d’ordures ménagères et assimilés (OMA) a des chances d’être atteint en 2013, l’agriculture et le BTP vont devoir, à leur tour, réduire le rythme. La prévention, pièce maîtresse de la réduction du tonnage de nos déchets en vertu de la hiérarchie établie par la directive européenne de 2008 (avant le réemploi, le recyclage et les autres valorisations), ne serait-elle pas aussi son parent pauvre? La question se pose à la lumière des débats qui ont animé les premières rencontres européennes de la prévention, organisées par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) en clôture du projet européen Life+ dédié à la Semaine européenne de réduction des déchets (Serd). Si la prévention est ciblée par un plan national, dès 2004 en France, le Grenelle de l’environnement l’a gravée dans le marbre en fixant l’objectif de réduire les OMA de 7% par habitant en 5 ans (article 41 de la loi Grenelle I). «Les premiers résultats de la production de 2010 montrent que les OMA ont déjà baissé d’environ 4% et qu’on peut visiblement atteindre les 7% en 2013», indique Patricia Blanc, du ministère de l’écologie. «Cette situation n’est pas pour autant satisfaisante car cette baisse est sans doute due, pour une grande partie, à la crise», tempère la chef du service de la prévention des nuisances et de la qualité de l’environnement. Un arsenal de moyens financiers et juridiques a pourtant été mis en place, depuis le Grenelle, pour réduire l’impact sur l’environnement de nos déchets: hausse de la taxe sur le stockage, création d’une taxe sur l’incinération, tarification incitative liée à la production de déchets ménagers, généralisation des plans et programmes locaux de prévention, développement de l’éco-modulation sur les contributions versées par les producteurs des filières à responsabilité élargie (REP), et expérimentation d’un affichage environnemental… Au total, les actions de prévention ont représenté un tiers du budget de l’Ademe consacré aux déchets. Mais certaines actions sont de longue haleine, comme les plans et programmes locaux de prévention (PLP). Ces derniers nécessitent la signature d’un contrat de performances entre l’Ademe et la collectivité, depuis 2009. Fin 2011, 45 plans territoriaux (mis en place par les conseils généraux ou par le conseil régional à Paris) ainsi que 345 PLP ont été engagés en France par des collectivités ayant la compétence Déchets, soit 61% de la population française et 25 régions. Cela représente aussi une facture pour les collectivités, que la responsable Déchets de la communauté urbaine Brest Métropole, Claire Dubois, a évalué à 2,82 euros par habitant, dont 40% réglés par l’Ademe. La collectivité prend donc à sa charge 1,7€\/hab. Sur ce territoire, l’objectif de -7% est en bonne voie, en particulier grâce au développement du compostage et du paillage. Il faut toutefois noter que la baisse des OMA était déjà enclenchée avant la signature du PLP, en septembre 2009. Par ailleurs, la prévention des déchets dangereux pourrait également s’accélérer dans un avenir proche, si la filière sur les déchets diffus spécifiques rattrape son retard. Prévue initialement au 1er janvier 2011 selon le Grenelle, elle a été fixée par un décret du 6 janvier 2012 (voir JDLE). On attend depuis la création de l’éco -organisme idoine. «L’agrément devrait intervenir en octobre ou novembre prochain, avec un lancement opérationnel avant la fin 2012», précise Adeline Pillet, ingénieure au service des filières REP et du recyclage à l’Ademe. L’arrêté précisant la liste des produits devrait être publié dans les 15 prochains jours. Mais cette filière ne concerne que les déchets des ménages. C’est pourquoi certaines collectivités ont décidé de cibler les artisans du BTP, gros producteurs de déchets dangereux. Le Grand Nancy conditionne l’accès des déchetteries par les artisans au suivi d’une formation de 4 heures sur la réduction, en pratique, des déchets dangereux. 240 chefs d’entreprise l’ont suivie en 6 mois. L’incinérateur local reçoit désormais moins de résidus du BTP. Dans la même logique, priorité doit être donnée aux déchets des entreprises, de l’agriculture et du bâtiment et des travaux publics, indique la représentante du ministère de l’écologie. C’est-à-dire les grands oubliés du Grenelle, qui n’a ciblé que les déchets ménagers et assimilés. Ils représentent pourtant 374 millions de tonnes en 2009 dans l’agriculture et la sylviculture, et 253 Mt dans la construction et le BTP, contre seulement 31,9 Mt pour les déchets des ménages. Deux autres chantiers seront aussi lancés prochainement par le ministère, pour améliorer la durée de vie des produits et sensibiliser les petits producteurs de grandes quantités de déchets. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}