{"974":{"content":" Le Graal du recyclage plastique? Une équipe américaine a mis au point un polymère plastique dont la dégradation engendre des monomères intacts, susceptibles d’être aussitôt repolymérisés en un plastique identique, lors de travaux publiés jeudi 26 avril dans la revue Science. Symbole de notre société de consommation, le plastique l’est aussi de la pollution environnementale, du fait de son faible taux de recyclage. Pour la plupart, les objets plastiques finissent dans les océans, où leur lente dégradation empoisonne toute la chaîne alimentaire marine. L’équipe d’Eugene Chen, chimiste à l’université d’Etat du Colorado (Fort Collins), a peut-être ouvert une piste très prometteuse dans la recherche d’une alternative moins polluante: une matière plastique théoriquement recyclable à l’infini, formé d’un assemblage de monomères gamma-butyrolactone. Polymère, monomères, polymère, etc… Le polymère (poly-gamma-butyrolactone) peut aisément être dégradé par thermolyse (température) ou chimiolyse (catalyse chimique), libérant des monomères de gamma-butyrolactone qui peuvent de nouveau être facilement réassemblés en polymère, de manière catalytique. Les chercheurs avaient découvert cette molécule lors de précédents travaux, mais elle souffrait de divers défauts, notamment d’une faible résistance mécanique. En modifiant légèrement le monomère, l’équipe a obtenu une matière présentant des propriétés similaires à celles d’un plastique standard. Dans un éditorial, les chimistes Haritz Sardon, de l’université du Pays basque (San Sebastian, Espagne), et Andrew Dove, de l’université de Birmingham (Royaume-Uni), estiment que de tels résultats «peuvent changer la donne, en faisant des plastiques en fin de vie non plus des déchets mais des matériaux bruts à haute valeur. Ceci va stimuler le recyclage et encourager la durabilité en réduisant les besoins de nouveaux monomères». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}