{"2608":{"content":" Le Centre technique de l’industrie mécanique (Cetim) propose aux mécaniciens de se lancer dans l’éco-conception. Une démarche rarement pro-active mais souvent motivée par les exigences des donneurs d’ordre. Comme tout secteur industriel, les industries mécaniques génèrent des impacts sur l'environnement: traitement de surface, peinture, dégraissage, usinage et transformation des métaux sont autant d'activités qui présentent des risques de pollution. Toutefois, les principaux impacts de ces activités concernent essentiellement la production de déchets solides (copeaux et particules métalliques…), d'effluents liquides (fluides pour le travail des métaux et solvants usés, huiles de graissage, bains usés de traitement de surface) ou de rejets dans l'atmosphère (composés organiques volatils, vapeurs acides…). D'autres rejets, émis hors des murs de l'entreprise, sont également imputables au produit : il s'agit de ceux générés par les fournisseurs de matériaux et composants entrant dans la composition de produits.C'est justement cette vision «holistique» que le Centre technique de l'industrie mécanique (Cetim) souhaite divulguer auprès de ces adhérents, afin d'intégrer la prise en compte de l'éco-conception tout au long du cycle de vie du produit. «Pour l'instant, la notion d'éco-conception est encore peu répandue au sein de la profession, reconnaît Gérard Colin, responsable Qualité, sécurité, environnement au Cetim. La plupart des demandes d'information dont nous avons fait l'objet à ce sujet sont des demandes collectives (fabricants de mobilier métallique). Elles sont le plus souvent motivées par des contraintes réglementaires sur les substances dangereuses (interdiction des hydrochlorofluorocarbones) ou sur les produits en fin de vie (réglementation sur les véhicules hors d'usage).» Les donneurs d'ordre (notamment l'administration) ont également une forte influence, puisque les cahiers des charges incluent, de plus en plus, des clauses relatives à l'impact environnemental et au traitement des déchets.Pour répondre aux demandes de ses adhérents et s'adapter à leurs besoins (95% des entreprises du Cetim sont des PME), le Cetim a décidé de développer des outils simples, permettant de sélectionner les matériaux en fonction de leurs principaux impacts sur l'environnement. Ainsi, pour la profession «Matériel frigorifique» (1), le Cetim a fait l'analyse du cycle de vie d'une pompe à chaleur et d'un climatiseur. Cette étude a permis d'identifier deux axes de progrès pour les concepteurs: l'amélioration du confinement des fluides sur l'ensemble du cycle de vie et l'optimisation des consommations d'énergie. «Nous allons débuter un programme de sensibilisation et de formation de nos adhérents, pour leur expliquer que l'éco-conception peut être intégrée à leur démarche sans coût supplémentaire et peut même constituer une source d'économie», souligne Gérard Colin. En outre, le Cetim, en partenariat avec l'Ademe, pilote actuellement, dans le Nord de la France, un projet visant à convaincre les industriels du secteur d'inclure des éléments d'éco-conception lors de la phase de re-conception technique des produits. Mais pour l'instant, les volontaires se font rares…(1) Professionnels regroupés au sein d'Uniclim (fabricants de composants et systèmes aérauliques et frigorifiques) Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}