{"1896":{"content":" C’est notre confrère Euractiv, généralement bien informé sur les questions européennes, qui le premier a révélé, ce jeudi 4 septembre, un document de travail détaillant une composition plausible de la future Commission européenne, à partir des personnalités qui ont été sélectionnées par les gouvernements européens. Dans ce document, qui n'a pas été commenté par Bruxelles, le portefeuille de l’environnement échoirait à la Danoise Margrethe Vetager. Agée de 46 ans, cette femme politique, membre de la gauche radicale, a plusieurs fois été ministre. Entre 1998 et 2000, elle a tenu les rênes des ministères de l'éducation et des affaires ecclésiastiques. Après une longue parenthèse parlementaire, elle a été rappelée aux affaires en 2011, comme ministre de l'économie, puis de l'intérieur, poste qu’elle occupait jusqu’en début de semaine. L’énergie et l’action climatique reviendraient au baron Hill of Oareford. Conservateur pur sucre, Jonathan Hill a débuté comme lobbyiste et agent de relations publiques. Il commence sa carrière politique en conseillant plusieurs ministres torries (au commerce, à l’industrie, à la santé), avant d’être désigné conseiller politique du premier ministre John Major. Membre de la chambre des lords, John Hill occupait les fonctions de secrétaire d’Etat à l’éducation. A noter que sa compétence énergtique devrait être partagée avec le possible commissaire et vice-président de la Commission le Letton Valdis Dombrovkis. Economiste de 43 ans, cet ancien Premier ministre était jusqu’à présent député européen, siégeant dans les rangs du PPE. L’agriculture tomberait dans l’escarcelle de l’Irlandais Phil Hogan. Ex-ministre de l’environnement et des collectivités territoriales, il a notamment initié l’installation de compteurs d’eau communicants. Autre crocodile de la vie politique, maltaise cette fois: Karmenu Vella. Ce politicien professionnel (sa première élection date de 1968) a successivement été conseiller municipal, parlementaire (pendant 38 ans) et 4 fois ministre. Mais jamais de la pêche, dont il pourrait s’occuper désormais. Last but not least, Vytenis Andriukaitis prendrait en main les rênes de la santé et de la sécurité alimentaire. Une consécration pour ce médecin lituanien qui était depuis deux ans ministre de la santé de son pays. Issue d’une famille nationaliste, ce signataire de la déclaration d'indépendance est membre du parti social-démocrate. Comment conjuguer économie et climat 05\/09\/2018 Budget: le ministère de la transition écologique doit faire plus avec moins 24\/09\/2018 PPE : François de Rugy lève un coin du voile 10\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 135 députés mettent la pression sur la transition écologique 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}