{"874":{"content":" La décision administrative n° 08-018 du 6 mars 2008 rappelle que l’article 57 de la loi n° 2007-1824 du 25 décembre 2007 de finances rectificative pour 2007 a abrogé l’article 291.II-3° du Code général des impôts (CGI). Depuis le 1er janvier 2008, les importations de déchets neufs d’industrie et de matières de récupération, qui étaient jusqu’à présent exonérées de taxe sur la valeur ajoutée (TVA) y sont assujetties. Le taux de TVA applicable à ces déchets est celui applicable aux produits dont ils sont issus. La décision contient également une définition des déchets neufs d’industrie et des matières de récupération. Définition des déchets neufs d'industrie et des matières de récupérationLa décision précise que les déchets neufs d'industrie sont les chutes de fabrication qui ne peuvent être utilisées en l'état. Dans le secteur de la métallurgie cela concerne les déchets provenant de l'usinage des métaux ainsi que les déchets provenant de la fabrication ou du traitement des métaux. Quant aux matières de récupération il s'agit des produits et objets complètement usés ou mis au rebut et récupérés en vue d'être employés à nouveau pour servir de matières premières (par exemple les débris d'ouvrages).Les opérations portant sur des sous-produits ou des demi-produits ne sont pas visées par le dispositif : le redevable de la taxe reste celui qui réalise l'opération, et non son client. Aucune transformation ne doit être intervenue sur ces produits, dans le cas contraire ils perdraient leur caractère de déchets neufs d'industrie ou de matières de récupération. Est considérée comme une transformation la mise à dimension de chutes de papier ou le broyage de déchets de liège, n'en est pas une l'opération de dépoussiérage de déchets textiles.Certaines opérations effectuées pour des facilités de transport ou de stockage ne font pas perdre au produit sa qualité de déchet neuf d'industrie ou de matière de récupération notamment le découpage de vieux fers, le compactage ou le lingotage.Exemples de déchets concernésLa décision donne une liste des produits constituant des déchets neufs d'industrie et des matières de récupération dans le cadre de différentes activités industrielles.· Déchets neufs d'industriePour l'industrie du cuir sont entre autres visés :- les déchets en poils salés provenant de découpe des morceaux bruts et qui sont inutilisables en tannerie ;- les chutes provenant de la dernière découpe destinée à donner une forme aussi symétrique que possible (échantillonnage).Concernant les déchets de coton, sont considérés comme tels les déchets qui n'ont pas subi de transformation.Dans le domaine de l'industrie lainière sont notamment considérés comme des déchets :- les déchets de filature et de retordage : mèches, corrons, déchets de fils, balayures ;- les déchets de tissage : déchets de fils, drapelets, tirelles, chefs de pièce ;- les déchets de bonneterie : déchets de fils, chiquettes, rognures ou razures.· Matières de récupérationSont considérées comme des matières de récupération :- les \"eaux grasses\" vendues par les cantines, collectivités, hôpitaux et restaurants ;- les vieilles graisses animales vendues par les restaurateurs ;- les vieux crins frisés ou non de récupération ;- les chiffons usées ou déchirés généralement destinés à l'effilochage ou la papeterie.La décision indique pour finir que ne constituent pas des déchets neufs d'industrie ni des matières de récupération un certain nombre de produits dont:- les sous-produits de fabrication tels que mâchefer, battitures, pailles de train et pailles de four ;- les déchets qui ont fait l'objet d'une opération de mise en dimension : morceaux de cuir taillés pour faire des talons, morceaux de papiers taillés et réunis en carnet ;- les chutes de scieries mise à dimension pour servir de bois de chauffage ou pour tout autre usage.Pour rappel, l'article 291 I du CGI prévoit que les importations de biens sont soumises à la taxe sur la valeur ajoutée. Cela vise en particulier l'entrée en France de bien originaires ou en provenance d'un Etat ou d'un territoire n'appartenant pas à la Communauté européenne. Toutefois des exonérations sont prévues pour un certain nombre de produits dont les organes humains, les billets de banque et l'or.Source : Décision administrative n° 08-018 du 6 mars 2008, \"Abrogation de l'article 291 II 3°e du CGI. Suppression de l'exonération fiscale des importations de déchets neufs d'industrie et de matières de récupération, BOD n° 6751 du 1er avril 2008 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}