{"2009":{"content":" Le Conseil et le Parlement européen ont trouvé, très tôt ce matin, un accord concernant le paquet Economie circulaire, qui fixe notamment à 65% le taux de recyclage des déchets municipaux en 2035. Soit 5 ans plus tard que l’objectif proposé par la Commission en décembre 2015. «Chaque année compte. C’est dommage que l’on reporte encore de 5 ans la mise en place d’un recyclage ambitieux en Europe», commente au JDLE Piotr Barczak, chargé de campagne Déchets au Bureau européen de l’environnement (BEE), qui a suivi de près les négociations en trilogue. «Ces 5 ans représentent des ressources perdues, mais aussi des opportunités économiques, des emplois et des économies pour les entreprises», ajoute-t-il. Pour rappel, la Commission proposait de recycler 65% des déchets municipaux dès 2030, mais le Parlement était plus ambitieux, visant 70% en 2030. Comme d’habitude, le Conseil était le plus frileux, défendant un objectif de 60% seulement de recyclage. C’est lui qui a eu gain de cause lors de ces négociations, puisque les Etats membres ne seront soumis qu’à un objectif de 65% en 2035. Le paquet Economie circulaire vise d’autres objectifs importants puisqu’il révise 6 directives incontournables: la directive-cadre de 2008 ainsi que la directive sur les déchets d’emballages, l’enfouissement, les déchets électriques et électroniques (DEEE), les véhicules hors d’usage (VHU) et les batteries et accumulateurs. Côté emballages, les Etats membres devront recycler 50% de leurs déchets en 2025 et 55% en 2030 selon les informations communiquées par le Conseil européen[1]. A noter que chaque matériau fera l’objet d’un objectif spécifique. La mise en décharge, elle, sera plafonnée à 10% en 2035. Un objectif qui s’accompagne d’une dérogation de 5 ans pour les Etats les plus en retard, qui enfouissaient encore plus de 60% de leurs déchets en 2013. «Cette interdiction aurait dû s’accompagner d’un plafond visant également l’incinération, sinon certains Etats risquent de passer à côté de leurs objectifs de recyclage», observe Piotr Barczak. Collecte séparée des biodéchets fin 2023 Enfin, les pays de l’UE devront mettre en place une collecte séparée des biodéchets au plus tard le 31 décembre 2023. Ce qui va obliger la France à revoir sa copie en la matière. Pour l’heure, la loi sur la transition énergétique ne prévoit que la mise en place d’un tri à la source (collecte séparée ou compostage à domicile ou de proximité) au plus tard en 2025. Ce nouvel objectif permettra aux Etats membres d’atteindre plus facilement leurs objectifs de recyclage, le compostage étant comptabilisé dans cette catégorie. Flop sur le gaspillage alimentaire Autres déceptions pour les associations environnementales: le gaspillage alimentaire ne fait l’objet d’aucune mesure contraignante, comme l’avait révélé le JDLE fin novembre, à cause du blocage des Etats membres. «L’accord prévoit seulement qu’une définition commune est arrêtée au niveau de l’UE et que la Commission doit proposer une méthode de calcul harmonisée pour les Etats membres. Mais la baisse de 50% en 2030 reste un vœu pieux», note le représentant du BEE. Même flop sur les déchets marins. Le Paquet se contente de demander aux Etats d’identifier les sources de production et de réduire ces déchets. Des restrictions d’utilisation des sacs en plastique à usage unique devront aussi être prises, sur le mode de l’interdiction (comme en France) ou de la taxe (comme au Royaume-Uni). «Vu l’urgence environnementale, nous espérons que des objectifs spécifiques de réduction des déchets seront adoptés dans la stratégie plastique qui doit être publiée par la Commission en janvier», estime Laura Chatel, chargée de plaidoyer à Zero Waste France. L’éco-conception, la réutilisation et le réemploi ne font pas non plus l’objet d’un objectif contraignant. Au final, si ce texte n’est pas celui qu’attendaient les ONG, celles-ci soulignent que l’économie circulaire progresse quand même en Europe. A son rythme… [1] Le texte définitif de l’accord ne sera disponible qu’après les votes solennels du Parlement et du Conseil, prévus en janvier prochain Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}