{"2630":{"content":" Une circulaire du 15 mai 2007 apporte des précisions sur le décret n° 2005-635 du 30 mai 2005 relatif au contrôle des circuits de traitement de déchets. Elle revient sur la responsabilité des producteurs de certains produits dangereux, notamment celle prévue par le décret n° 2007-737 du 7 mai 2007 relatif à certains fluides frigorigènes utilisés dans les équipements frigorifiques et climatiques. Dans un premier temps, la circulaire rappelle que le décret n° 2005-635 du 30 mai 2005 fixe le cadre dans lequel s'effectue le contrôle des circuits de traitement de déchets. Le décret prévoit en effet en son article 4 que les déchets dangereux doivent être accompagnés jusqu'à leur traitement par un bordereau de suivi de déchets (BSDD), émis selon les situations :– par leur producteur ; – par un collecteur de petites quantités de déchets ;– par la personne qui a effectué une transformation ou un traitement des déchets ;– par le détenteur des déchets.La circulaire rappelle aussi que le décret n° 2007-737 du 7 mai 2007 ajoute un alinéa à l'article 4 du décret n° 2005-635 du 30 mai 2005. Cet alinéa concerne le cas des déchets dangereux pour lesquels la réglementation prévoit que les producteurs des produits dont ils sont issus doivent contribuer d'une façon opérationnelle à leur élimination. Ces déchets dangereux sont :- les déchets d'équipements électriques et électroniques (DEEE) réglementés par le décret n° 2005-829 du 20 juillet 2005 relatif à la composition des équipements électriques et électroniques et à l'élimination des déchets issus de ces équipements ;- les piles et accumulateurs usagés réglementés par le décret n° 99-374 du 12 mai 1999 relatif à la mise sur le marché des piles et accumulateurs et à leur élimination ;- les fluides frigorigènes.Pour ces flux de déchets et dès lors que le producteur des déchets les remet au producteur du produit ou à un organisme auquel le producteur du produit a confié ses obligations, l'alinéa ajouté à l'article 4 du décret n° 2005-635 du 30 mai 2005 prévoit que le BSDD est émis par le producteur du produit ou l'organisme à qui ce producteur a confié ses obligations, car ce dernier est alors responsable du choix de la filière d'élimination des déchets. Le producteur du produit n'a pas une responsabilité uniquement financière mais une responsabilité opérationnelle dans le traitement des déchets issus de ses produits, il choisit les prestataires qui vont gérer les déchets. Ainsi, la responsabilité du producteur du déchet prend fin lors de la remise du déchet au producteur du produit ou à un organisme à qui le producteur du produit a confié ses obligations. En revanche, le producteur de déchets reste responsable de la gestion de ses déchets s'il ne les remet pas à ces deux types de personnes.Pour rappel, la circulaire s'appuie sur le principe qui, d'une façon générale, a guidé l'élaboration du décret n° 2005-635 du 30 mai 2005 selon lequel le producteur des déchets est responsable de leur gestion dans des conditions respectueuses de l'environnement et de la santé (même si la responsabilité des détenteurs ultérieurs peut également être recherchée). Cependant la circulaire souligne deux exceptions. Tout d'abord le cas des déchets des ménages dont l'élimination est assurée par les communes (art. L. 2224-13 du Code général des collectivités territoriales). Ensuite, les déchets pour lesquels la réglementation prévoit que le producteur du produit dont est issu le déchet doit pourvoir ou contribuer à la gestion de ces déchets.Source : Circulaire du 15 mai 2007 relative au décret n° 2005-635 du 30 mai 2005 relatif au contrôle des circuits de traitement de déchets, BO du Medad n° 2007\/15 du 15 août 2007 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}