{"2988":{"content":" ERP France, l’un des 6 éco-organismes en charge de la filière des déchets d’équipements électriques et électroniques (DEEE) a annoncé avoir saisi le tribunal administratif de Paris suite au refus de son réagrément (pour 2015-2020) par le ministère de l’écologie. Une première en France. «La Direction générale de la prévention des risques du ministère nous a prévenus de façon surprenante, en envoyant un courriel, moins de 8 heures avant l’expiration du précédent agrément», déplore l’éco-organisme. Selon ERP, ce refus fait suite au lobbying anti allemand dont il est victime depuis que l’éco-organisme Landbell, d’outre-Rhin, l’a rejoint comme actionnaire majoritaire en juin 2014. L’éco-organisme relève que le groupe Landbell s’est engagé au sein de 27 autres éco-organismes présents dans 10 pays européens, sans que cela n’ait jamais posé problème aux autorités nationales. Pour l’heure, les 94 collectivités locales, qui avaient contracté avec l’éco-organisme pour la collecte et le traitement de leurs DEEE (environ 10% de la collecte nationale) doivent se tourner vers un autre opérateur, soit Eco-systèmes ou Ecologic. Les autres éco-organismes des DEEE ont obtenu leur réagrément par des arrêtés publiés le 31 décembre au Journal officiel: OCAD3E en tant que coordinateur de la filière, Ecologic et Eco-Systèmes pour les DEEE ménagers, PV Cycle pour les panneaux photovoltaïques, et Recylum pour les lampes. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}