{"2779":{"content":" Microsoft a décidé d'accompagner C2A dans la promotion d'un système informatique dédié au secteur des déchets. Une première pour cette multinationale pour laquelle de telles niches peuvent être des marchés juteux. Avec environ 1.000 entreprises (la nomenclature d'activités françaises NAF en compte 400 de plus de 50 personnes et 500 de moins de 50 personnes), le marché français de la gestion des déchets apparaît de prime abord trop petit pour qu'une société telle que Microsoft s'y intéresse. Pourtant, depuis l'été 2004, le géant américain a décidé de lancer une campagne promotionnelle afin de soutenir C2A informatique, un intégrateur de solutions informatiques qui travaille en partenariat avec Microsoft depuis plusieurs années. «Microsoft business solutions souhaite accéder aux marchés verticaux en développant la solution Navision, explique Michel Pereira, chef de marché ERP (Enterprise resource planning) pour Microsoft business solutions. Nous avons donc étudié quels secteurs d'activité offrent le meilleur potentiel, en observant leur dynamisme: progression du chiffre d'affaires, augmentation du nombre d'entreprises, etc. Parfois, des marchés de niche, comme la gestion des déchets, s'avèrent plus intéressants que certains gros marchés très difficiles à pénétrer, à l'instar de l'agroalimentaire.»Parallèlement à l'étude de marché de Microsoft, en septembre 2003, l'entreprise ARF (chiffre d'affaires de 15 millions d'euros) a contacté en septembre 2003 C2A, qui avait besoin de centraliser ses informations sur les entrées et sorties de déchets, la gestion des achats, la facturation, etc. «Nous avons cherché à travers le réseau international des intégrateurs de Navision, explique Jean-Louis Métayer, responsable des ventes de Navision pour C2A. En Allemagne, la société Tegos avait déjà créé Enwis, en adaptant Navision à la gestion des déchets. Une quarantaine d'entreprises l'avait déjà adopté avec succès.» Il a donc suffi à C2A d'ajuster Enwis aux normes françaises tout en le rebaptisant Naviwaste.Aujourd'hui, tous les sites d'ARF (environ 80 employés) sont équipés de la solution informatique. Cela représente un coût de 2.000 à 3.000 euros par utilisateur pour l'installation et 200 euros par an en maintenance. C2A espère maintenant que d'autres clients vont se présenter. «Sur la dizaine de projets en cours, j'espère que 4 ou 5 aboutiront, indique Jean-Louis Métayer. Puis, nous tablons sur environ 5 contrats par an.» Pour cela, C2A compte sur le retour d'expérience positif d'ARF, sur l'image de marque de Microsoft et sur le succès international de la solution. Car l'Allemagne compte plus de 50 PME utilisatrices, et 20 sociétés sont installées en Belgique, en Grande-Bretagne, aux Pays-Bas, et même en Australie et en Afrique du sud. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}