{"2995":{"content":" Prévus par la loi Grenelle II, les programmes locaux de prévention (PLP) des déchets ménagers et assimilés couvrent seulement deux tiers de la population française. Leur contenu et leur évaluation sont désormais précisés par un décret publié le 14 juin au Journal officiel. Mais cela suffira-t-il pour relancer le mouvement? Ce texte, qui doit entrer en vigueur le 14 septembre prochain, rappelle que la réalisation d’un PLP revient à la collectivité ou au groupement en charge de la collecte des déchets ménagers. A noter que plusieurs collectivités ou groupements peuvent décider de produire un PLP commun. A cette occasion, le décret précise qu’une commission consultative d’élaboration et de suivi du PLP est créée par la collectivité (ou le groupement), qui en fixe la composition, nomme le président et désigne le service chargé de son secrétariat. Après l’avis de cette commission, le programme est arrêté par l’exécutif de la collectivité, puis approuvé par l’organe délibérant. De l’état des lieux aux indicateurs Le programme local de prévention doit tout d’abord comporter un état des lieux (recensement des acteurs, des déchets et de leurs quantités, des évolutions prévisibles et le cas échéant des mesures prises en faveur de la prévention). Autre obligation: le PLP doit fournir des objectifs de réduction des déchets ménagers et assimilés (DMA) ainsi que les mesures à mettre en œuvre pour les atteindre, en précisant les acteurs visés, les moyens techniques, humains et financiers nécessaires, ainsi que le calendrier prévisionnel. Enfin, ce document stratégique doit prévoir des indicateurs permettant de mesurer l’évolution du programme. Un bilan annuel, mis à disposition du public, est maintenu par le décret, qui ajoute une évaluation obligatoire, tous les 6 ans, par la commission consultative. Un bémol de taille: contrairement à leurs prédécesseurs, les nouveaux programmes locaux de prévention ne devraient plus bénéficier de soutien de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), selon Bruno Léchevin, son président. Par ailleurs, le bilan de 5 ans de PLP dressé l’an dernier avait révélé qu’un tiers seulement des collectivités participantes avait réussi à réduire de 7% leurs ordures ménagères et assimilées (OMA). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}