{"2925":{"content":" Adoptée massivement par le Parlement européen le 19 janvier 2012 (voir JDLE), en deuxième lecture, la directive sur les déchets d’équipements électriques et électroniques (DEEE) a désormais été votée par le Conseil européen. Elle a donc franchi la dernière étape avant sa publication au Journal officiel de l’Union européenne, prévue au cours de l’été prochain. Les Etats membres auront alors 18 mois pour transposer les nouvelles dispositions européennes dans leur législation nationale. La proposition, qui avait été présentée par la Commission européenne en décembre 2008, instaure de nouveaux objectifs de collecte pour les Etats membres, qui concernent aussi bien les déchets ménagers que les déchets professionnels. Quatre ans au plus tard après l’entrée en vigueur du texte (prévue fin 2017), le taux de collecte devra correspondre à 45% du poids moyen des produits mis sur le marché national. Un taux qui grimpera à 65% trois ans plus tard (fin 2020). A noter qu’une certaine marge de manœuvre est accordée aux Etats de l’UE où la consommation d’appareils électroniques est moindre. Par ailleurs, le champ des DEEE est enfin élargi aux panneaux photovoltaïques en fin de vie (dont la collecte augmente particulièrement en Allemagne voir JDLE), au matériel d’éclairage, aux lampes fluorescentes contenant du mercure ainsi qu’aux équipements contenant des substances appauvrissant la couche d’ozone et des gaz fluorés à effet de serre, étant donné leur impact sur l’environnement. Pour ces trois types de matériel, une collecte séparée devra être mise en place dans les 6 ans suivant l’entrée en vigueur de la nouvelle directive. La nouvelle réglementation s’avère plus adaptée à la progression de la collecte dans certains Etats membres, comme la France, où l’objectif de 4 kilogrammes par habitant et par an de DEEE ménagers –défini par la directive de 2003- a été atteint dès 2008. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}