{"1291":{"content":" Sur le territoire de l’Agence métropolitaine des déchets (Syctom) (1), qui regroupe 5 départements franciliens dont Paris, les tonnages d’ordures ménagères résiduelles (OMR) ont enregistré une baisse notable de 2,7% en 2013. Soit 9 kilogrammes de moins par habitant. En 2012, les OMR avaient régressé de 2%. Bonne nouvelle, le poids des poubelles des particuliers est passé sous le seuil des 400 kg par habitant et par an. L’an dernier, la production de déchets ménagers et assimilés (OMR, collectes sélectives et encombrants) s’est élevée à 397 kg\/hab. Comme en 2012, les collectes sélectives ont également régressé: 1 kg\/hab de moins dans l’agglomération parisienne. La production d’encombrants se stabilise autour de 30 kg\/hab\/an. A noter que les déchets apportés en déchetteries n’ont pas été analysés alors que leur production a connu une forte hausse en 2011 selon l’Observatoire régional des déchets d’Ile-de-France (+ 6 kg\/hab). Enregistrée depuis 2001, la baisse des déchets ménagers s’explique, selon le Syctom, par les politiques de prévention menées sur le territoire. Toujours sur le mode volontaire, le compostage représente 35.000 équipements pour 5,7 millions d’habitants, alors que les déchets organiques représentent un tiers des tonnages d’ordures ménagères résiduelles. Sans oublier l’effet de la crise sur l’état de la consommation des Français. Au total, le Syctom enregistre une baisse de 8,4% des déchets collectés depuis 2008, dépassant ainsi l’objectif défini par le Grenelle de l’environnement (-7% en 5 ans). (1)Le Syctom traite les déchets ménagers et assimilés de 84 communes, représentant 5,7 millions d’habitants. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}