{"1836":{"content":" Après le choc de la découverte, l’heure est à l’action judiciaire. Le Centre national d’information indépendante sur les déchets (Cniid) a en effet déposé, le 28 janvier, un recours en annulation et un référé suspension devant le tribunal administratif de Caen. Objectif: s’opposer à l’arrêté préfectoral du 12 juillet 2011 fixant les prescriptions d’une importante décharge et d’un centre de stockage de déchets. Ceux-ci sont prévus à Nonant-le-Pin (Orne), une petite commune de 500 habitants, située à 8 kilomètres du célèbre haras national du Pin. Le projet, prévoyant la création d’une double installation, s’avère faramineux. D’un côté, il s’agit d’un centre de stockage des déchets ultimes (CSDU classe 2) doté d’une capacité annuelle d’enfouissement de 150.000 tonnes de déchets (90.000 t de résidus de broyage automobile ou RBA, et 60.000 t de déchets industriels banals ou DIB). De l’autre, un centre de tri traitant 20.000 t de DIB, 25.000 t de ferrailles et 2.500 t de déchets d’équipements électriques et électroniques (DEEE) par an. Deux associations locales –Nonant Environnement et Sauvegarde des terres d’élevage- ont lancé en septembre dernier la mobilisation contre cette exploitation (voir JDLE), confiée à Guy Dauphin Environnement (GDE), dont l’actionnaire majoritaire, Claude Dauphin, est aussi le fondateur de Trafigura, la société responsable du déversement illégal de déchets toxiques du Probo Koala en Côte d’Ivoire. Elles ont aussi déposé un premier recours en annulation et en référé suspension le 23 janvier dernier devant le tribunal administratif de Caen. Leur étude d’impact, publiée le 16 novembre dernier, révèle les risques environnementaux du projet: une pollution des eaux et des sols par les lixiviats (1), de l’air par rejet de biogaz et d’émissions de CO2 liées à la circulation permanente de camions sur le site, ainsi qu’un impact sur la biodiversité dans cette région d’élevage de pur sang, abritant plusieurs espèces protégées comme le martin-pêcheur d’Europe, le héron pourpré ou la chouette Effraie. «Il s’agit d’un projet totalement surdimensionné», ajoute Delphine Lévi Alvarès, chargée de mission au Cniid. «Si l’on prend comme exemple les seuls résidus de broyage automobile, la France doit réduire son traitement annuel par enfouissement à 75.000 t en 2015 alors que le projet a la capacité d’en traiter 90.000 t.» Sur le plan juridique, le recours des associations présente une spécificité liée à l’arrêté attaqué. «Historiquement, le projet de Nonant-le-Pin a d’abord été refusé par un arrêté préfectoral du 13 janvier 2010. C’est le tribunal administratif de Caen qui l’a autorisé, en déclarant ce refus illégal, et en se substituant au pouvoir du préfet, ce qui ne se produit que dans 5 à 10% des cas», souligne l’avocate Cécile Grignon. Les associations ont donc précisément formé un recours contre l’arrêté du 12 juillet 2011, qui fixe les prescriptions de la construction et de l’exploitation. A ce titre, trois motifs d’illégalité principaux ont été retenus. Les avocats soulèvent en effet l’absence d’indication de l’origine des résidus de broyage automobile arrivant sur l’installation. «Or, on suppose qu’ils proviendraient du centre de transit de GDE situé près de Rocquancourt (Calvados), qui accueille des déchets issus de toute la France, ce qui est contraire au principe de proximité du traitement des déchets», précise Cécile Grignon. Ensuite, il existe de fortes incertitudes sur les effets sanitaires liés au traitement des RBA et des DIB (la composition des lixiviats et la quantité de biogaz rejeté ne sont pas précisées par l’exploitant). Enfin, GDE étant à la fois détentrice du déchet et responsable de son élimination, elle pourrait être tentée d’échapper à certains contrôles. Une hypothèse d’autant plus probable qu’elle s’est produite dans le passé. Cette société a en effet déjà été poursuivie par le parquet de Caen pour abandon de 37.000 t de RBA dans le Calvados. Le recours du Cniid devrait être examiné le 5 février prochain par le tribunal administratif de Caen, en même temps que celui des associations locales. (1) Ce sont les eaux de pluie qui s’infiltrent dans les déchets stockés et se chargent de polluants Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}