{"960":{"content":" La plus grande ville canadienne a décidé de supprimer les sacs plastique de son environnement. L’initiative a été votée début juin par le conseil municipal. Elle sera applicable dès le 1er janvier 2013. Toronto, qui compte 2,6 millions d’habitants, suit l’exemple de Leaf Rapids (Manitoba), dont les 450 habitants ont fait figure de pionniers en abandonnant les sacs plastique il y a 5 ans. L’élimination des sacs plastique compte de plus en plus d’adeptes sur le continent américain. Los Angeles, Seattle et San Francisco ont en effet décidé de les supprimer. Cette décision canadienne représente toutefois une surprise. Alors que les associations écologistes ont salué l’initiative, le maire de Toronto s’était déclaré opposé à ce vote (qui a emporté 24 voix contre 20), déclarant que c’était «la décision la plus stupide prise par le Conseil», et que c’était «la faute aux électeurs». Environ 10 milliards de sacs plastique sont mis chaque année sur le marché canadien, selon les l’organisme à but non lucratif Equiterre. Des sacs qui nécessitent à eux seuls 4% de la production mondiale de pétrole! Par ailleurs, ils sont susceptibles de contenir des additifs et des polluants organiques persistants (POP), qui contaminent les sols et les cours d’eau et représentent un danger pour les animaux marins. En Europe, l’interdiction des sacs plastique est largement plébiscitée par les citoyens. 70% d’entre eux la réclament selon le résultat d’une consultation publique, diffusé en janvier dernier par le Bureau européen de l’environnement (voir JDLE). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}