{"1429":{"content":" La responsabilité intégrale des producteurs en matière d’emballages a ses fans et ses détracteurs. Ce débat, ancien, résonne maintenant jusqu’au sein du ministère en charge de l’environnement. «Le coût de la post-consommation ne doit être partagé avec les municipalités que si ce partage permet de susciter des efforts de réduction à la source de la part des ménages – concrètement, cela ne semble concerner que les biens durables dont la durée de vie peut être augmentée par les ménages»: un récent rapport (1) de la direction des études économiques et de l'évaluation environnementale (D4E) du ministère chargé de l'environnement bouscule les dogmes en matière de déchets. Concernant les déchets d'emballages, c'est la première fois que la responsabilité intégrale du producteur est évoquée par les pouvoirs publics, se réjouit Bertrand Bohain, du Cercle national du recyclage.Cependant, il semble encore peu probable que l'analyse économique développée dans ce rapport par Mathieu Glachant et Rémi Louvel, de l'Ecole des mines de Paris, donne lieu à des applications concrètes. A la direction de la prévention des pollutions et des risques (DPPR) du ministère, décisionnaire dans ce domaine, on prend l'étude de la D4E avec des pincettes: «C'est une direction différente», rappelle Joaquim Henry, de la DPPR, prenant ainsi ses distances. «Ce rapport est intéressant, mais il ne tient pas compte de l'histoire du dispositif. Notre objectif fondamental n'est pas de transférer la prise en charge des déchets d'emballages vers les producteurs, mais de promouvoir le recyclage». Collecte et traitement des déchets ménagers restent un service public assuré par les collectivités locales. Or, selon Joaquim Henry, la prise en charge intégrale de ces prestations par les producteurs remettrait cela en, ce qui n'est pas à l'ordre du jour.Pour la prévention des déchets, au coeur du travail de Mathieu Glachant et Rémi Louvel, la DPPR compte donc plutôt sur la promotion de l'éco-conception (un groupe de travail à ce sujet vient juste d'être mis en place) et la mise en place d'un barème amont (celui qui définit la contribution des producteurs) plus incitatif. «Si cela ne marche pas, on trouvera autre chose. En termes de prévention, effectivement, la responsabilité intégrale du producteur serait sûrement une bonne chose, mais, sur le terrain, sa mise en place est trop périlleuse», conclut Joaquim Henry.Par ailleurs, le rapport estime que «la faiblesse, voire l'absence d'écotaxes (pour l'incinération) conduit globalement à une sous-tarification des impacts environnementaux. S'il n'est pas possible de remédier à cet état de fait, l'Etat doit alors fixer aux producteurs des objectifs de recyclage et de réduction à la source». Là encore, ce serait tout un programme.(1) Cf. le rapport «Analyse économique de la régulation des dispositifs de responsabilité élargie du producteur» La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Enquête de l'UFC: la réponse des opérateurs Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}