{"1885":{"content":" La littérature scientifique est désormais sans ambiguïté: l’agriculture bio suffirait très nettement à nourrir la population mondiale, sans engendrer autant de pollution et de problèmes sanitaires que l’agriculture conventionnelle, ont estimé deux agronomes américains mercredi 3 février dans Nature Plants. C’est l’un des arguments favoris des tenants de l’agriculture conventionnelle: celle-ci obtient de meilleurs rendements que l’agriculture bio, et sera la seule à pouvoir nourrir les 9 milliards de personnes que portera la Terre en 2050. Fermez le ban? Pas si vite, leur répondent John Reganold et Jonathan Wachter, agronomes à la Washington State University à Pullman (Etat de Washington), dans la revue Nature Plants. Analysant 40 ans de littérature scientifique comparant les deux types de production, les chercheurs montrent que cette idée a vécu. Certes, la plupart des études révèlent des rendements inférieurs en bio, allant de 8% à 25% selon le type de culture. Avec la polyculture bio, il peut ainsi être réduit à 9%, et avec une rotation accrue des cultures, à seulement 8%. Le bio plus efficace en cas de sécheresse Selon les chercheurs, il est encore possible de faire mieux. Par exemple en cas de sécheresse sévère, situation qui devrait devenir plus fréquente avec le réchauffement: dans ce cas, plusieurs études ont montré que l’agriculture bio, qui préserve mieux ses sols et leur capacité à retenir l’eau, fait mieux que la conventionnelle. Et rien n’empêche de chercher des semences plus adaptées au bio, qui réduiront encore l’écart. Au-delà du rendement, les agriculteurs bio s’en sortent souvent bien mieux que leurs collègues de la filière conventionnelle, avec des revenus supérieurs de 22% à 35%. En cause, le fait que leurs produits se vendent plus chers, en moyenne de 32%. L’égalité de revenu survient lorsque cette «prime au bio» descend à 5%, signifiant qu’il y a donc de la marge de manœuvre pour démocratiser ces produits. Pour les deux agronomes, la conversion de l’humanité de l’agriculture à un mode bio ne doit pas que reposer sur la question du rendement: «nous devons aussi réduire le gaspillage alimentaire, améliorer l’accès et la distribution de l’alimentation, stabiliser la population mondiale, éliminer la conversion des cultures en biocarburants et nous orienter vers une alimentation plus tournée vers les végétaux», estiment-ils. Quant aux méfaits de l’agriculture conventionnelle, ils ne sont plus à démontrer: pesticides, pollution de l’eau par les nitrates et les phosphates, fortes émissions de gaz à effet de serre, moindre biodiversité sur les surfaces cultivées, mais aussi maladies chroniques en tous genres et moindre qualité nutritive par rapport aux aliments bio -révélée par 12 des 15 études identifiées par les chercheurs à ce sujet. Dernier volet examiné, celui des bienfaits sociaux. Là aussi, avantage à l’agriculture bio, qui, selon plusieurs études, crée plus d’emploi, compromet bien moins la santé de ses travailleurs et améliore leur propre alimentation, favorise les interactions entre producteurs et consommateurs et permet une meilleure condition animale. «Des centaines d’études scientifiques démontrent maintenant que l’agriculture bio devrait jouer un plus grand rôle pour nourrir la planète. Il y a 30 ans, il y avait à peine quelques études comparant l’agriculture bio à la conventionnelle. Ces 15 dernières années, leur nombre a explosé», observe John Reganold. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}