{"1193":{"content":" Après Fos-sur-mer (Bouches-du-Rhône), c’est au tour de l’incinérateur de Besançon (Doubs) de faire parler de lui. Un chercheur émet l’hypothèse qu’il serait à l’origine d’une hausse des cancers chez les riverains. Mais la Ddass reste prudente sur les résultats obtenus. La très sérieuse revue Environmental science and technology vient de publier l'article d'un chercheur français relatif à la présence de dioxines sur les terres voisines de l'usine d'incinération des ordures ménagères (UIOM) de Besançon. «Je m'intéresse à l'impact sanitaire des dioxines depuis 1998, à l'époque où le ministère en charge de l'environnement avait rendu public pour la première fois les chiffres concernant les rejets de dioxines des incinérateurs. L'installation de Besançon figurait parmi les plus polluantes même si, depuis, elle s'est mise aux normes.» Le chercheur de l'université de Franche-Comté se demande alors si les émissions de dioxines, reconnues comme cancérogènes, ont pu entraîner une augmentation du nombre de cancers des Bisontins exposés.Une première phase des travaux montre un excès d'un type de lymphome malin, dit non hodgikien, aux environs de l'UIOM par rapport aux autres cantons du Doubs. Mais les critiques fusent de toute part, estimant l'étude trop grossière. Le chercheur pousse alors plus loin son analyse, en dressant une carte des retombées de l'incinérateur selon un modèle donné par l'agglomération. D'après les résultats, les dioxines retombent bien à l'endroit où l'excès d'incidence du cancer a été trouvé. Pour compléter les travaux, Jean-François Viel a effectué 75 prélèvements dans les terrains proches de l'UIOM. Et ceci, grâce au financement du ministère en charge de la santé. L'analyse a permis de valider le modèle informatique: les échantillons où le taux de dioxines est le plus élevé correspond aux lieux où le modèle prédit les retombées des substances toxiques.Cependant, l'agglomération de Besançon, propriétaire de l'incinérateur, ainsi que la Direction départementale des affaires sanitaires et sociales (Ddass) semblent dubitatives. Elles n'ont d'ailleurs pas pris de mesures pour la protection des personnes exposées. La première se dit surprise par les résultats du chercheur: «Nous avons un programme de surveillance de l'impact de l'UIOM. Nos échantillons montrent la présence de dioxines hors de la zone de panache, ce qui est contraire aux résultats de Jean-François Viel», explique Philippe Gonnier, directeur du Sybert, syndicat mixte de Besançon et de sa région. Résultat: les analyses du Sybert accusent clairement le trafic routier alors que ceux du chercheur universitaire le dédouanent.Du côté de l'administration sanitaire, on avoue avoir «pas mal de points d'interrogation». «La hausse d'incidence des lymphomes constatée par l'étude peut très bien relever du hasard, ou encore s'expliquer par des facteurs multifactoriels, estime Linda Nourry, ingénieure à la Direction régionale des affaires sanitaires et sociales de Franche-Comté (Drass). Nous nous interrogeons également sur la voie d'exposition.» Les maladies associées aux dioxines sont souvent dues, non à une exposition aérienne, mais à la contamination de l'alimentation. Pour incriminer l'UIOM de manière certaine, il faudrait donc s'assurer que les dioxines proviennent de l'incinérateur, qu'elles polluent les oeufs ainsi que les fruits et légumes cultivés autour de l'usine, et que les riverains mangent ces produits.Pour Jean-François Viel, sa dernière étude prouve que les dioxines présentes dans les échantillons de terre sont rejetées par l'incinérateur, à cause d'une empreinte caractéristique retrouvée dans chacun des 75 échantillons analysés. Quant à la contamination alimentaire, le chercheur mène actuellement une enquête sur le sujet, parallèlement à l'Institut de veille sanitaire (INVS) qui a lancé, depuis septembre 2004, une étude équivalente mais sur 8 populations riveraines d'UIOM (Besançon n'est pas inclus). Les résultats devraient être connus dans les prochains mois. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}