{"1690":{"content":" Dans un arrêt du 15 avril, la Cour de justice de l’Union européenne (CJUE) a condamné la France pour transposition incorrecte de la directive relative aux véhicules hors d'usage (VHU). Cette décision donne raison à la Commission européenne qui avait introduit un recours en février 2009, dans le cadre d’une procédure démarrée en octobre 2005 par l’envoi d’une lettre de mise en demeure. La directive «VHU» (1) a pour objectif de fixer des mesures visant en priorité la prévention des déchets et, en outre, la réutilisation, le recyclage et d’autres formes de valorisation des véhicules hors d’usage et de leurs composants. La France est condamnée pour n’avoir pas pris «toutes les mesures législatives et réglementaires nécessaires» pour transposer de manière correcte et complète plusieurs articles de cette directive. Les griefs retenus sont notamment liés à l’obligation de transfert de tous les VHU vers des installations de traitement autorisées, mais aussi à la transmission «d’informations concernant le démontage» par les constructeurs pour permettre un traitement approprié et compatible avec l’environnement. La France n’aurait pas non plus respecté la recommandation visant à exclure certaines substances dangereuses (plomb, mercure, cadmium et chrome hexavalent) des composants des véhicules mis sur le marché après le 1er juillet 2003. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Décret VHU: la France devant la CJCE VHU: «la mise en œuvre de la directive devrait être améliorée» Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}