{"457":{"content":" Bruxelles a annoncé, le 26 novembre, avoir saisi la Cour de justice de l’Union européenne (CJUE) et envoyé des avis motivés pour une série d’infractions au droit de l’environnement. L’Espagne est visée par une saisine de la CJUE pour son mauvais traitement des eaux résiduaires, présentant un danger pour la santé publique, dans les agglomérations de Berga, Figueres, et El Terri (Banyoles) en Catalogne, ainsi que Pontevedra-Marín-Poio-Bueu en Galice. Comme la Belgique, la Hongrie et Chypre, Madrid a également reçu un avis motivé pour qu’elle transpose la législation européenne sur les émissions de soufre des navires. Le délai accordé par Bruxelles s’est en effet terminé le 18 juin dernier. Des retards dans la lutte contre la pollution atmosphérique par les particules fines PM10 ont aussi valu à l’Allemagne, l’Autriche et la Slovaquie la réception d’un avis motivé. Dans ces pays, comme en France ou au Royaume-Uni, les valeurs-limites journalières sont fréquemment dépassées dans plusieurs agglomérations. Un avis motivé a par ailleurs été adressé à la Hongrie et la Bulgarie pour qu’elles transposent intégralement la réglementation sur l’efficacité énergétique. Sa transcription en droit interne était attendue au plus tard le 5 juin 2014. Sofia en a reçu un autre pour la contraindre à réduire les concentrations de dioxyde de soufre (SO2) dans l’air, émises par des installations industrielles. De son côté, Chypre est sommée d’accélérer la transposition de la directive sur les déchets électriques et électroniques (DEEE), qui devait intervenir au plus tard le 14 février dernier. La Grèce doit remettre son rapport sur l’application de la directive Habitats, assurant le maintien ou le rétablissement des espèces sauvages et des habitats naturels. Elle est le seul Etat membre de l’UE à ne pas avoir rempli cette obligation. Athènes doit aussi prendre rapidement des mesures pour se conformer aux obligations de la directive sur la performance énergétique des bâtiments. La Commission européenne demande enfin à l’Italie de ne plus utiliser de filets pour capturer des oiseaux destinés à servir d’appâts vivants. Interdits par la directive Oiseaux de 2009, ils restent utilisés depuis de nombreuses années. Si les Etats membres ne se conforment pas à leurs obligations dans un délai de deux mois, Bruxelles pourra alors saisir la CJUE. Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Agriculture: la Suisse dit non à la souveraineté alimentaire 24\/09\/2018 Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}