{"1226":{"content":" Un rapport publié le 17 mars par l’Institut national de l’environnement industriel et des risques (Ineris) montre l’importance des plastiques dangereux dans les déchets électriques et électroniques (DEEE). C’est «la probable restriction de l’utilisation du décabromodiphényléther (décaBDE)» qui a généré la publication, par l’Ineris, de cet état des lieux. L’intégration de cette substance à la convention de Stockholm sera en effet soumise au vote de la conférence des parties, qui se tiendra à Genève entre le 24 avril et le 5 mai 2017. L’étude révèle qu’une grande partie des équipements électriques et électroniques (EEE) contiennent du brome. 46% d’entre eux en renferment dans au moins une partie. Pire, 39% voient tous leurs éléments bromés. Le gros électroménager, les jouets et les outils sont particulièrement touchés (+ de 70% sont bromés). Le petit électroménager et les appareils d’éclairage sont concernés dans une moindre mesure (plus de 50%). Quant à la teneur en brome, elle dépasse en moyenne 3.000 mg\/kg pour le gros électroménager, les outils et les éclairages et est supérieure à 1.000 mg\/kg dans le petit électroménager et les jouets. Un impact sur la collecte et le traitement des DEEE La présence de brome a des incidences sur la collecte des DEEE. Selon la nouvelle directive sur les DEEE, tout plastique contenant des retardateurs de flamme bromés (RFB) doit en effet être enlevé des DEEE collectés séparément. Si un plastique contient des polluants organiques persistants (POP) dans des proportions supérieures aux limites réglementaires, les DEEE concernés doivent être obligatoirement détruits par traitement physico-chimique, incinération, ou utilisation comme combustible[1]. «La présence de ces substances dans les plastiques des DEEE contribuent à en limiter le recyclage», observe l’Ineris, citant une étude publiée en 2014[2]. Deuxième conclusion : le tri par substance est nécessaire pour éviter la dispersion incontrôlée de matières dangereuses. [1] Exception faite des DEEE contenant des PCB [2] Decottignies V, Bourgeois M, Mathieu C, Zariatti S. 2014. Characterisation of plastic shredder fractions from waste of electric and electronic equipements. Proceedings Crete 2014. 4th International Conference on Industrial and Hazardous Waste Gestion. Sept 2nd-5th, 2014. Chania, Crete, Greece Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}