{"2391":{"content":" Le Tour de France ne veut plus que les villes traversées par la course deviennent des «poubelles géantes». Un dispositif de tri sélectif a donc été mis en place dans toutes les villes-étapes, en collaboration avec Eco-emballages. Chaque événement sportif a désormais sa caution environnementale. Le WWF s'est engagé auprès des organisateurs londoniens des jeux olympiques de 2012. L'Agence de l'environnement et de la maîtrise de l'énergie (Ademe) aide la coupe du monde de rugby à se construire une image plus écolo. Après avoir testé un site pilote l'année dernière (1), le Tour de France a choisi de se concentrer sur la gestion des déchets en s'associant avec Eco-emballages. «Jusqu'ici, les communes participantes n'anticipaient pas les déchets générés par l'événement, explique Nicolas Hervé, de l'Amaury sport organisation (ASO), en charge de l'organisation du Tour. Elles pouvaient devenir des poubelles géantes. Nous ne voulons plus que cela se reproduise.» Cette volonté exprimée par l'ASO a trouvé écho chez Eco-emballages qui communique actuellement sur le geste du tri en dehors des foyers (2).Mais si l'ASO et Eco-emballages affichent leurs couleurs vertes, c'est aux collectivités que revient la partie opérationnelle (avec une aide financière de l'éco-organisme si elles sont sous contrat). ASO exige la mise en place de la collecte sélective pour toutes les villes qui accueillent une étape. Le cahier des charges, établi avec l'aide d'Eco-emballages, est précis: les villes s'engagent par exemple à disposer, dans la zone technique village, 6 doubles conteneurs (un pour les ordures ménagères et un juxtaposé pour la récupération des déchets recyclables) de 600 litres et un conteneur à verre. Pour la zone (occupée par le public) qui va du portique de départ au podium, des sacs de 110 litres doivent être fixés sur les barrières tous les 2,5 mètres, avec une augmentation de «l'espacement des équipements à mesure de l'éloignement du podium». Les premières étapes françaises (Dunkerque, Compiègne et Villers-Cotterêts) montrent que le dispositif fonctionne.Pour les collectivités, cela demande une gestion spécifique. Un coordinateur local est ainsi désigné pour identifier les différents organismes intervenant en matière de déchets. C'est en effet la ville qui reçoit la course cycliste, mais c'est souvent l'intercommunalité qui se charge des déchets. A Compiègne, l'agglomération de la région de Compiègne (Arc) procède à leur enlèvement, et le syndicat mixte de la vallée de l'Oise (SMVO) à leur traitement. Lorsque la coordination est effectuée et l'organisation arrêtée, l'ensemble est validé par l'ASO.Côté finances, personne n'est tellement bavard. Les clauses du contrat entre Eco-emballages et le Tour de France sont tenues secrètes. Pour Compiègne, «les coûts sont liés aux investissements, notamment les 130 conteneurs que nous avons achetés à Plastic Omnium (2) et que nous allons redistribuer par la suite sur le territoire, et à la prestation de service qui consiste en un dispositif de 42 agents de voierie répartis sur l'ensemble du parcours (environ 5 kilomètres), chargés pendant les quatre jours de festivité de vider les conteneurs», explique Nolwenn Touboulic, directrice des services techniques du syndicat mixte.Les prochaines années, promet Nicolas Hervé, «nous travaillerons sur la réduction des déchets d'emballages». Un projet qui sera plus difficile à mettre en oeuvre étant donné que le succès de la course repose en partie sur les produits distribués au public, comme les bouteilles d'eau de Nestlé Waters, autre partenaire du Tour de France.(1) Voir l'article du JDLE «Le Tour de France, course contre les déchets»(2) Voir l'article du JDLE «Eco-emballages s'attaque au tri extérieur»(3) 80 conteneurs ont également été prêtés par la société Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}