{"2137":{"content":" Le Conseil général de l’environnement et du développement durable (CGEDD) l’avait annoncé mi-février. Le Journal officiel l’a confirmé aujourd’hui. L’obligation de constituer des garanties financières a été reportée à juillet 2015 et à juillet 2019 pour certaines installations classées pour la protection de l’environnement (ICPE) existantes, selon un arrêté publié ce 26 février. Les installations de traitement des véhicules hors d’usage (VHU) ne sont pas exemptées mais leur obligation est reportée à juillet 2019 alors qu’elles devaient initialement y être soumises dès juillet 2014. Même chose pour les installations de transit, regroupement et tri de métaux ou de déchets de métaux non dangereux, l’objectif étant de financer la mise en sécurité d’un site en cas de défaillance de l’exploitant et d’éviter à l’avenir le scénario catastrophe de Limeil-Brévannes. Les autres installations existantes devront constituer des garanties au plus tard le 1er juillet 2015. Pour l’heure reportée, cette obligation pourrait toutefois faire l’objet d’une refonte complète. Dans un rapport publié en février, le CGEDD pointe en effet plusieurs fragilités juridiques, notamment pour les installations relevant du régime de l’enregistrement et pour la mise en jeu des cautions. Les experts envisagent ainsi trois scénarios alternatifs: l’abandon pur et simple du dispositif, son maintien autour d’un périmètre restreint ou sa modification par l’instauration d’un minimum de capitaux propres. Réhabilitation d’un site pollué par un tiers Par ailleurs, la possibilité pour un tiers demandeur de procéder à la réhabilitation d’un site pollué, ouverte par la loi Alur (art. 173), a été précisée par un décret mis en consultation ce 26 février sur le site du ministère de l’écologie. Lorsqu’une ICPE est mise à l’arrêt définitif, un tiers pourra en effet se substituer au dernier exploitant, dès le 1er juillet prochain, à plusieurs conditions. Il doit obtenir l’accord du dernier exploitant, l’autorisation du préfet, et présenter des capacités techniques et des garanties financières suffisantes. «Souhaité par les aménageurs, ce décret vise à libérer des terrains pour réaliser des opérations immobilières», rappelle l’avocat Arnaud Gossement. Celui-ci relève plusieurs limites à cette réforme. Après avoir reçu le feu vert, le tiers demandeur garde en effet la possibilité de se retirer de l’opération, ce qui fragilise la réhabilitation sur le plan juridique. Deuxième problème: le transfert peut s’effectuer sur une partie seulement du site, «ce qui peut générer des conflits quant à l’origine de la pollution». Un flou existe enfin en cas de disparition du dernier exploitant. Ce texte sera soumis à l’examen du Conseil supérieur de prévention des risques technologiques (CSPRT) le 24 mars prochain. Selon l’Union professionnelle de la dépollution des sites (UPDS), il devrait être publié au Journal officiel en mai ou en juin. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}