{"957":{"content":" Repoussée en 2013, l’action de groupe vient enfin d’être autorisée en matière environnementale et sanitaire par la loi de modernisation de la justice du XXIe siècle, publiée le 19 novembre au Journal officiel. Initiée pour la première fois aux Etats-Unis au lendemain de l’explosion de 2.000 tonnes de nitrate d'ammonium à bord du cargo français Grandcamp, le 16 avril 1947 (cf photo), l’action de groupe arrive enfin en France. Il a donc fallu 70 ans pour que la Class Action pour dommages environnementaux ou sanitaires franchisse l’Atlantique. «Il faut noter qu’il existe déjà une action en représentation conjointe, permise depuis la loi de 1992, dont le principe est très proche. Pourtant elle n’a été utilisée qu’une dizaine de fois, notamment à cause des risques financiers qui peuvent être encourus dans l’affaire», analyse Benoît Busson, avocat de plusieurs associations environnementales dont France Nature Environnement (FNE) (cf. encadré). La loi Taubira précise qu’elle peut être actionnée lorsque plusieurs personnes placées dans une situation similaire subissent un dommage causé par une même personne, une personne morale de droit public ou un organisme de droit privé chargé de la gestion d’un service public, ayant pour cause commune un manquement de même nature à ses obligations légales ou contractuelles. «L’action de groupe est donc subordonnée à la preuve d’un intérêt commun à agir, avec la même cause et le même auteur», estime Margaux Caréna, du cabinet Gossement. Cette action est ouverte aux associations agréées de protection de l’environnement et aux associations régulièrement déclarées depuis au moins cinq ans, dont les statuts comprennent la défense des victimes de dommages corporels ou la défense des intérêts économiques de leurs membres. La loi précise son champ d’application en se référant à l’art. 142-2 du Code de l’environnement. Les ONG peuvent donc agir lorsque les faits portent un préjudice direct ou indirect aux intérêts collectifs qu’elles défendent et constituent une infraction aux dispositions législatives[1] concernant: la protection de la nature et de l’environnement; l’amélioration du cadre de vie; la protection de l’eau, de l’air, des sols, des sites et paysages; l’urbanisme; la pêche maritime; la lutte contre les pollutions et les nuisances; la sûreté nucléaire et la radioprotection; les pratiques commerciales et les publicités trompeuses ou de nature à induire en erreur lorsqu’elles comportent des allégations environnementales. Théoriquement, cette action de groupe peut être actionnée devant les juges judiciaires et administratifs. «Dans les faits, les actions de groupe risquent d’aboutir moins facilement devant le juge administratif», analyse Benoît Busson. Selon une jurisprudence du Conseil d’Etat, il faut en effet démontrer un préjudice anormal et spécial pour obtenir réparation, outre la preuve de l’illégalité ou de la faute lorsqu’il s’agit de démontrer un trouble anormal du voisinage. Une condition dont est dispensé le plaignant devant le juge judiciaire. «Il est souvent difficile de prouver le lien de causalité existant entre le fait générateur et le dommage causé par une pollution diffuse en particulier», note Benoît Busson. Pour obtenir réparation en cas de nuisances, mieux vaut être riverain d’un aéroport bruyant que d’une décharge. Finalement, «l’action de groupe sera surtout utile pour obtenir la réparation de petits dommages touchant un grand nombre de personnes», conclut Benoît Busson. Car l’objectif de cette action est double. Il s’agit aussi bien de faire cesser le manquement que d’être indemnisé des préjudices résultant du dommage à l’environnement. [1] et à leurs textes d’application Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}