{"1564":{"content":" Les Amis de la Terre et le Centre national d’information indépendant sur les déchets (Cniid) s’inquiètent des conséquences environnementales du développement de produits de grande consommation à courte durée de vie. Dans un rapport commun, les deux associations alertent sur les « impacts environnementaux et sociaux négatifs d’une société de consommation fondée sur le renouvellement toujours plus rapide des produits ». En 2010, un Français achète environ six fois plus d'équipements électriques et électroniques qu'au début des années 1990. Cet engouement a un prix : chaque citoyen jette annuellement 16 à 20 kg de DEEE, selon une étude de mars 2010 du Commissariat général au développement durable. Cette tendance a une double conséquence : les ressources non renouvelables servant à fabriquer ces équipements s’épuisent, et le volume de déchets augmente. La faute à l’évolution des modes de vie, la production industrielle de masse ou la mode du jetable. Au-delà de ces considérations, « des stratégies sont mises en place pour réduire la durée de vie des produits », affirme le rapport. C’est ce qu’on appelle « l’obsolescence programmée ». Le concept n’est pas neuf. Il apparaît lors de la crise économique des années 1930. C’est l’un des moyens trouvés par les entreprises pour soutenir la consommation. « Ces techniques pour diminuer la durée de vie des produits ont été mises au point pour écouler les stocks en pleine crise économique, dans un contexte où les ressources étaient considérées comme illimitées », précisent les auteurs de l’étude. Cette stratégie se généralise pendant la deuxième moitié du XXe siècle avec l'apparition de la consommation de masse et le développement de la publicité. Aujourd’hui, la durée de vie moyenne de la plupart des appareils électroménagers tourne autour de 6 à 8 ans, contre 10 à 12 ans auparavant. Depuis les années 1990, on observe de nombreuses innovations (écrans plats, produits nomades, objets plus petits, nouveaux standards incompatibles les uns avec les autres), qui poussent au multi-équipement et au renouvellement accéléré des appareils électriques et électroniques. Les différentes techniques d'obsolescence programmée permettent aussi à un marché saturé, de se « redynamiser ». Les professionnels mettent en œuvre différentes « astuces » pour rendre un produit obsolète, indiquent les Amis de la terre et le Cniid. Beaucoup de produits sont fabriqués avec des pièces détachées, qui sont coûteuses et difficiles à remplacer. D’autres (comme les produits phares d’Apple, l’Iphone et l’Ipad) sont quasi-indémontables, ce qui rend leur réparation difficile. Plus les appareils sont sophistiqués, plus ils sont susceptibles de tomber en panne. Découragé, le consommateur privilégie le rachat de nouveaux produits à la réparation de celui auquel il ne manque qu’une pièce essentielle. Or, il y aurait un véritable bénéfice environnemental et social à allonger la durée de vie des produits. « Une partie des ressources non renouvelables contenues dans les produits de consommation courante pourrait d'ores et déjà être réinjectée dans le cycle de production, grâce au réemploi ou au recyclage », soulignent les auteurs de l’étude. Même si le recyclage des DEEE est en hausse (voir JDLE), le rapport critique les industriels qui « se félicitent de répondre aux termes de la directive relative aux DEEE qui fixe un objectif de collecte sélective de 4 kg par habitant et par an alors qu’il est prouvé que nous en jetons quatre à cinq fois plus ». Les chiffres sont éloquents. En 2008, environ 70% des DEEE ont été incinérés, enfouis ou traités dans des filières informelles. Parmi les 30 % restants faisant l'objet d'une collecte sélective, 2 % sont réemployés, 80 % recyclés et 18 % incinérés. On est loin des objectifs fixés par la directive cadre sur les déchets, qui énonce que les déchets doivent être prioritairement réutilisés et recyclés. «Aujourd’hui, l’urgence n’est plus de devenir un des leaders européens dans la gestion des déchets d’équipements électriques et électroniques, mais de les éviter », explique Sébastien Lapeyre, directeur du Cniid. Les producteurs et distributeurs sont donc invités à faire évoluer leurs pratiques. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}