{"2468":{"content":" Le décret d’application favorisant le recours à des entreprises de l’économie sociale et solidaire (ESS) par les pouvoirs publics est entré en vigueur le 1er février, sans pour autant garantir que ce levier sera actionné. Découlant de la loi du 31 juillet 2014, la portée de ce décret se révèle très limitée à deux titres. L’obligation ne concerne en effet que les marchés publics dont le montant est supérieur à 100 millions d’euros HT. Ce qui touche, selon le ministère de l’économie, l’ensemble des régions métropolitaines, une soixantaine de départements, près de 70 établissements publics de coopération intercommunale (EPCI) et une dizaine de grandes villes dont la population dépasse 250.000 habitants. Toutes les autres collectivités sont priées de ne rien faire. Deuxième limite: l’obligation se résume, pour la collectivité, à adopter «un schéma de promotion des achats publics socialement responsables». L’occasion est donc ratée d’utiliser ce levier pour développer efficacement l’achat de produits dont le bilan carbone est sobre, la consommation d’eau limitée, la consommation d’énergie réduite, qui sont recyclables, ou dont la durée de vie est allongée, pour ne prendre que quelques exemples… Aujourd’hui, seulement 1,8% des marchés de l’Etat et 7,3% des marchés des collectivités locales incluent des critères socialement responsables, qui se résument en général au recours à des structures d’insertion. Ségolène Royal et Manuel Valls ont pourtant annoncé, le 4 février, un plan d’action Administration exemplaire. En résumé, le ministère de l’écologie devra réduire de 20 à 30% sa consommation énergétique et ses dépenses de fournitures (sans dire à quelle échéance). Une curieuse façon de donner l’exemple. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}