{"331":{"content":" Tout allait bien jusqu’à maintenant pour le plan de prévention et de gestion des déchets issus de chantiers du bâtiment et de travaux publics (Predec) d’Ile-de-France, -adopté enfin le 18 juin dernier à l’unanimité et entré en vigueur aussitôt, après un an et 9 mois de discussions. Il s’agissait du premier Predec adopté en France, qui devait servir de modèle et n’avait pas fait sourciller l’administration. Mais le préfet de région a décidé de s’en mêler et de saisir le tribunal administratif de Paris pour demander l’annulation de ce plan, 7 mois après son adoption, comme il l’a annoncé dans Les Echos du 9 février. Ce qui chagrine Jean-François Carenco? Le moratoire décrété sur les stockages en Seine-et-Marne. Selon le plan, aucun projet d’extension ou de création de lieu de stockage n’est autorisé pendant trois ans dans ce département. Ensuite, il ne pourrait accueillir que 4 millions de tonnes par an lorsque le moratoire serait terminé. «La région ne saurait poser ce type d’interdiction. C’est l’affaire de la loi», a-t-il dit. Et en plus, à ses yeux, «ce plan ne règle rien de nouveau en matière de déchets». Il a donc décidé de «déférer ce plan au tribunal pour le faire annuler dans les délais». Circulez! Outre le moratoire concernant la Seine-et-Marne, le Predec imposait aux départements de la petite couronne d’envoyer leurs déchets dans le département de grande couronne dont ils sont limitrophes, et fixait comme objectifs 200 points de collecte en 2020 pour les artisans (220 points en 2026) et le doublement du nombre de déchèteries professionnelles (16 en 2020 et 20 en 2026 contre 8 en 2010). Selon une évaluation réalisée en 2010 pour le Predec, les déchets de chantier représentent 30 Mt par an en Ile-de-France, à comparer aux 5 Mt de déchets ménagers ou au 5 Mt de déchets non dangereux des entreprises. Sur ces 30 Mt, 8 millions sont issues du secteur du bâtiment (dont 65% de déchets inertes), et 22 millions des travaux publics (avec 95% de déchets inertes), une catégorie qui comprend également les excavations liées au secteur du bâtiment. Dans les prochaines années, la ‘production’ de l’ensemble de ces déchets sera dopée par les projets métropolitains. Les nouvelles infrastructures de transport prévues dans le cadre du Nouveau Grand Paris et l’objectif de construction de 70.000 logements par an prévu dans le schéma d’aménagement régional d’Ile-de-France, vont ainsi contribuer à augmenter la production annuelle de terres inertes, estimée à 25 Mt\/an sur la période 2013-2019 et à 35 Mt\/an sur la période 2020-2026. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}