{"573":{"content":" Prise en compte depuis une décennie seulement, la pollution des océans par les microplastiques[1] ne sera pas réduite par l’essor des bioplastiques, met en garde un rapport du Programme des Nations unies pour l’environnement (Pnue) publié le 23 mai. [1] Un microplastique est généralement défini comme un fragment de plastique inférieur à 5 millimètres de diamètre Les bioplastiques ne se dégradent pas rapidement dans l’environnement. L’une des conclusions du Pnue sonne comme un rappel à l’ordre alors que l’interdiction des sacs de caisse à usage unique, adoptée dans plusieurs pays dont la France à partir du 1er juillet prochain, va favoriser leur développement. Paris a par exemple décidé d’accroître le recours à des plastiques biosourcés, à 30% en janvier 2017 et à 60% en 2025. Pourquoi l’adoption de produits labellisés ‘biodégradables’ ou ‘oxofragmentables’[1] (des sacs composés de polymères à la fragmentation rapide) ne représente-t-elle pas la solution? «[Ces produits] sont présentés comme une alternative aux plastiques, permettant de réduire la pollution des océans, mais c’est faux. Pour cela, il faudrait qu’ils soient en contact avec une température d’au moins 50°C, ce qui ne sera jamais le cas dans les profondeurs océaniques», a affirmé au Guardian Jacqueline McGlade, directrice scientifique du Pnue. «La biodégradabilité des plastiques varie effectivement en fonction de plusieurs critères, comme la température, l’humidité ou la quantité d’oxygène dans l’environnement. Mais contrairement aux plastiques oxo-fragmentables, qui sont issus de polymères, les bioplastiques se dégraderont un jour. Il est seulement impossible de dire quand», justifie Christophe Doukhi de Boissoudy, directeur général de Novamont, producteur de bioplastiques. Deuxième problème: les additifs qui rendent les plastiques biodégradables empêchent ceux-ci d’être recyclés et s’avèrent potentiellement dangereux pour l’environnement selon Jacqueline McGlade. Au final, le qualificatif de ‘biodégradable’ ne s’avère guère approprié. En matière de recherche, les auteurs du rapport estiment nécessaire d’identifier les additifs les moins nocifs pour l’environnement et de réduire l’utilisation des autres. «La toxicité potentielle est un problème», reconnaît Christophe Doukhi de Boissoudy. «Rappelons-nous que dans les années 1980, un bioplastique créé par Bayer s’était avéré toxique en causant la mort de micro-organismes. Avec l’amidon, on observe seulement un pic de toxicité pendant la phase de biodégradation lorsque les déchets sont fortement entassés.» «Les bioplastiques n’apparaissent pas comme une alternative intéressante dans la mesure où ils ne sont pas forcément compostables», estime de son côté Flore Berlingen, directrice de l’association Zero Waste France. «Les seuls sacs qui ne présenteraient aucun danger sont les sacs compostables certifiés OK compost Home. Ce sont les seuls à pouvoir être compostés aussi bien dans des installations industrielles que dans des composteurs domestiques. Deuxième condition: il faut qu’une collecte séparée des biodéchets soit organisée par la collectivité pour qu’ils soient destinés à servir exclusivement de bioseaux et ne terminent pas dans la nature», ajoute-t-elle. Une situation finalement rarissime dans l’Hexagone où la collecte séparée des biodéchets ne concerne que 110 collectivités. Gestion des déchets versus bioplastiques Pourtant les dommages causés par les microplastiques à la faune marine s’accroissent, autant que la production mondiale des plastiques s’emballe. Evaluée à 311 millions de tonnes en 2014, elle pourrait atteindre 2 milliards de tonnes en 2050 selon le rapport du Pnue. Que faire? Plutôt que de choisir des plastiques biodégradables, le rapport du Pnue préconise d’améliorer la collecte et le recyclage des plastiques, en particulier dans les pays en développement. «Il faut clairement faire évoluer la production des plastiques vers une économie circulaire», concluent les auteurs du rapport. Une boucle basée en priorité sur la réduction des déchets, mais aussi sur leur réemploi, leur réutilisation, leur redesign, leur recyclage et leur valorisation. «Les producteurs doivent également prendre conscience de leurs responsabilités», poursuivent-ils. Le meilleur déchet bioplastique reste celui qui n’est pas produit. [1] http:\/\/www.journaldelenvironnement.net\/article\/du-remous-dans-les-sacs-plastique,41506 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}