{"1916":{"content":" Entreprises et distributeurs s’engagent à réduire leurs emballages et à en favoriser le recyclage. Après avoir signé l’arrêt de mort des cotons-tiges et des pailles en plastique, le Royaume-Uni poursuit sa croisade contre les pollutions imputables aux plastiques. Mercredi 25 avril, plusieurs organisations, dont le WRAP et la Fondation Ellen Mac Arthur, ont lancé le Pacte britannique contre les résines maudites. Ce pacte impose à ses signataires de ne plus utiliser, en 2025, que des emballages en plastique réutilisables, recyclables ou compostables. A cette échéance, 70% des emballages en plastique devront aussi être recyclés ou compostés. Ceux-ci devront également contenir 30% de matières issues du recyclage. Last but not least, les emballages à usage unique ou réputés inutiles (les suremballages, notamment) devront être éliminés. Le jour de sa présentation, une quarantaine de producteurs (dont Coca Cola, Nestlé, Danone) et de distributeurs (Lidl, Tesco, Pizza Hut) avaient signé le pacte. Procter and Gamble annonce d’ores et déjà ne plus vouloir utiliser que des emballages en plastique recyclables ou compostables en 2025. Ensemble, ces entreprises sont à l’origine de 80% des emballages en plastique, diffusés via la grande distribution. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}