{"1398":{"content":" A défaut d’une loi-cadre, l’économie circulaire fait l’objet d’un chapitre dans le projet de loi sur la transition énergétique, selon la version du 19 juin que le JDLE a pu consulter. Que dit-il? Il fixe tout d’abord comme objectifs de «lutter contre le gaspillage, réduire les déchets à la source et développer l’économie circulaire». Rien de nouveau puisqu’il s’agit des priorités définies par la directive-cadre depuis 2008. L’économie circulaire étant sujette à des interprétations diverses et variées, le gouvernement a toutefois pris le soin de la définir. Il s’agit pour lui de développer «un système de production et d’échanges prenant en compte, dès leur conception, la durabilité et le recyclage des produits ou leurs composants, de sorte qu’ils puissent être réutilisés ou redevenir des matières premières nouvelles, afin de réduire la consommation et d’améliorer l’efficacité de l’utilisation des ressources». Pour le reste, le projet de loi associe aux projets une logique de proximité, et confie leur pilotage aux territoires. Une version simplifiée du plan national Déchets Ces principes étant précisés, le titre IV se résume à un copier-coller du plan national Déchets 2014-2020 qui doit sortir début juillet et dont le JDLE a présenté, le 11 juin, les grands objectifs. Au programme: 7% de réduction des déchets ménagers et assimilés en 2020 par rapport à 2010. Notons que les plafonds de 260 kilogrammes par habitant d’ordures ménagères résiduelles (OMR) en 2020 et de 240 kg\/hab en 2040, proposés par le conseil national Déchets, n’y apparaissent pas. A leur place, le texte propose une expérimentation d’un dispositif de consigne sur certains emballages et produits, qui fera l’objet d’un bilan au plus tard le 31 décembre 2017. Autres cibles: 55% de valorisation matière des déchets non dangereux non inertes en 2020 et 60% en masse en 2025, déploiement de la tarification incitative (15 millions d’habitants en 2020 et 25 M en 2025), 70% de valorisation des déchets du BTP en 2020. Dans ce scénario, le stockage des déchets non dangereux non inertes est réduit de 30% en 2020 et de 50% en 2025. La collecte séparée des déchets organiques n’a pas été retenue dans ce scénario. Par ailleurs, l’article 22 rappelle le principe de proximité (privilégié par la Cour des Comptes en février dernier) et lui ajoute un principe d’autosuffisance, afin que chaque territoire assure, autant que possible, l’élimination des déchets non valorisables qu’il produit. Enfin, toute mesure fiscale a été soigneusement évitée. Le Comité pour la fiscalité écologique (CFE) a pourtant élaboré un avis important en avril, comprenant notamment une trajectoire de réforme de la taxe générale sur les activités polluantes (TGAP) à partir de 2016 pour réduire la mise en décharge, ainsi que des soutiens au déploiement de la tarification incitative, encore marginale, dans l’Hexagone. Mais il n’a pas eu le loisir de le voter, puisque le ministère de l’écologie a reporté sine die les deux dernières réunions du CFE, selon Christian de Perthuis, son président. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}