{"1693":{"content":" Une étude, publiée dans la dernière édition de la revue Environmental science & technology, montre que les effets néfastes des micro-particules de plastique ne s’arrêtent pas aux mers et aux océans. Ils touchent tout autant les organismes vivant en eau douce selon les premiers chercheurs à se pencher sur cette question. Conduite par quatre scientifiques de l’université de Wageningue (Pays-Bas), cette étude affirme que ces micro-plastiques ralentissent la croissance des algues (Scenedesmus) et provoquent des malformations chez les puces d’eau (Daphnia). «Ce sont les premières malformations que nous observons sur des organismes d’eau douce. Nous ne connaissons pas encore l’ampleur de ce phénomène», observe Ellen Besseling, doctorante en écologie aquatique. Pour communiquer entre eux, les poissons émettent dans l’eau des kairomones. Des eaux fortement polluées en particules de plastiques contiennent aussi de fortes concentrations de la substance chimique d’origine animale. Les micro-plastiques sont donc soupçonnés d’affecter la communication entre poissons. De quoi perturber toute l’activité biologique des eaux douces. Car les kairomones servent aussi bien à trouver de la nourriture, un partenaire qu’à éviter un prédateur. «Les principales sources de plastiques sont sur terre. Il était donc important d’étudier leurs effets dans cet environnement», explique le professeur Albert Koelmans, chef du groupe de recherche à l’université de Wageningue. «Nous savons que ces micro-particules ne sont pas seulement libérées par l’érosion du sable mais aussi lors de la découpe thermique des matières plastiques», ajoute-t-il. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}