{"633":{"content":" Un nouveau modèle économique basé sur une utilisation efficace des ressources et des déchets… L’idée vient de trouver un nouvel élan dans l’Hexagone avec le lancement, ce 6 février à l’Assemblée nationale, de l’Institut de l’économie circulaire, présidé par le député François-Michel Lambert (Europe Ecologie-les Verts, Bouches-du-Rhône) (1) Le concept d’économie circulaire n’est certes pas nouveau. Déjà, à la fin des années 1980, le chimiste allemand Michael Brangart et l’architecte américain William Mc Donough théorisaient le Cradle-to-Cradle («du berceau au berceau»), c’est-à-dire la conception de produits qui soient réutilisables ou recyclables à l’infini, sur le modèle d’un écosystème naturel. Mais si des initiatives ont peu à peu vu le jour dans le monde entier, notamment grâce au lobbying de la Fondation Ellen Mc Arthur (voir JDLE), la France était jusqu’ici à la traîne. Une nouvelle dynamique semble engagée avec cette jeune association fondée par la Fondation pour la Nature et l’Homme (FNH), EcoFolio, La Poste, Federec (Fédération du recyclage), GrDF, l’école de gestion Euromed Management, le Syndicat français de l’industrie cimentière. «L’économie circulaire permet de mettre en place un système plus robuste, moins soumis aux aléas extérieurs et plus créateur d’emplois», a introduit François-Michel Lambert lors de la réunion de lancement. Lucide, Grégory Giavarina, le délégué général du nouvel institut, affirme que «son rôle sera surtout d’identifier les nombreux freins au développement de l’économie circulaire, qui sont d’ordre réglementaire, fiscal, culturel, comportemental…». Et de mettre en place les leviers adéquats. L’objectif est clair: présenter et faire voter une proposition de loi en faveur de l’économie circulaire d’ici la fin de la mandature, en 2017. Un livre blanc, publié dans les deux ans à venir, en donnera les principales orientations. Pour y parvenir, l’institut mise sur l’expertise et le travail de la soixantaine de personnalités qui l’ont déjà rejoint, comme l’ancien directeur de Greenpeace Bruno Rebelle, l’ancien président de l’Observatoire régional des déchets d’Ile-de-France (Ordif) Eric Chevaillier, l’ancienne secrétaire d’Etat à l’écologie et députée UDI de Paris Chantal Jouanno, ou encore Alain Claudot, directeur général d’EcoTLC. 5 groupes de travail vont orchestrer cette réflexion. Le premier, animé par l’avocat Carl Enckell, planchera sur la réglementation, alors que de nombreux professionnels des déchets dénoncent des blocages (sur la sortie du statut de déchet notamment). Dominique Bonet Fernandez, chercheure et enseignante à l’Ipag, pilotera les travaux sur l’optimisation des circuits inverses pour les biens de consommation (retour des produits défectueux par exemple). L’intégration de l’économie circulaire dans une stratégie d’entreprise fera l’objet d’un atelier animé par Cyril Adoue, docteur en écologie industrielle. La réflexion sur l’économie de fonctionnalité sera orchestrée par Anne de Béthencourt, membre du Cese et de FNH. Enfin, l’atelier dédié au Cradle-to-Cradle sera animé par Christine Guinebretière, co-fondatrice d’Epea Paris, la branche française de l’institut environnemental international fondé par Michael Braungart. L’Institut s’adressera directement aux décideurs, entreprises, collectivités, institutions et grand public, et diffusera des informations sur son site internet (2), mis en ligne le 11 février. (1) François-Michel Lambert co-préside déjà le Club des parlementaires pour une économie circulaire (2) www.institut-economie-circulaire.fr Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}