{"425":{"content":" Ils ont perdu sur la date de son entrée en vigueur, mais ont remporté une belle victoire sur le financement de la filière de recyclage des bateaux de plaisance. Après son passage devant le Sénat, les professionnels du secteur vont devoir accélérer le mouvement pour embarquer, dès le 1er janvier 2017, vers une REP en état de marche. Les sénateurs ont toutefois réduit la voilure sur le taux de l’éco-contribution. Leurs arguments ont fait ‘plouf’! Les professionnels de la plaisance ont échoué à convaincre le gouvernement de repousser au 1er janvier 2018 la mise en œuvre d’une filière à responsabilité élargie du producteur (REP) de déconstruction des bateaux de plaisance, créée par la loi relative à la transition énergétique pour la croissance verte. En dépit d’amendements des deux bords, le Sénat a voté son entrée en vigueur pour le 1er janvier 2017. La fédération des industries nautiques dénonce (ici), de la part de Ségolène Royal, «une posture purement politicienne», qui consisterait «derrière un calendrier irréaliste», à «faire figurer cette réforme à son bilan avant les élections de 2017». L’Association pour la plaisance éco-responsable (APER) (ici) prévient de son côté qu’«en imposant la publication de tous les textes relatifs à la mise en œuvre de cette filière (décret, cahier des charges, …) avant la fin de l’année alors même que les modalités d’organisation, les règles de fonctionnement et de financement restent à définir, le gouvernement risque de déstabiliser toute la dynamique d’éco-responsabilité engagée par l’industrie nautique française». Alors que l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) devrait rendre le 17 juin une étude d’impact sur cette REP, l’APER annonce qu’elle va lancer à l’échelle nationale une étude d’impact «de terrain» sur trois territoires: le Morbihan (Le Crouesty), le Var (Hyères) et le Nord (Dunkerque). «Cette étude doit permettre d’évaluer les gisements de bateaux de plaisance (stock et flux) destinés à la déconstruction afin d’élaborer un modèle économique cohérent et réaliste au regard des enjeux de la filière nautique française.» Une filière qui traite pour l’heure environ 500 bateaux de plaisance par an. La filière a tout de même matière à sabler le champagne. Car un autre amendement, favorable aux producteurs de bateaux, est arrivé à bon port: celui qui fixe le taux de l’éco-contribution versée par les metteurs sur marché. Par un amendement défendu par le sénateur Les républicains des Côtes d’Armor Michel Vaspart, cette éco-contribution est plafonnée à 0,5% du prix de vente pour chaque bateau neuf. «Pourquoi plafonner une contribution que les professionnels fixeront eux-mêmes?, s’étonne Alain Vidalies. On peut lire cet amendement comme une remise en cause du processus: la filière, avec un tel plafond, pourrait avoir du mal à s’organiser, plaide le secrétaire d’Etat à la mer. Soyez libéral jusqu’au bout!» Et de demander le rejet de l’amendement. Le sénateur breton lui répond qu’un impact trop important sur le prix du bateau neuf «peut être un risque pour leur compétitivité». L’écologiste nantais Ronan Dantec intervient: «Vous déconstruisez le principe même de la REP! C’est typique des industries françaises qui se sentent en déclin: elles sont incapables de se projeter dans le futur. (…) Des constructeurs d’autres pays auront des labels et les Français perdront des parts de marche. Les bras m’en tombent.» Du taux de cette éco-contribution, pas une ligne dans les deux communiqués de presse des professionnels. La filière a la victoire modeste. L’économie circulaire: un concept qui progresse Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}