{"1335":{"content":" Une semaine après la distribution de boîtes anti-gaspi, début décembre, le Conseil de Paris a adopté à l’unanimité, ce 16 décembre, son plan de lutte contre le gaspillage alimentaire pour la période 2016-2020. En visant une réduction par deux du gaspillage alimentaire en 2025, la mairie de Paris ne fait guère preuve d’originalité puisqu’elle applique l’objectif national adopté en juin 2013 par Guillaume Garot, alors ministre délégué à l’agroalimentaire. Cette réduction avait elle-même été définie par une résolution du Parlement européen de janvier 2013. De nouvelles expériences dans les cantines Concernant les moyens, la maire adjointe en charge de l’économie sociale et solidaire Antoinette Guhl s’appuie d’abord sur la restauration collective, en annonçant la signature prochaine d’une charte des cantines scolaires. Des dispositifs de récupération et de redistribution des aliments non consommés seront également expérimentés au sein de deux caisses des écoles et de restaurants collectifs municipaux. Deuxième idée: soutenir les initiatives innovantes en matière de production alimentaire, de transport et de distribution, comme les épiceries en vrac qui permettent de choisir la quantité exacte souhaitée par le consommateur. Le label «Le gaspi c’est fini» va voir le jour auprès des commerçants engagés. Les dispositifs de récupération et de redistribution des invendus des marchés, sur le modèle de la Tente des glaneurs, devraient aussi être généralisés, sans que l’agenda ou l’accompagnement financier ne soient pour autant précisés. A Paris, le poids des déchets alimentaires est resté stable au cours des dernières années, avec 46 kilogrammes par an et par habitant en 2013. La part des aliments jetés encore emballés a en revanche progressé pour atteindre 13,6 kg\/an\/hab. Soit deux fois plus que la moyenne française. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}