{"2053":{"content":" Les craintes et les interrogations des acteurs concernés par la mise en place de la réglementation sur les DEEE demeurent, comme le colloque organisé par le réseau Idéal d'Onyx l'a prouvé et ce, alors même que le décret est sorti le 20 juillet dernier. Le colloque sur les déchets d'équipements électriques et électroniques (DEEE), organisé par le réseau Idéal d'Onyx, le 12 septembre, avait pour objectif de donner le «mode d'emploi» de la collecte, de l'enlèvement et du traitement des DEEE. Il aura surtout permis à chacun des acteurs d'exprimer ses craintes et ses interrogations qui sont multiples, comme l'a rappelé Camille Durand, président d'Amorce et 1er vice-président de Nantes Métropole: «J'en compte 8: les producteurs qui veulent gérer les DEEE au moindre coût, les éco-organismes qui veulent attirer le maximum de producteurs, l'organisme coordinateur qui reste à créer, les opérateurs, les entreprises d'insertion, dont il faut pérenniser les actions, les distributeurs, les consommateurs et les collectivités locales dont les missions sont souvent méconnues des producteurs».Les élus l'ont réaffirmé, ils ne paieront pas les coûts engendrés par le décret sur les DEEE et notamment l'extension des déchetteries, étant donné qu'elles vont devoir accueillir 4 bennes supplémentaires. Les communes vont également devoir faire face à d'autres problèmes comme le mélange des DEEE avec les autres encombrants. En outre, Camille Durand a exprimé son scepticisme sur la volonté des producteurs: «Après une expérimentation sur l'agglomération de Nantes de récupération des DEEE qui a bien fonctionné (1), les producteurs, exceptés ceux de gros électroménager, ont refusé de poursuivre l'expérience dont l'échéance avait été fixée au 1er juillet 2004. Comment donc leur faire confiance? Nous-mêmes, comment redonner confiance à nos administrés?»Autre facteur d'inquiétude: la présence de plusieurs éco-organismes, alors que le ministère espérait qu'un seul soit créé. Cela entraîne des difficultés en multipliant les interlocuteurs et les réseaux sans pour autant permettre une réduction des coûts de collecte, pour les producteurs comme pour les collectivités locales et les distributeurs puisque les flux et le stockage seront plus élevés. Paradoxalement, les éco-organismes veulent éviter la multiplication des circuits de collecte. «Sinon, nous aurons un renchérissement du coût de 20 à 30% alors que la logistique va déjà compter pour 70% du coût total. En outre, il nous faut massifier les déchets et regrouper au maximum au niveau des points de collecte», explique Dominique Mignon, directrice du développement de l'éco-organisme Eco-systèmes. Elle a assuré que les acteurs n'auraient à faire qu'à un seul opérateur de collecte et un minimum d'interlocuteurs dans le cadre d'Eco-systèmes.La crainte des consommateurs réside davantage dans le fait de payer doublement la collecte des DEEE, la première fois au moment de l'achat et la seconde par l'intermédiaire de la taxe d'enlèvement des ordures ménagères (Teom). De plus, l'association Les Amis de la Terre, par la voix de Léon-Christophe Etilé, demande une plus grande incitation à la réparabilité ainsi qu'un étiquetage concernant la durabilité des appareils, afin de faire baisser le volume des DEEE. Thierry Mueth, directeur du développement durable chez le distributeur de matériel électrique Rexel s'interroge sur l'impact de la nouvelle réglementation sur son métier: «Nos points de vente, qui sont des PME, pourront-elles recevoir tous les déchets qui leur seront retournés? Y aura t-il encore de la place pour les produits neufs? Et ne serons-nous pas sommés de passer au statut d'installation classée pour la protection de l'environnement (ICPE)?» Selon Hervé Vanlaer, le sous-directeur des produits et des déchets au ministère chargé de l'environnement, une adaptation devra s'effectuer: «Nous changeons le circuit des responsabilités et le financement, en conséquence les producteurs et les distributeurs vont devoir travailler de manière différente», conclut-il.(1) L'opération Initiative recyclage, qui a duré plus de 2 ans, a permis de récupérer 4,7 kilogrammes par habitant et par an quand les 16 déchetteries nantaises ont recueilli les DEEE. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Espagne: un procureur en santé-sécurité L’informatique en entreprise consomme trop d’énergie Sedif: encore 4 concurrents en lice Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}