{"608":{"content":" Le 8 décembre, le conseil des communautés d'Angers Loire métropole va choisir sa nouvelle politique de gestion des déchets ménagers, après une réunion publique organisée le 29 novembre. Elle devrait se centrer sur une installation de compost et de méthanisation. Avec la fermeture de son usine d'incinération des ordures ménagères (UIOM) prévue pour 2010, la métropole d'Angers (280.000 habitants) se devait de réfléchir aux nouvelles orientations de sa politique de gestion. Cela a été chose faite au conseil des communautés du 10 novembre dernier. Le président (PS) a annoncé une série de mesures destinées à éviter la construction une nouvelle UIOM.Premier objectif: stabiliser, voire diminuer le gisement de déchets par habitant, et ainsi «limiter à 91.000 tonnes la part des déchets résiduels à traiter en 2030.» La hausse par rapport à 2004 (67.500 tonnes) serait principalement due à la croissance de la population angevine. Pour parvenir à ce but, l'agglomération a créé cette année un service dédié à la prévention des déchets. En outre, Angers va accentuer sa politique de collecte sélective qui a déjà augmenté de 54% entre 1999 et 2004, passant de 10.800 tonnes à 16.200 tonnes. A l'horizon 2030, l'agglomération souhaite valoriser plus de 21.000 tonnes de déchets issus du tri sélectif, sur un gisement global de 157.000 tonnes. Le recours aux déchetteries devrait permettre d'atteindre 21.500 tonnes valorisées tandis que 23.700 tonnes iront dans un centre d'enfouissement des déchets ultimes.Concernant les déchets ménagers allant dans les poubelles classiques, ils seront traités par une unité de tri mécanobiologique d'une capacité de 91.000 tonnes, située à St Barthélemy-d'Anjou. D'un coût de 25 millions de tonnes, elle entrera en fonctionnement en 2010, date de fermeture de l'UIOM. 42.200 tonnes permettront à la fois de produire par méthanisation 5.150 mégawattheures (MWh) d'électricité -l'équivalent de la consommation d'une ville de 2.000 habitants- et plus de 16.000 tonnes de compost.Quant aux 48.800 tonnes restantes, des recherches sont en cours pour évaluer la pertinence des divers débouchés. A l'automne 2006, l'agglomération va commencer une première étude sur la gazéification, en partenariat avec l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe). D'autres solutions sont envisagées, à l'instar de la thermolyse. Mais ces solutions ne pourront pas être mises en place à l'échelle industrielle en 2010. Angers devra donc provisoirement les traiter dans des usines d'incinération voisines, ou dans des centres d'enfouissement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Cov: un nouveau procédé de traitement DEEE: une collectivité alsacienne fait le choix d'ERP Le photovoltaïque européen face à ses déchets Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}