{"2956":{"content":" La société de valorisation des pneus usagés, Aliapur, poursuit ses opérations de retrait des stocks historiques de pneus sur des sites à responsable défaillant. Elle vient d’entamer l’un des sites les plus importants en nombre à Campsas dans le Tarn-et-Garonne. Aliapur, la filière française de valorisation des pneus usagés fondée par les producteurs de pneumatiques afin de répondre aux exigences réglementaires de traitement de leurs produits en fin de vie, poursuit son action volontaire de retrait des stocks historiques. Après les sites de Cugnaux (Haute-Garonne), Monnerville (Essonne) et Loriol (Drôme), Aliapur continue ses opérations sur le site de Campsas dans le Tarn-et-Garonne, situé entre Montauban et Toulouse. Le retrait de 10 à 15.000 tonnes de pneus présents sur ce site à responsable défaillant, tel doit être l'étendue du travail qui doit s'effectuer sur une période de 6 à 8 mois, soit le plus gros chantier d'Aliapur depuis le début des opérations de retrait en novembre 2005. «Nous ne pouvons être plus précis sur les quantités présentes sur le site, nous ne pouvons faire qu'une estimation visuelle. Il va falloir ouvrir les tas pour mieux se rendre compte de la tâche», explique Pierre de Montbron, responsable du secteur sud d'Aliapur. Une opération qui va s'effectuer progressivement, notamment en raison de la pollution engendrée par le déplacement des tas. Sans oublier que l'état des pneus est incertain: sur certains sites, ils ont été retrouvés mélangés avec des cailloux, ce qui a tendance à alourdir l'exploitation. Le risque majeur de ce site est l'incendie, événement qu'il a déjà connu 2 fois ces dernières années suite à des actes malveillants.Les pneus usagés vont être utilisés comme substitut de combustible après leur transformation en broyat appelés TDF («tyre derived fuel» ou combustible dérivé du pneu) pour les fours des cimenteries ou du chauffage urbain. Dans le cas du site de Campsas, les pneus sont envoyés dans un premier temps dans le Limousin pour l'opération de broyage avant d'être acheminés par bateau dans des usines suédoises cherchant un combustible alternatif. Il est possible qu'un faible pourcentage des pneus de Campsas ne puisse pas être traité de cette manière en raison de leur dégradation; dans ce cas, il sera destiné au drainage et au soutènement dans des chantiers en cours de démarrage. Etant donné les conditions climatiques subies par ces stocks, les pneus sont impropres à la production de granulats car ils ont perdu leurs propriétés amortissantes. En effet, suivant leur taille, les résidus de pneu peuvent entrer dans la composition des aires de jeux d'enfant, dans le mélange des gazons synthétiques pour les sols sportifs ou encore, pour les particules plus fines, dans les roues de conteneurs poubelle ou les roues de caddy.Même si Aliapur a pris en charge le retrait des pneus, il ne va pas le financer en totalité puisque les actions administratives de recherche des propriétaires de pneus se poursuivent. Cette mission est assurée par la préfecture. Ces propriétaires, souvent des garagistes, ont laissé ces déchets au précédent exploitant, qui a déposé le bilan. Ainsi les anciens propriétaires, qui ont été identifiés, vont être incités à passer commande à Aliapur pour la quantité de pneus abandonnés sur le site, afin de profiter des services mis en place. Par ailleurs, la municipalité et le conseil général mettent des locaux à disposition des salariés du prestataire travaillant sur le site. Résultat: Aliapur ne devrait assurer que 70% du financement. «Si tout le monde participe de cette manière, cela poussera les producteurs à reconduire ces opérations de mécénat. Plus le nombre de détenteurs est grand, plus le budget consacré à d'autres opérations est important», assure Pierre de Montbron.Cette opération entre en effet dans la démarche volontaire d'Aliapur (1) de suppression des stocks historiques de pneus, dont l'objectif est de récupérer et de traiter 30.000 tonnes de pneus en 2005 et 2006 pour un coût total de 4,5 millions d'euros. Le comité d'Aliapur dédié à la récupération des stocks historiques est constitué de représentants du ministère, d'élus locaux, de producteurs, de distributeurs et de l'association Robin des bois. Sur les 115 sites que compte la France, il a déterminé 11 sites à responsable défaillant à traiter en priorité France, où s'amassent quelque 240.000 tonnes de pneus.(1) Le décret du 24 décembre 2002 instaurant la responsabilité du producteur ne prend pas en compte les stocks historiques. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Deux publications européennes sur Seveso II Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}