{"561":{"content":" Le gendarme du nucléaire français demande au gouvernement de valider un devis datant de… 2014. Dans une note mise en ligne ce lundi 11 janvier, l’Autorité de sûreté nucléaire (ASN) considère que le chiffrage du projet de centre de stockage souterrain de déchets nucléaires, réalisé par l’Agence nationale de gestion des déchets radioactifs (Andra) en 2014, est un peu optimiste: «Certaines hypothèses retenues par l’Andra, d’ordre technique et économique, sont trop optimistes et de ce fait non conformes à l’impératif de prudence qui s’impose à une telle évaluation». Reprenant l’argumentaire de l’avis du 10 février 2015 (non publié jusqu’alors), la note considère notamment que le montant des travaux de génie civil doit être majoré. Le gendarme du nucléaire veut aussi que l’Andra chiffre la prise en charge (pas prévue pour le moment) de certains déchets nucléaires sensibles, tels les combustibles de sous-marins ou les combustibles MOX non traités. L’ASN souligne aussi les incertitudes inhérentes à la notion de «réversibilité». Des notions qui doivent être précisées dans la proposition de loi déposée, mi-novembre, par le député Jean-Yves Le Déhaut (PS). Comprise entre 13,5 et 16,5 milliards d’euros, la seule évaluation officielle du devis du centre de stockage de Bure date de 2005. En 2014, l’Andra a réactualisé ce montant, qui désormais serait plus proche des 35 Md€. Problème: ce nouveau devis n’a toujours pas été validé par le ministère de l’écologie, en charge de l’énergie. D’où une certaine impatience de l’ASN qui, en bonne autorité administrative indépendante, rappelle habilement au gouvernement qu’il est urgent d’avancer sur un projet engagé il y a déjà deux décennies. Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}