{"2763":{"content":" Dans un rapport publié ce 17 janvier, la Cour des comptes européenne (CCE) incrimine la Commission, qui a échoué à lutter contre le gaspillage alimentaire. Elle préconise de privilégier la prévention et le don au plus vite. «L’ambition de la Commission s’est étiolée au fil du temps. L’action entreprise jusqu’à présent a été fragmentée et sporadique, et la coordination au niveau de la Commission fait défaut», résument les auteurs de ce rapport consacré à la responsabilité de l’Union européenne (UE) dans la lutte contre le gaspillage alimentaire. Le premier du genre. Bruxelles a pourtant démarré fort, en septembre 2011, en diffusant sa feuille de route pour une Europe efficace dans l’utilisation des ressources. L’exécutif communautaire visait alors une division par deux du gaspillage alimentaire en 2020. Il promettait aussi de publier, d’ici 2013, une communication incluant les moyens de lutter contre ce gâchis tout au long de la chaîne d’approvisionnement. Un texte que l’on attend toujours… Même chose pour le paquet Economie circulaire, dont la première mouture tablait sur une réduction de 30% des déchets alimentaires en 2025. Dans la nouvelle version proposée en décembre dernier, Bruxelles l’a finalement cantonnée aux commerces de détail et aux consommateurs, alors qu’une stratégie commune et ambitieuse s’impose. Autre reproche: l’absence de définition du gaspillage alimentaire. Chaque Etat membre utilise la sienne, qui peut contredire celle de la FAO[1]. Aucun mode de traitement n’est par ailleurs privilégié, contrairement aux déchets en général (hiérarchie créée par la directive-cadre de 2008). Pire: aucune année de référence n’a été définie pour évaluer les progrès réalisés. Par ailleurs, les premiers rapports que les Etats doivent publier sur l’évolution du gaspillage ne seront pas publiés avant le 30 juin 2023! Pourtant, l’UE a le pouvoir d’influer réellement sur le volume de denrées gaspillées en s’appuyant sur la politique agricole commune (PAC), la politique commune de la pêche (PCP), la politique de sécurité des aliments, voire la politique en matière de déchets. Aujourd’hui, le dossier du gaspillage est confié à la seule Direction générale de la santé et de la sécurité alimentaire. «La PAC peut avoir une influence à trois stades de la chaîne alimentaire -la production, la transformation et la distribution- par les paiements directs, les mesures de marché et les mesures en faveur du développement rural», notent les auditeurs. Des mesures à prendre d’urgence pour supprimer les excédents de production. Aujourd’hui, les produits les plus gaspillés –céréales, légumes et racines- font encore l’objet de nombreux soutiens. Bonne nouvelle: la plupart des ajustements ne coûtent rien. «Bon nombre d’améliorations ne requièrent pas de nouvelles initiatives ni de financement public supplémentaire mais s’appuient sur un meilleur alignement des politiques existantes», conclut la CEE. Bruxelles ne peut pas dire qu’elle n’était pas prévenue. En 2011, 2012, 2015 et 2016, les députés européens ont appelé à réduire le gaspillage alimentaire dans l’UE, proposant même de le diviser par deux d’ici 2025. Pour la Cour des comptes, Bruxelles doit désormais rectifier le tir en privilégiant la prévention et la redistribution. Un don d’ores et déjà possible dans le cadre du Fonds européen d’aide aux plus démunis (FEAD)[2], mais qui nécessite d’être clarifié au plan juridique. Chaque année, les Européens gaspillent 100 millions de tonnes de nourriture, selon Bruxelles. Un chiffre qui, au rythme actuel, pourrait bondir de 26% en 5 ans. [1] Organisation des Nations unies pour l’alimentation et l’agriculture [2] La Finlande est le seul pays de l’UE à l’avoir actionné. La sélection de la rédaction du 20\/01\/2017 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}