{"785":{"content":" Des riverains de l’usine Alteo de Gardanne (Bouches-du-Rhône) ont déposé, le 18 juin, un recours contre l’arrêté préfectoral autorisant, en juin 2016, le stockage à terre des résidus de l’extraction de bauxite. Cette usine a été autorisée, en décembre 2015, à évacuer en Méditerranée, dans le parc national des calanques ses rejets liquides, après avoir rejeté des boues rouges pendant trente ans. Alteo a alors décidé de stocker à terre ses boues solides. Le 21 juin 2016, un arrêté préfectoral a ensuite précisé les règles de stockage de ces déchets de fabrication, obligeant l’exploitant à adopter un plan pour limiter au maximum les surfaces concernées, les infiltrations d’eau et les envols de poussières. «Nous nous retrouvons dans la situation antérieure, 50 ans en arrière, à un moment où tout était stocké à terre», a dénoncé Hélène Bras, l’avocate des riverains, lors d’un point presse. Si Alteo affirme avoir réduit de plus de 99% le flux liquide de métaux rejeté en mer, les opposants estiment qu’ils restent toujours polluants. Hélène Bras appelle à «un traitement de fond du dossier pour qu’Alteo soit mis face à ses responsabilités». Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}