{"1901":{"content":" Alors que le débat public français sur le projet de stockage géologique profond se poursuit, vaille que vaille, sur internet, la Suisse avance, lentement, sur la même voie géologique. Alors que le débat public français sur le projet de stockage géologique profond se poursuit, vaille que vaille, sur internet, la Suisse avance, lentement, sur la même voie géologique. Réglementairement, la Nagra (l’équivalent helvétique de l’Agence nationale des déchets radioactifs -Andra) doit proposer des sites susceptibles d’accueillir les installations de stockage des déchets radioactifs les plus dangereux. Deux types de stockage sont prévus: pour les déchets de faible et moyenne activité et les résidus de haute activité. L’architecture est déjà connue: une galerie, longue de plus d’un kilomètre et creusée dans l’argile à plusieurs centaines de mètres de profondeur. La loi suisse ouvre néanmoins la possibilité de stocker la totalité des déchets dans un seul site. Ils seront alors vitrifiés, insérés dans une chaussette d’acier inoxydable avant d’être stockés dans des alvéoles creusées dans la roche. Un modèle qui ressemble trait pour trait au dispositif prévu pour le Cigéo français. Six régions de la Confédération, au contexte géologique favorable, ont été pré-sélectionnées: Jura-est, Pied sud du Jura, nord des Lägern, Südranden, Zurich nord-est (nord de la Confédération) et Wellenberg (centre). En janvier 2012, la Nagra avait retenu une vingtaine de zones possibles, dont les élus des 6 régions concernées débattent encore. Le 5 septembre, la Nagra a rendu public le premier site pré-sélectionné du Wellenberg. Avant la présentation, souligne dans un communiqué l'Office fédéral de l'énergie (OFEN), le gouvernement suisse a «informé personnellement les propriétaires fonciers, les représentants des communes, des régions et des cantons concernés». Il lui reste quelque mois encore pour trouver les autres sites. C’est, en principe, en 2016 que le Conseil fédéral devra affiner la sélection, laquelle devra être approuvée par le parlement et par référendum. Le ou les dépôt(s) de stockage doivent entrer en service entre 2040 et 2050. Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}