{"2178":{"content":" Plusieurs sociétés ont été condamnées par le tribunal correctionnel de Paris, le 4 juillet, à des amendes allant jusqu’à 200.000 euros, pour des dépôts illégaux de mâchefers en Seine-et-Marne. Au total, 31.000 tonnes de mâchefers, des résidus d’incinération d’ordures ménagères, ont été enfouis illégalement entre août et septembre 2012 sur des terrains agricoles situés à Saint-Cyr-sur-Morin, en Seine-et-Marne. La mairie de cette commune de 1.937 habitants avait seulement autorisé la société Remblais terre route Environnement (RTR) à déposer des terres inertes sans matières polluantes, sur deux parcelles. RTR avait ensuite mis les deux terrains à disposition de la société de transport Vitrans, qui avait elle-même vendu 50.000 tonnes de mâchefers à la Cideme, un centre technique de valorisation des mâchefers. Dans leur jugement, les magistrats affirment que la Cideme a réalisé une économie considérable, de l’ordre de 3 à 4 millions d’euros, en déversant illégalement ces mâchefers. Elle n’est toutefois condamnée qu’à une amende de 200.000€. Pour sa part, Vitrans devra payer 100.000€ et son directeur d’exploitation 10.000€. Les deux sociétés devront par ailleurs remettre le site en état dans les 6 mois, sous peine de payer une astreinte de 1.000€ par jour. Le procureur avait requis 300.000€ contre Cideme et 100.000€ contre Vitrans. En liquidation, RTR a enfin été condamnée à 50.000€ d’amende pour tromperie. «Ces 31.000 tonnes de mâchefers représentent ce qui est nécessaire pour la construction du TGV Est», observe Edith Théodose-Poma, maire de Saint-Cyr-sur-Morin, dont la commune s’est portée partie civile. Le chantier avait été arrêté grâce à l’intervention d’une association locale, l’ADSENE (Association Défense, Santé, Eau, Nature et Environnement). Le dépôt illégal avait été recouvert d’un sarcophage en argile. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}