{"294":{"content":" Cinq mois après le retrait du paquet Economie circulaire de l’agenda 2015 par l’équipe Juncker, Bruxelles lance, ce 28 mai, une vaste consultation publique sur ce thème. Plusieurs instituts européens ont profité de l’occasion pour publier leur manifeste. Le lancement de cette consultation confirme la volonté de l’exécutif de «présenter une nouvelle stratégie sur l’économie circulaire plus ambitieuse d’ici la fin 2015», selon le communiqué. Cette stratégie comprendra la révision de la législation sur les déchets ainsi qu’un plan d’action sur l’économie circulaire. Pour rappel, l’ancienne Commission avait présenté, le 2 juillet dernier, une vaste réforme des législations sur les déchets pour réduire leur impact sur l’environnement, leurs émissions de gaz à effet de serre et la pression sur les ressources, mais aussi pour développer l’emploi. Ce plan visait notamment 70% de recyclage et de préparation au réemploi des déchets municipaux à l’horizon 2030. La nouvelle réforme sera-t-elle plus ambitieuse? Rien n’est moins sûr. Citoyens, organisations et institutions sont en tout cas invités à apporter leurs contributions d’ici le 20 août prochain. A noter la publication, le 20 mai, d’un manifeste pour une économie circulaire dans l’Union européenne, rédigé par plusieurs organismes européens dont l’Institut français pour l’économie circulaire, l’association ACR+ (Cités et régions pour le recyclage et la gestion durable des ressources), ou encore le Bureau européen de l’environnement (BEE). L’opus de 16 pages formule une série de recommandations, dont l’extension des objectifs de la directive-cadre sur les déchets (sur le recyclage et l’enfouissement) à l’ensemble du cercle (réparation, réutilisation, etc.), la création d’indicateurs permettant d’évaluer les progrès (dont la consommation de matières premières par habitant), ou encore de mécanismes incitatifs au niveau national, comme les filières à responsabilité élargie du producteur (REP). Le texte ajoute la mise en place de plans nationaux en faveur de l’économie circulaire, l’interdiction de l’incinération de déchets recyclables ou compostables et l’extension de la directive Ecodesign à l’ensemble des produits et services «circulaires». Gageons que d’autres publications du même genre devraient voir le jour d’ici la fin de l’année. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}