{"2512":{"content":" Le 9 mai, la Fédération de la récupération, du recyclage, et de la valorisation (Federec) a présenté le bilan 2005 des activités de ses adhérents. Les métaux non ferreux, les plastiques, les palettes et le verre se portent plutôt bien, au contraire des ferrailles, des papiers-cartons et du textile. Si les volumes collectés par les professionnels de Federec en 2005, 39 millions de tonnes, ont été quasi identiques à ceux de 2004, le chiffre d'affaires (CA) a, quant à lui, baissé de 3%. Avec 7,9 milliards d'euros, de l'avis de tous, 2004 avait été exceptionnelle, portée par la demande chinoise et la bonne santé économique de l'Europe. Les 7,7 milliards générés en 2005 ne font donc pas rougir les industriels de la récupération, d'autant plus que le CA connaît une croissance globalement positive depuis la mise en place de l'étude menée par I+C, en 1999, avec une hausse de 75%.La baisse s'explique principalement par «une très forte baisse en valeur des ferrailles et des véhicules hors d'usage (VHU)», explique Federec. Leur poids en termes de CA régresse de 34% en 2004 à 29% en 2005. «A la fin de 2004, on a été confronté à une surproduction de l'acier qui a entraîné un destockage. La production a donc diminué pour connaître son niveau le plus faible depuis 2001, avec 19.500 kilotonnes. Cela a porté atteinte à notre profession», explique Claude Platier, porte-parole de Federec. Ainsi, la consommation comme le prix des ferrailles ont chuté en 2005, respectivement de 9,4% et de 25%. Malgré tout, l'industrie des ferrailles reste optimiste: à court terme, le premier trimestre 2006 voit les prix du produit remonter, à long terme, la consommation mondiale devrait continuer d'augmenter dans les prochaines années.La situation des métaux non ferreux apparaît à l'opposé des ferreux. Qu'il s'agisse du cuivre, de l'aluminium ou du zinc, les cours ne cessent d'augmenter. Et la demande devrait encore croître, notamment celle des pays émergents comme la Chine et l'Inde. Seul le cours du nickel fluctue davantage. Toutefois, souligne Robert Lifchitz, président du Syndicat national de la récupération et du recyclage des métaux non ferreux, «l'activité est en baisse par rapport à 2004. Les tonnages collectés grâce à la récupération des métaux dans les produits en fin de vie (professionnels et ménagers) restent constants. Mais les tonnages provenant des chutes de fabrication diminuent, à cause des délocalisations de fonderies.»Représentant 36% et 29% du CA total de Federec, les métaux non ferreux et les ferrailles représentent la majorité de l'industrie. Pour les plus petites filières, la situation apparaît tout aussi contrastée. L'industrie des papiers cartons (8% du CA) reste morose selon Richard Voilet, président de Federec papiers cartons, qui estime que 2005 est «une année sombre de plus». La faute à une surproduction des produits en Europe et à une stagnation de leur consommation. La filière des textiles (3% du CA) semble tout aussi difficile, mais la création éventuelle d'un éco-organisme par le Parlement redonne quelque espoir à la profession (1). De leur côté, le verre, les plastiques, les palettes se portent mieux.(1) Voir l'article du JDLE «Une éco-taxe pour la récupération des textiles?» La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Déchets biodégradables: bilan des stratégies nationales Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}