{"833":{"content":" La réduction de l’usage des sacs en plastique à usage unique en Europe a fait l’objet d’un accord en trilogue, selon le Comité des représentants permanents (Coreper). Un accord qui revoit à la baisse les propositions de la Commission de réduire de 80% cette utilisation d’ici 2019, adoptées au Parlement en avril dernier. Selon cet accord, les Etats membres auront le choix de fixer des objectifs progressifs de réduction des sacs légers[1] (90 au maximum par personne et par an d’ici le 31 décembre 2019 et 40 d’ici fin 2015) ou de les rendre payants au plus tard le 31 décembre 2018. Environ 100 milliards de sacs en plastique à usage unique sont encore consommés chaque année dans l’UE. Chaque Européen en utilise en moyenne 178, avec de grands écarts selon les pays: 4 seulement au Danemark ou en Finlande, 80 en France, mais 460 en Pologne ou au Portugal. Sacs ultra-légers et oxo-fragmentables exclus Plusieurs bémols à relever. Tout d’abord, cette interdiction ne cible pas les sacs ultra-légers, dont l’épaisseur est inférieure à 15 microns. Le lobbying du Royaume-Uni a par ailleurs porté ses fruits: les sacs oxo-fragmentables ne sont pas non plus interdits, alors qu’ils ne se dégradent pas dans l’environnement et menacent tout autant le milieu marin, selon l’Agence de l’environnement et de la maîtrise de l’énergie. L’eurodéputée écologiste Magrete Auken, rapporteure au Parlement européen, a toutefois salué «un accord historique». C’est en effet la première fois que l’Union européenne légifère sur ces déchets, grands oubliés des directives précédentes sur les déchets et les emballages. Adoption définitive attendue au printemps Cet accord doit encore être adopté par le comité Environnement du Parlement européen, puis obtenir l’aval formel du Conseil, prévu pour le 17 décembre prochain. Son adoption définitive pourrait intervenir au printemps prochain. Une fois publié au Journal officiel, ce texte devra être transcrit dans les législations nationales au cours des 18 mois. Deux ans après son entrée en vigueur, deux rapports sont attendus: sur l’impact des sacs oxo-fragmentables dans l’environnement, et sur les possibilités de réduire l’usage des sacs ultra-légers. Dans un communiqué diffusé ce 21 novembre, le ministère de l’écologie français se félicite d’avoir un temps d’avance en décrétant l’interdiction des sacs à usage unique dès 2016. A condition toutefois que la disposition –incluse dans le projet de loi sur la transition énergétique et la croissance verte- soit effectivement adoptée par les sénateurs… [1] Dont l’épaisseur est inférieure à 50 microns Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}