{"76":{"content":" Les pharmaciens d’officine vont devoir, à partir du 25 novembre 2011, mettre gratuitement à disposition des patients en auto-traitement un collecteur de déchets d'activités de soins à risque infectieux (Dasri) pour qu’ils puissent y mettre les produits piquants ou coupants. C’est ce que prévoit le décret paru le 24 octobre au Journal officiel. Il s’agit là d’une obligation. Si les pharmaciens ne s’y conforment pas, ils risquent de payer une amende « prévue pour les contraventions de la 3e classe », qui peut aller jusqu’à 450 euros. Les collecteurs de Dasri doivent être fournis aux officinaux par les fabricants des dispositifs médicaux (ceux qui fabriquent les matériels piquants, coupants et tranchants). Les industriels peuvent également se voir sanctionnés s’ils ne le font pas, par une amende pouvant s'élever à 1.500 € (contravention de la 5e classe). Les pharmaciens devront veiller à stocker les collecteurs remplis dans un lieu destiné à cet effet, avant qu’ils ne soient emmenés pour être éliminés. L'élimination de ces déchets se fait obligatoirement via une société spécialisée par incinération selon des conditions particulières, à une température supérieure à 800°C. Dans certains cas, ils peuvent être soumis à désinfection sous réserve d'autorisation préfectorale. Un autre décret devra préciser les conditions de collecte des conteneurs de Dasri par les pharmacies. Pour mémoire, les patients en auto-traitement suivent un traitement médical « hors structure de soins et sans l'intervention concomitante d'un professionnel de santé », précise l’article R. 1335-8-1 du Code de la santé publique. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}