{"2090":{"content":" La Commission européenne a annoncé, ce 11 juillet, de nouvelles mesures pour éviter que les risques environnementaux et sanitaires liés au traitement des déchets ne soient exportés dans les pays en développement, via des transferts illicites. Le règlement européen n°1013\/2006 interdit les exportations de déchets dangereux vers les pays extérieurs à l’OCDE et prohibe l’envoi de déchets destinés à être éliminés hors de la zone UE\/AELE. Un texte que de nombreux opérateurs ignorent. L’Agence européenne de l’environnement estime que 250.000 à 1,3 million de tonnes de déchets d’équipements électriques et électroniques (DEEE) européens sont envoyés, chaque année, en Asie et en Afrique (voir JDLE). Selon la Commission, un quart des déchets exportés de l’Union européenne vers les pays en développement le sont en contravention de la législation internationale (la Convention de Bâle notamment). Soit 2,8 Mt par an. Entre octobre 2008 et novembre 2010, 863 violations (sur 3.454 transferts) ont été constatées par les autorités de 22 Etats membres. «L'heure est venue de renforcer les contrôles dans tous les États membres: c'est la meilleure façon d'empêcher les exportateurs malhonnêtes de profiter du système», estime le commissaire à l’environnement Janez Potocnik. La proposition, adoptée le 11 juillet par la Commission, oblige les Etats membres à réaliser des inspections périodiques et à concentrer leurs contrôles sur les itinéraires, les périodes et les véhicules pour lesquels ils ont constaté le plus grand nombre de transferts illicites. Une meilleure coopération entre les autorités nationales compétentes et une formation poussée des inspecteurs complèteront le dispositif. Accrue en amont, la prévention devrait réduire la pression sur les points de sortie réguliers des déchets illicites. Mieux planifiées, les inspections devraient être aussi plus efficaces. Avec ce nouveau texte, la Bruxelles cherche aussi à limiter les fuites de matières premières de valeur hors de l’UE, comme les minéraux précieux (cobalt et aluminium contenus dans les DEEE par exemple) et réduire les dommages causés à l’environnement et à la santé des travailleurs des déchets dans les pays en développement. http:\/\/ec.europa.eu\/environment\/waste\/shipments\/pdf\/COM_2013_516_en.pdf Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}