{"1031":{"content":" Le Syndicat intercommunal de traitement des ordures ménagères de l’agglomération parisienne (Syctom) a présenté aujourd’hui 9 novembre son nouveau plan « Métropole prévention déchets 2010-2014 ». Dans ce cadre, plusieurs actions de sensibilisation du grand public vont être lancées, notamment du 20 au 28 novembre à l’occasion de la Semaine européenne de réduction des déchets. « Le Syctom est investi d’une mission de service public, assurée par les élus locaux désignés par les 84 communes membres », a rappelé François Dagnaud, président du Syndicat. « A ce titre, nous devons aider les collectivités à réduire de 7 % les déchets ménagers sur leur territoire, conformément au Grenelle de l’environnement », poursuit-il. En France, 15 % de la poubelle est composée de produits alimentaires. Selon l’Ademe, nous jetons 7 kilogrammes par an [1] de produits frais encore emballés. Le compostage en étant à ses balbutiements en ville (en bas des immeubles collectifs), le Syctom mise sur la prévention des déchets alimentaires. Pour attirer l’attention de leurs habitants, les collectivités vont pouvoir notamment utiliser « un kit d’animation » créé par le Syctom, sur le thème du gaspillage alimentaire. « Nous avons conçu une cuisine modèle anti-gaspi, taille réelle, pour expliquer comment éviter ce gâchis », explique Christelle Pichon, directrice adjointe de la communication. Une quarantaine de villes adhérentes au Syctom et des associations recevront ces cuisines dès la semaine prochaine. Le public sera invité à entrer dans un espace dans lequel tout est organisé pour limiter le gaspillage. On y apprend comment bien faire ses courses, conserver plus longtemps les aliments ou accommoder les restes pour éviter de les jeter. Le Syctom a également dévoilé les chiffres de production de déchets ménagers sur son territoire (5,5 millions d’habitants). 2.400.000 tonnes de déchets ménagers sont traitées chaque année. « En 6 ans, nous avons constaté une baisse de 7 % des tonnages reçus, dont 3 % entre 2008 et 2009 », annonce François Dagnaud. Une tendance, rappelle une étude récente du Centre de recherche pour l'étude et l'observation des conditions de vie (Credoc), que l’on n’observe que dans les grandes agglomérations comme le Grand Lyon, Lille Métropole, ou Berlin, où pourtant la population ne cesse de croître. De nombreux facteurs sont à prendre en compte pour l’expliquer, outre la crise économique : l’évolution des comportements des ménages, le développement des circuits de collecte spécialisés, mais aussi la dématérialisation de la consommation et le vieillissement de la population. « Si des efforts doivent encore être faits au niveau des producteurs, il faut reconnaître que certains ont réduit l’emballage de leurs produits », estime le Syctom. Le plan 2010-2014 veut mobiliser tous les acteurs de la chaîne des déchets. En tout, ce sont 6 millions d’euros qui seront mis à disposition de la prévention. [1] Cela représente, selon une étude réalisée à Bruxelles en Belgique, 174 euros par an. Au Royaume-Uni, ce montant s’élèverait à 480 euros par an. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Pêcher les plastiques flottants: une goutte d’eau dans l’océan 10\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Feu vert à la construction de l’incinérateur d’Ivry Paris XIII 03\/10\/2018 Plastiques interdits: la liste s’allonge au Parlement européen 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}