{"1316":{"content":" 314.505 tonnes de pneus usagés ont été collectés l’an dernier chez les distributeurs automobiles, selon le bilan diffusé le 21 avril par la société Aliapur. «C’est la plus grosse collecte que l’on ait faite depuis l’origine d’Aliapur, il y a 10 ans», a commenté Eric Fabiew, l’ancien directeur général d’Aliapur, qui a passé la main à Hervé Domas début janvier. Sur cette manne, 274.899 tonnes ont été valorisées (87,4%). Le plus souvent, les pneus ont servi de combustibles (53,8%), en particulier dans des cimenteries françaises et étrangères. Pour le reste, ils ont été réutilisés (16,6%) suite à un rechapage ou une vente sur le marché de l’occasion, ou ils ont fait l’objet d’une valorisation matière (29,6%). Mais celle-ci peine à se développer. Les granulats ou les poudrettes, notamment utilisés pour fabriquer les gazons synthétiques des terrains de football, ont peu de débouchés. «Je regrette que nous n’ayons pas réussi à convaincre les constructeurs automobiles d’utiliser cette matière recyclée», affirme Eric Fabiew. «Elle pourrait aussi être utilisée comme revêtement routier ou dans le BTP», ajoute Hervé Domas. Aliapur se trouve à un tournant de son histoire. Du statut de société privée exerçant depuis 2004 une mission d’utilité publique, elle est vouée à se transformer en éco-organisme répondant à un cahier des charges de l’Etat. La loi sur l’économie sociale et solidaire a en effet doté la filière à responsabilité élargie du producteur (REP) des pneus usagés d’un ou plusieurs éco-organismes à partir du 1er janvier 2020. Avec l’objectif de développer la réutilisation et le recyclage des pneus usagés. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}