{"693":{"content":" Dans une ordonnance du 17 mai 2006, la cour administrative d'appel de Marseille a constaté que la modification du plan d'aménagement de zone (PAZ), en vue d'interdire les incinérateurs d'ordures ménagères dans la zone industrielle portuaire de Fos-sur-Mer, était fondée sur des motifs d'urbanisme et d'intérêt général. La cour a donc annulé l'ordonnance du tribunal administratif suspendant la délibération du syndicat d'agglomération qui approuvait cette modification. Par une délibération du 16 janvier 2006, le syndicat d'agglomération a modifié, pour la deuxième fois, le PAZ de la zone industrielle portuaire de Fos-sur-Mer, afin d'interdire l'implantation d'usine d'incinération d'ordures ménagères (UIOM). Le 28 février 2006, le juge des référés du tribunal administratif de Marseille a suspendu cette délibération. Le syndicat d'agglomération demande l'annulation de la décision du tribunal au juge des référés de la cour administrative d'appel.La cour administrative d'appel rappelle que, selon les articles L. 311-7 et R. 123-2 du Code de l'urbanisme, en cas de modification du PAZ, le rapport de présentation doit comporter l'exposé des motifs des changements apportés. La cour dispose qu'en précisant d'une part, que la conscience du risque technologique et environnemental, du fait des activités industrielles de la ZAC, est accrue et d'autre part que la préservation de la qualité de l'air et la protection de la santé sont les objectifs de cette modification, le syndicat d'agglomération a respecté les dispositions des articles précités. La cour mentionne ensuite que le PAZ fixe les règles opposables à l'implantation des installations classées. Par conséquent, le PAZ peut légalement édicter des règles relatives à l'ouverture d'UIOM.De plus, la cour énonce que les modifications du PAZ permettent de le mettre en conformité avec les nouvelles orientations de la commune en matière d'urbanisme, dans l'attente de l'approbation de la révision générale du plan d'occupation des sols (POS). La cour dispose également que ces modifications sont motivées par des \"considérations de santé publique et d'environnement qui ont, en raison de la pollution atmosphérique déjà présente sur la commune de Fos-sur-Mer comme l'attestent les études récentes, une importance particulière\".La cour considère donc que la modification du PAZ est fondée sur des motifs d'urbanisme et d'intérêt général et annule l'ordonnance du tribunal administratif du Marseille.Pour rappel, le PAZ réglemente l'occupation des sols dans les zones d'aménagement concertée (ZAC). Il est soumis aux règles régissant les plans locaux d'urbanisme (PLU). La loi du 13 décembre 2000 sur la solidarité et le renouvellement urbain (dite loi SRU) a supprimé les PAZ, le PLU ayant vocation à réglementer l'urbanisme au sein des ZAC. Néanmoins, les PAZ existants restent en vigueur, et peuvent être modifiés, tant qu'aucun PLU n'est approuvé sur la commune (article L. 311-7 du Code de l'urbanisme). Source : Cour administrative d'appel de Marseille, 17 mai 2006, n° 06MA00755, Syndicat d'agglomération Nouvelle Ouest Provence Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}