{"2":{"content":" L’intention est louable: l’Etat veut centraliser les stériles issus des mines d’uranium du Limousin qui ont servi à remblayer ou construire des chemins ruraux. Mais les habitants d’Anzême refusent de les accueillir, par crainte de voir leur environnement contaminé par ces minerais dont certains sont encore faiblement radioactifs. Anzême, future poubelle radioactive de la Creuse? C’est la crainte des habitants de cette commune de 600 habitants, située à 13 km au nord de Guéret. Car un projet de stockage de «terrils miniers», porté par Areva et soutenu par l’Etat, est dans les cartons depuis plusieurs années. Objectif: transférer sur l'ancien site minier du Vignaud des stériles miniers issus de travaux d’assainissement réalisés dans le département, qui ont été utilisés hors des emprises minières (remblais, des chemins ruraux, des cours de fermes ou des passages privés), précise l’arrêté du 7 janvier 2016 pris par le préfet du département. Problème: alors qu’Areva aurait, devant l’opposition unanime des élus et habitants, renoncé à son projet, un 1er camion a été prié de rebrousser chemin ce 20 mars par des opposants. En tout, ce sont quelque 18.000 tonnes (10.000 m3) qui pourraient à terme être transportés jusqu’à l’ancien site minier d’Anzême par camions bâchés, mis en dépôt dans le prolongement de la verse à stériles existante sur la partie centrale du site. Le tout serait «remodelé» pour conserver le sens de pente actuel et recouvert a minima d’une quarantaine de centimètres de matériaux «de façon à améliorer le niveau de protection assuré par la couverture actuelle.» Un réensemencement du site après travaux serait réalisé. «Ce qu'Areva appelle du stérile, c'est techniquement ce qu'on appelle du stérile de sélectivité, autrement dit, du minerai pauvre», explique Antoine Gatet, juriste de l’association Sources et rivières du Limousin à France Bleu Creuse. Comme le rappelait l’institut de radioprotection et de sûreté nucléaire (IRSN) en 2009, la production d’une tonne de minerai génère en moyenne 9 tonnes de stériles pour des exploitations en mine à ciel ouvert et 0,65 tonne en mine souterraine. Pour une production totale de 52 millions de tonnes de minerais, ce sont donc environ 200 millions de tonnes de stériles qui ont été générées en France, dont l’activité massique va de quelques milliers de Bq\/kg jusqu’à plusieurs dizaines de milliers de Bq\/kg. L’association a déposé un 2ème recours devant le tribunal administratif qui, espère le juriste, aura pour effet de suspendre l’arrivée des chargements. En cause, notamment, les modalités de stockage de ces stériles, que l’association estime problématiques pour la qualité des eaux qui ruisselleront jusqu’au ruisseau en contrebas. Si La Besse doit faire l’objet d’une surveillance de ses teneurs en uranium et en sodium solubles, l’arrêté ne prévoit aucune mesure pour éviter une éventuelle contamination. Ce qui fait dire à Antoine Gatet que «lorsqu'on demande à quelqu'un de dépolluer un site, on ne met pas ces déchets n'importe où. Mais ça ne parait pas évident pour le préfet de la Creuse. Ce dernier impose des dépollutions mais n'impose pas des sites adaptés pour recevoir ces produits, le problème est là.» Le préfet, lui, estime que compte tenu de la faible quantité de minerais qui seraient transportés sur un site déjà fort occupé par des stériles, «les travaux ne généreront pas d’impact sur l’environnement ni sur les populations.» La sélection de la rédaction du 24\/03\/2017 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}