{"1767":{"content":" Dévoilée le 2 mai dans le JDLE, la proposition de directive sur les plastiques à usage unique a été officiellement présentée, ce 28 mai, par la Commission européenne. Elle vise à restreindre l’utilisation d’une dizaine d’objets, dont les coton-tiges, les pailles, la vaisselle jetable et les engins de pêche, qui représentent environ 70% des déchets marins européens. Interdiction pure et simple… Le verdict bruxellois est sans appel. La Commission européenne propose de bannir des rayons 6 produits jetables en plastique: les coton-tiges, les couverts, les assiettes, les pailles, les bâtonnets mélangeurs pour boisson et les tiges de ballon. Ce texte montre le virage opéré par l’Union européenne, qui s’intéresse désormais à la prévention en amont, après avoir polarisé ses réglementations sur la gestion des déchets en aval (directive-cadre et directives sur les emballages, véhicules hors d’usage, DEEE[1], etc.). A noter que la France a déjà voté la disparition des coton-tiges à partir du 1er janvier 2020. La suppression de la vaisselle jetable (gobelets, verres et assiettes, exception faite des couverts), à la même échéance, ne vise toutefois que les produits achetés par des particuliers en magasin et non les emballages délivrés par la restauration à emporter. Gobelets et récipients: des mesures à la carte Outre ces interdictions, Bruxelles recommande 6 autres mesures visant des produits différents, énumérés dans les annexes. A commencer par «une réduction significative de la consommation» des contenants alimentaires et des gobelets dans les 6 ans, les Etats membres conservant le choix de la stratégie pour y parvenir: mettre en place des objectifs nationaux de réduction ou de réutilisation, lancer des mesures économiques, éviter leur mise à disposition gratuite sur le territoire… Une filière REP[2] vise également à faire contribuer les fabricants aux frais de nettoyage des dépôts sauvages qu’ils occasionnent (voir plus bas). «La Commission a fait un bond en avant dans la lutte contre la pollution plastique», a réagi le collectif d’ONG Rethink Plastic dans un communiqué. Un bémol toutefois: «Bruxelles ne fixe aucun objectif précis de réduction des récipients alimentaires et des gobelets, se contentant de rediscuter de la question 6 ans après l’entrée en vigueur de cette directive», a-t-il ajouté. Ce qui fait courir le risque de n’obtenir aucun résultat flagrant d’ici 2025. De leur côté, les bouteilles en plastique sont visées par une obligation de collecte à hauteur de 90%[3] en 2025. Pour atteindre cette cible, Bruxelles conseille aux Etats membres de mettre en place des systèmes de consigne ou de filières REP. En vigueur en France depuis 1992, la filière dédiée aux emballages reste toutefois peu efficace en la matière avec un taux de collecte plafonnant à 56%. Seule nouveauté, quelques industriels, comme Coca-Cola, ont décidé d’expérimenter de nouveaux points de collecte dans l’Hexagone. Selon la proposition de la Commission, les serviettes hygiéniques, lingettes humides et ballons devront afficher leur impact sur l’environnement. Mode d’élimination des déchets, effets néfastes sur l’environnement et présence de matières plastiques n’auront plus de secret pour les consommateurs. Des opérations de sensibilisation devront par ailleurs viser les impacts des dépôts sauvages de produits en plastique et d’engins de pêche. Si le principe de pollueur-payeur est déjà appliqué dans l’UE avec la participation des fabricants aux frais de collecte et de traitement des déchets (filière REP), un nouveau pas est franchi avec leur contribution à venir aux frais de nettoyage et de sensibilisation pour 9 produits. Il s’agit des récipients, sachets et emballages alimentaires, récipients et gobelets pour boissons, mégots de cigarettes, lingettes humides, ballons et sacs en plastique légers. Quant aux filets de pêche contenant du plastique, qui représentent 27% des déchets échoués sur les plages, ils devraient faire l’objet d’une nouvelle filière REP, avec installations de points de collecte dans les installations portuaires. L’ONG Zero Waste France s’est félicitée de ce changement positif de la stratégie européenne. «Pour le plastique, raisonner uniquement en termes de recyclage ne suffit pas. Beaucoup de ces objets ne sont tout simplement pas recyclables», estime Laura Châtel, responsable du plaidoyer de l’association. «Il y a 10 ans, on ne parlait que d’incinération. Il y a 5 ans, seulement de recyclage. La Commission a enfin compris qu’il fallait investir dans la prévention», affirme Joan Marc Simon, directeur de Zero Waste Europe. La proposition est désormais entre les mains du Parlement et du Conseil, la Commission souhaitant dans l’idéal une adoption du texte avant la fin de son mandat en 2019, pour une entrée en vigueur en 2022. [1] Déchets d’équipements électriques et électroniques [2] REP: responsabilité élargie du producteur [3] Par rapport aux tonnages mis sur le marché dans l’année Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}