{"951":{"content":" De Zero Waste aux Repair cafés, le rapport des Amis de la Terre publié ce 24 juin recense de nombreuses solutions favorisant la réduction des déchets, le réemploi et la réparation. Sur le modèle de Rossano Ercolini, l’instituteur à l’origine d’une stratégie Zéro Waste en Toscane, ou des organisateurs de Repair Cafés, de nombreux citoyens n’ont pas attendu la Commission européenne ni leur gouvernement pour réduire à leur façon la production de déchets. Des boutiques d’emprunt ont ainsi vu le jour dès 2010 à Berlin. Pour participer au projet Leila, par exemple, il suffit de donner un objet pouvant être emprunté par les 750 membres. La vedette de ce réseau est la perceuse électrique, dont la durée de vie ne dépasse pas 13 minutes lorsqu’elle est utilisé par une seule personne! S’il séduit ses adhérents, le collectif n’a bénéficié d’aucun soutien financier des autorités locales. Dans le même esprit, le réseau londonien de partage Ecomodo proposait depuis 2007, via Internet, le prêt de tentes, tondeuses ou matelas gonflables. Faute de soutien financier, il a fermé ses portes en mars dernier. A Malmö, en Suède, on peut se faire prêter pulls, pantalons ou manteaux. La Klädoteket propose des prêts gratuits pendant trois semaines. Seuls les vêtements abîmés ou rendus avec retard font l’objet de paiement. Timide essor de réseaux de réutilisation et de réparation En Grande-Bretagne, le réseau de réutilisation des meubles (Furniture re-use network) permet à des ménages d’équiper leur logement à petits prix depuis les années 1980. Un exemple encore peu suivi puisque seulement 17% des meubles usagés sont aujourd’hui réutilisés outre-Manche. Pour le versant réparation, le site iFixit propose gratuitement des guides de réparation en ligne et vend des pièces détachées. En Europe, il est surtout utilisé au Royaume-Uni et en Allemagne. Emballages, redevance incitative et compostage En Provence, le programme EcoScience propose depuis 2006 d’éviter l’utilisation de sacs plastique en échange d’un label «commerce engagé». Il réunit désormais 80 boutiques touchant 50.000 personnes et économise environ 260.000 sacs par an depuis 2012. Il s’étend aussi à la réutilisation des bouteilles en verre et inspire d’autres communes de la région. Dans les Flandres belges, la mise en place de la redevance incitative est un succès. Selon les Amis de la Terre Europe, elle a permis d’atteindre en 2009, avec 6 ans d’avance, une production de 150 kilogrammes de déchets résiduels seulement par habitant. Dans 42 communes, elle est même en dessous de 100 kg\/hab. Au-delà des frontières belges, le dispositif est en revanche moins répandu. En France, il ne s’applique que dans 145 collectivités[1]. En Bulgarie (Food for the earth), en Espagne (Composta en red), au Royaume-Uni (Community composting network) ou dans l’Hexagone, le compostage collectif essaime ses bonnes pratiques. [1] Au 1er janvier 2014, selon l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}