{"3032":{"content":" Dans un rapport publié ce 23 mars, la Cour des comptes estime que si le fonctionnement de l’Agence pour l’environnement et la maîtrise de l’énergie (Ademe) est globalement satisfaisant, ses moyens financiers doivent être pérennisés. Avec un budget de plus de 500 millions d’euros et plus de 1.100 salariés, l’Ademe est le bras séculier du ministère de l’environnement depuis 1992. En vingt-cinq ans, elle est devenue le principal opérateur de la transition écologique en France. Sollicitée par de nombreux acteurs, elle pilote aussi les programmes d’investissement d’avenir pour lesquels 3,1 milliards d’euros ont été attribués à l'environnement, entre 2010 et 2015. Si la Cour estime que l’Agence «assume de façon globalement satisfaisante les nombreuses missions qui lui sont confiées», elle souligne qu’une «attention particulière doit être portée à l’évolution de ses moyens financiers». Ses ressources –toutes origines confondues- déclinent en effet chaque année. Au total, elles ont été réduites de 20,3% entre 2011 et 2015 alors que ses missions se sont accrues, en particulier depuis la loi sur la transition énergétique. Dans sa réponse, la ministre de l’environnement Ségolène Royal assure que «le niveau des crédits de l’agence constituait l’un des principaux points d’attention du ministère pour le prochain budget 2018-2020». Dans ce rapport ciblant la période 2009-2014, les magistrats retiennent par ailleurs quatre points à améliorer. Deux d’entre eux avaient déjà été mentionnés dans un rapport précédent, publié en septembre 2010 et portant sur l’exercice 2004-2008. A commencer par la gestion des ressources humaines. Selon la Cour, le temps de travail annuel d’un salarié s’avère légèrement inférieur à la durée légale. Soit 1.513 h en 2014 au lieu de 1.607 h. Deuxième grief souligné dans le passé: le choix des implantations immobilières. L’Ademe n’a pas suivi le conseil des magistrats de regrouper tous ses services centraux à Angers. Elle a conservé deux antennes, à Valbonne et Paris. Par ailleurs, elle n’envisage de fermer aucune des délégations situées dans les anciens chefs-lieux des régions. La Cour rappelle sa critique sur la gestion des marchés passés par l’Agence. Des défaillances ont été relevées à cause du «défaut d’organisation de la fonction achats, trop faiblement centralisée», et d’une «faiblesse du système d’information». Il lui est conseillé de réorganiser ce service avant la fin du premier semestre 2017. Enfin, la Cour considère que si l’attribution des marchés n’appelle aucune observation, des contrôles pourraient être réalisés a priori et a posteriori, afin de garantir leur conformité aux objectifs justifiant le montant d’une subvention. C’est en particulièrement le cas des aides financées par le Fonds Chaleur et le Fonds Déchets. Les magistrats conseillent plus largement à l’Ademe de rechercher, pour les projets les plus importants, des financements complémentaires auprès de la Caisse des dépôts et de la Banque publique d’investissement. Prudence oblige. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}