{"1236":{"content":" Se basant sur le rapport rendu par un comité d'expertise technique et attendu depuis 2006 (1), la Cour suprême indienne a confirmé sa décision le 11 septembre: le paquebot France, devenu par la suite Norway, puis Blue Lady, sera démantelé en Inde. Selon l'agence Press trust of India, il est amarré dans la baie d'Alang (Etat du Gujarat) depuis 21 mois et contient de l'amiante. La Cour suprême a indiqué que le démantèlement devrait respecter les normes prescrites par le comité d'expertise technique. Celui-ci recommande notamment que l'élimination des poussières et des fibres d'amiante se fasse après humidification. La procédure doit par ailleurs être réalisée dans une enceinte sous pression négative, et les matériaux recueillis seront conditionnés hermétiquement.Depuis l'arrivée du navire dans le Gujarat fin 2005, des associations environnementales ont dénoncé les problèmes de santé que pourraient avoir les travailleurs impliqués dans le démantèlement. Mais, selon Press trust of India, le comité d'expertise technique a développé plusieurs normes concernant le démantèlement de paquebots arrivant sur le territoire indien.L'épisode du Clémenceau avait également fait beaucoup de bruit. Après être arrivé dans la baie d'Alang où il devait subir le même sort, il a été rapatrié en France suite à un arrêt du Conseil d'Etat français en 2006 (2).(1) Voir l'article du JDLE: «Le paquebot France devrait être démantelé en Inde»(2) Voir l'article du JDLE: «Chirac décide le rapatriement provisoire du Clemenceau» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}