{"1640":{"content":" Le registre R-nano est désormais accessible aux observatoires régionaux des déchets. Dans le béton, les DEEE, les déchets dangereux, les emballages, etc. Les nanomatériaux sont présents dans une foule de déchets, en toute opacité. C’est pour y remédier qu’un décret a été publié le 4 mai, qui permet désormais aux observatoires régionaux des déchets d’avoir accès au registre R-nano. Mis en place en 2012, il rassemble les déclarations des personnes qui «fabriquent, importent ou distribuent des substances à l'état nanoparticulaire, en l'état ou contenues dans des mélanges sans y être liées, ou des matériaux destinés à rejeter de telles substances dans des conditions normales ou raisonnablement prévisibles d'utilisation». A l’heure actuelle, ces déchets contenant des nano ne font, en tant que tel, l’objet d’aucun traitement particulier. C’est tout juste si l’on sait qu’une centaine de tonnes de nano passent, chaque année, par la voie de l’incinération. «Ce texte marque une évolution, estime Jean-Philippe Dugoin-Clément, le président de l’Observatoire régional des déchets d’Ile-de-France (Ordif). Car il montre que l'observation des déchets n'est pas seulement une question de gestion logistique de collecte, de capacités de traitement et de valorisation comme c'est principalement le cas aujourd'hui.» Et de prédire que la santé va de plus en plus entrer dans le champ de compétence des observatoires des déchets, «de la même façon que les questions de l'hygiène et des pollutions, à travers notamment les dépôts sauvages, entrent progressivement dans le champ des observatoires». A terme, anticipe le président de l’Ordif, les observatoires pourraient être amenés à s’intéresser au sujet des nanomatériaux de façon globale, à travers l’impact des ‘nano’ sur les gestionnaires de déchets ou encore sur les objectifs en termes de valorisation (recyclabilité. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}