{"1586":{"content":" Depuis plusieurs années déjà, les responsables de la filière de récupération du textile tirent la sonnette d’alarme. Sous l’effet de la concurrence des tissus à bas prix et de la baisse de la qualité des textiles collectés, le secteur connaît une crise sans précédent. Pour aider la filière à sortir du tunnel, le ministre chargé de l’environnement vient d’annoncer la création d’un groupe de travail. 300.000 tonnes: c'est le gisement de textiles usagés collectés en France en 2003. Cette même année, 279.000 tonnes ont été triées et revendues, tandis que 18.000 ont été mis en décharge (1). Un ratio qui paraît satisfaisant… et pourtant, la filière traverse une crise de grande ampleur, aux conséquences sociales importantes. Les métiers du recyclage du textile requièrent, en effet, une main d'oeuvre abondante et peu qualifiée pour effectuer les travaux de collecte et de tri. La filière emploie ainsi en France près de 2.600 salariés, dont 600 dans des entreprises de l'économie marchande classique (2) et 2.000 dans les entreprises de l'économie solidaire. Des emplois pour la plupart qualifiés d'«insertion», qui permettent de réintégrer sur le marché du travail des chômeurs de longue durée, des jeunes sans qualification, ou des personnes ayant vécu une forte situation d'exclusion (prison, Emmaüs…). Il n'est donc pas surprenant que le groupe de travail créé pour réfléchir à l'avenir de la filière ait été placé sous l'égide de la ministre déléguée à l'intégration, à l'égalité des chances et à la lutte contre l'exclusion.«Les ministères se renvoient la balle, regrette Michelle Launay, secrétaire générale de la Fédération de la récupération, du recyclage et de la valorisation (Federec). La seule chose qui fait réagir nos interlocuteurs, c'est le problème de l'emploi. Mais personne ne veut vraiment aborder les problèmes de fond». Selon Pierre Duponchel, PDG du Relais Nord Pas de Calais (entreprise de collecte et recyclage) et vice-président de Federec-textile, on distingue deux tendances lourdes dont les effets se cumulent. En premier lieu, la baisse de l'activité dégageant de la marge: le réemploi des vêtements. Auparavant, cette activité représentait 60% du tonnage et le recyclage 40%. Désormais, en raison de la baisse de la qualité des vêtements, ces proportions se sont inversées. Or, le recyclage est une activité sur laquelle les professionnels travaillent à perte. Par ailleurs, la filière doit faire face à une forte hausse des coûts de traitement due à l'augmentation des coûts de main d'oeuvre.Pour les représentants européens de la filière, qui se sont réunis à Bruxelles lors d'un comité de pilotage le 18 février, «l'intérêt collectif de la filière justifie l'intervention de l'Etat ». Les enjeux sont de trois ordres: économique (en France, le chiffre d'affaires de la filière est de 198 millions d'euros), social (la France et l'Europe sont concernées, mais également les pays du Sud qui récupèrent une bonne partie des textiles usagés) et enfin écologique. En effet, si la filière disparaît, 100% des déchets iront en décharge ou seront incinérés, alors qu'à l'heure actuelle les professionnels recyclent 80% du produit.Les acteurs de la filière identifient aujourd'hui trois voies de sortie, qui doivent, selon eux, «être explorées en parallèle» : développer le marché des textiles usagés (nouveaux produits, nouveaux marchés...); interpeller les syndicats de communes sur l'élimination des déchets et son financement afin d'envisager un meilleur partage des coûts; enfin, mettre à l'étude une écotaxe, selon le principe du « pollueur-payeur ». Celle-ci serait payée par les importateurs de textiles neufs et consacrerait ainsi la responsabilité du distributeur (0,1% ou 0,3% de taxe sont envisagés).Au niveau européen, le Bureau international du recyclage (Bir) vient de soumettre un mémorandum à la Commission dans le cadre de la consultation sur la «Stratégie thématique sur la prévention et le recyclage des déchets». Le Bir aborde notamment le problème du classement des textiles usagés dans la catégorie des déchets. Pour les professionnels, il conviendrait de distinguer, lors de la phase de collecte et de tri, les textiles qui ne nécessitent aucun traitement particulier et sont encore utilisables. C'est d'ailleurs la position qu'ont adoptée les Etats-Unis qui considèrent les vêtements usagés revendus par le biais des friperies comme des produits et non des déchets.(1) Inforec N° 29 – novembre 2004 - http:\/\/www.federec.org\/contents\/inforec\/pdf\/inforec_n29.pdf(2) On estime à environ une trentaine, le nombre d'entreprises dans ce secteur. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}