{"1497":{"content":" Vous ne le connaissez pas et risquez de ne jamais le rencontrer. Le logo «Triman», informant le consommateur qu’un produit est recyclable, aurait dû figurer sur tous les emballages à partir du 1er janvier 2015. Mais cette disposition a été supprimée en commission du développement durable et en commission des lois du Sénat, les 3 et 4 décembre. Nicolas Garnier, délégué général de l’association Amorce, ne cache pas sa colère. «On a l’impression d’avoir été trahis par les metteurs sur le marché, avec qui on avait pourtant négocié depuis des années. Nous étions tombés d’accord sur le visuel qui devait être diffusé et avions accepté leur demande de report de l’entrée en vigueur au 1er janvier 2015. Or il semble qu’ils aient profité de ce report pour faire tout simplement abroger l’obligation», explique-t-il au JDLE. L’apposition d’un marquage sur les emballages des produits s’avère pourtant essentiel pour favoriser le recyclage en France, qui plafonne à 35% des déchets municipaux selon Eurostat. Il mettrait fin à l’ambiguïté actuelle du «Point vert» qui indique seulement que le producteur a versé une contribution aux éco-organismes, mais nullement que le produit est recyclable ou recyclé. Il permettrait au consommateur de choisir des produits plus respectueux de l’environnement, et in fine favoriserait l’éco-conception puisque plus d’un tiers des produits mis sur le marché ne sont tout simplement pas recyclables. C’est par exemple le cas des éléments de cuisine, de décoration, mouchoirs en papier, couches, équipements de sports et de loisirs, matériels de bricolage, jouets, paquets de café, pots de yaourt... La liste est longue. L’idée du marquage remonte au Grenelle de l’environnement. «A l’époque, nous avions déposé un amendement pour le rendre obligatoire dès 2011, en accord avec l’UMP à l’époque. Pourtant, ce même parti a cette fois-ci dézingué la proposition», note au passage Nicolas Garnier. Avec les industriels, l’association représentant les collectivités a ensuite travaillé pendant un an, au sein du groupe 255(1), que pilotait l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) pour détailler les contours de ce nouvel affichage; et s’entendre sur un visuel, qui s’avère compris par un Français sur deux, selon l’enquête réalisée par l’Ademe. … finalement inscrite dans le projet de loi de simplification Le blocage des metteurs sur le marché est apparu au moment de la sortie du décret d’application, qui n’a cessé d’être reportée entre 2011 et 2013. En octobre 2012, Alain Geldron, en charge des filières à responsabilité élargie du producteur (REP) assurait qu’il serait obligatoire à partir du 1er janvier 2015, la Commission européenne venant alors de donner son feu vert au décret français. Mais Triman a finalement été inséré, en juillet dernier, dans l’article 16 du projet de loi d’habilitation à prendre diverses mesures de simplification et de sécurisation de la vie des entreprises. Celui-ci précise que «tout produit recyclable soumis à un dispositif de responsabilité élargie des producteurs mis sur le marché à compter du 1er janvier 2015 fait l'objet d'une signalétique commune informant le consommateur que ce produit relève d'une consigne de tri. Un décret en Conseil d'Etat précise les conditions d'application du présent alinéa». Selon les informations du JDLE, de nouveaux amendements sont en cours de rédaction pour rétablir ce marquage. Mais c’est un fort signal négatif que les sénateurs ont envoyé en le supprimant en commission du développement durable, le 3 décembre, et en commission des lois le lendemain. «Quelques semaines après la Conférence environnementale qui a conclu à la nécessité de développer le recyclage et de réduire la mise en décharge, et après la hausse de la TVA sur la gestion des déchets à 10%, c’est un nouveau scandale qui se profile», conclut Nicolas Garnier. France Nature Environnement (FNE) a également donné l’alerte ce 6 décembre. «Les sénateurs doivent comprendre le problème. Cette information simple sur les produits recyclables est l’une des demandes récurrentes des citoyens dès qu’on parle du tri et du recyclage. Après 4 ans d’études et de concertation avec les parties prenantes et un premier report, nous demandons que cette signalétique commune ne soit pas enterrée sous prétexte d’une pseudo-simplification», affirme Pénélope Vincent-Sweet, pilote du réseau Prévention et gestion des déchets à FNE. Le projet de loi doit désormais être examiné par le Sénat, en séance plénière, le 9 décembre. (1)en référence à l’engagement 255 du Grenelle Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}