{"3072":{"content":" Les associations Nonant Environnement et Sauvegarde des terres d’élevage se disent soulagées. Le projet de création d’une importante décharge de déchets industriels à Nonant-le-Pin (Orne), à 8 kilomètres du célèbre haras national du Pin, a été suspendu par la ministre de l’écologie Delphine Batho. Ce moratoire a été annoncé le 27 avril par la voix du député socialiste de l’Orne Yves Goasdoué, lors d’une manifestation réunissant 350 opposants sur le site. C’est la remise à la ministre de l’écologie du rapport de l’hydrogéologue Pierre de Bretizel, également correspondant de France Nature Environnement, qui a fait pencher la balance du côté des opposants. «Delphine Batho considère que ce rapport est suffisamment sérieux pour le faire expertiser de manière indépendante. En attendant les résultats, il n’y aura donc pas d’autorisation d’ouverture de ce centre, dont la construction a démarré en mars 2012. Ceci conduit à un moratoire de fait», a affirmé l’élu ornais. Commandée par l’association Sauvegarde des terres d’élevage, ainsi que plusieurs riverains du projet, cette étude a consisté en une compilation des documents issus du dossier d’exploitation de la société Guy Dauphin Environnement (GDE), complétée par une analyse tectonique du terrain. Or, le document pointe la présence de plusieurs failles et d’une nappe phréatique qui n’apparaissent pas dans l’étude hydrogéologique initiale produite par le cabinet d’étude Shygma. «L’imperméabilité globale des terrains encaissants n’est pas démontrée. On observe en effet la présence d’une zone noyée dont le niveau pièzométrique est proche et atteint même la surface», écrit Pierre de Bretizel, par ailleurs membre du Comité français d’hydrogéologie. Il assure qu’il n’y a qu’une seule nappe phréatique dont la partie supérieure est partiellement drainée par les eaux de surface. Aucune barrière imperméable géologique naturelle n’existe par ailleurs sous le site car il s’agit de silts marno-calcaires semi-imperméables et non de marnes argileuses imperméables, comme l’affirme l’étude fournie par l’exploitant. «C’est pourquoi nous estimons que la qualité des eaux souterraines est gravement menacée par ce projet polluant de taille industrielle», conclut le nouveau rapport. Pour rappel, le projet de GDE vise l’enfouissement de 150.000 tonnes de déchets par an, dont 90.000 tonnes de résidus de broyage automobile et 60.000 tonnes de déchets industriels, ainsi que le tri annuel de 47.500 tonnes de déchets (déchets industriels, ferrailles et déchets d’équipements électriques et électroniques) (voir JDLE). L’emprise sur le terrain concerne une surface totale de 39,5 hectares dont 23,7 ha dédiés au stockage de déchets ultimes (CSDU classe 2). «On a gagné une bataille mais on n’a pas gagné la guerre», a réagi la présidente de Nonant Environnement Noëlle Sandoz. «Une fois que la ministre aura tiré sur la ficelle de ce dossier, on ira vers la victoire totale», promet-elle. Les nouvelles informations contenues dans le rapport Bretizel pourraient en effet conduire à l’annulation de l’autorisation d’exploiter accordée à GDE. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}