{"2627":{"content":" Le Conseil de Paris a adopté, le 20 novembre, son nouveau programme local de prévention des déchets ménagers et assimilés (PLPDMA). Au menu: distribution de lombricomposteurs et déploiement de bornes de recyclage de rue. Comme la loi sur la transition énergétique l’y oblige, Paris doit réduire sa production de déchets ménagers et assimilés de 10% en 2020 par rapport à 2010. Soit 17 kilogrammes par habitant en moins. C’est l’objectif principal de ce nouveau programme de prévention obligatoire, succédant au programme volontaire lancé entre 2011 et 2015, qui s’est soldé par une baisse de 7% des ordures ménagères et assimilées (déchetteries exclues). Pour réduire le poids de nos poubelles, la mairie de Paris va distribuer gratuitement 500 lombricomposteurs, friands d’épluchures de légumes et de coquilles d’œufs. Ceux-ci s’accompagnent de petits bio-seaux à placer dans sa cuisine ou sur son balcon dont les premiers sont remis à partir d’aujourd’hui aux Parisiens volontaires. Des habitants qui bénéficieront d’une rapide formation, selon Antoinette Guhl, adjointe au maire en charge de l’économie circulaire. Les autres distributions se dérouleront l’an prochain. Au total, les déchets organiques représentent 22% des ordures ménagères résiduelles des Parisiens. Pour réduire les autres types de déchets, la mairie va déployer son réseau de bornes de recyclage TriLib. 1.000 points d’apport doivent être ajoutés, en 2018, aux 40 bornes déjà mises en place dans les rues de la capitale. Ils permettront de collecter des emballages (plastique, métal, verre), des vêtements et des grands cartons. Enfin, le PLPDMA reprend le plan stratégique de lutte contre le gaspillage alimentaire 2016-2020, mise sur l’éco-exemplarité de l’administration et compte favoriser la seconde vie des produits par le réemploi, la réparation et la réutilisation du mobilier, des appareils électriques et électroniques et des textiles, linge de maison et chaussures. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}