{"1153":{"content":" Préconisés dès 2009 dans le rapport Stiglitz, les indicateurs de richesse complémentaires du PIB devraient voir le jour à l’occasion de la prochaine loi de finances, grâce à la députée écologiste de l’Essonne Eva Sas. Déposée le 14 octobre 2014 et adoptée le 2 avril dernier par le Parlement, sa proposition de loi ne tranchait pas pour autant sur les indicateurs à retenir. Un manque qui vient d’être comblé en partie par le Conseil économique, social et environnemental (Cese). L’Assemblée a proposé, ce 23 juin en collaboration avec France Stratégie, 10 nouveaux indicateurs de richesse. Groupe de travail et consultation citoyenne Cette liste n’est pas le fruit du hasard. Elle résulte à la fois des débats d’un groupe de travail composé d’une soixantaine de personnes (membres du Cese, Conseil national de l'information statistique, France Stratégie, associations, collectivités territoriales, experts) et d’une consultation citoyenne[1] menée jusqu’au 22 mai. Trois indicateurs s’intéressent à la situation économique. Pour évaluer l’état du travail, le taux d’emploi de la population active a été préféré au taux de chômage. En matière d’investissement, le Cese suggère de calculer la part des actifs physiques et incorporels par rapport au produit intérieur net. Enfin, la stabilité financière serait mesurée par l’ensemble de la dette des agents non financiers (administrations publiques, entreprises et ménages) en fonction du PIB. Au chapitre social, 4 indicateurs sont proposés pour évaluer la santé des Français (soit «l’espérance de vie en bonne santé à la naissance»), leur qualité de vie (à partir de l’enquête annuelle Gallup pour l’OCDE[2]), les inégalités de revenus (rapport de la masse des revenus détenue par les 10% les plus riches et les 10% les plus pauvres), et l’éducation (taux de diplômés de l’enseignement supérieur parmi les 25-34 ans). Au chapitre environnemental, «trois seuls indicateurs ont été retenus car ils peuvent être complétés par les 70 indicateurs de la stratégie nationale de la transition énergétique», explique Philippe Le Clezio, rapporteur pour le Cese. Il s’agit de l’empreinte carbone, regroupant aussi bien les émissions produites sur le territoire que les émissions issues des produits importés. Côté biodiversité, c’est l’indice d’abondance des oiseaux qui a été préféré de peu à l’artificialisation des sols. «Mais un indicateur combinant les deux serait préférable», note le rapporteur. Enfin, l’état des ressources naturelles serait apprécié au seul regard du taux de recyclage, ce qui pose quelques problèmes de comparaison dans l’Union européenne puisque chaque Etat membre dispose de son propre mode de calcul. La balle est désormais dans le camp du gouvernement, qui doit décider quels indicateurs il présentera en octobre prochain au Parlement. Autre étape: ces indicateurs devraient être évalués à l’échelle des territoires. Ce qui n’est pas encore le cas aujourd’hui. [1] Cette consultation s’est déroulée sur les sites internet du Cese et de France Stratégie (5.000 réponses), auprès d’un panel représentatif de 1.000 citoyens ainsi que des ateliers en petit nombre. [2] Organisation de coopération et de développement économiques Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}