{"2776":{"content":" En comparant 4 politiques publiques en faveur d’une économie circulaire, le Commissariat général au développement durable (CGDD) dresse, entre les lignes, les contours d’une future stratégie hexagonale. Les 4 pays retenus par l’étude du CGDD, publiée ce 16 janvier, sont le Japon, à l’origine d’une loi-cadre en 2000 («sound material-cycle society»), la Chine et sa loi de promotion de l’économie circulaire en 2008, les Pays-Bas et leur plan national «towards a material chain policy» pour la période 2009-2021. Enfin, l’Allemagne qui a légiféré la première, avec une loi sur la gestion des déchets en 1994, révisée en 2012 et complétée par un programme national sur l’utilisation efficace des ressources. Quels sont les points communs de ces 4 stratégies novatrices? Dans tous les cas, l’économie circulaire a été utilisée comme un levier de croissance économique, note le CGDD. Le développement de techniques et de produits plus économes en ressources et à moindre impact environnemental améliore la productivité. En revanche, le champ d’application de la loi-cadre varie largement selon les Etats. Au minimum, elle vise à optimiser la gestion des déchets en faveur de la prévention et du recyclage (Japon). Un cran au-dessus, les Pays-Bas ciblent un recours plus économe aux matières premières (en modifiant certains modes de production) tandis que la loi chinoise s’intéresse plus globalement aux économies de ressources, que ce soit en matériaux, en eau, en terres ou en énergie… Les collectivités locales en première ligne En règle générale, les gouvernements mobilisent l’ensemble des parties prenantes (institutions, entreprises, collectivités, ONG). Mais ce sont les collectivités locales qui obtiennent le premier rôle, en charge de planifier les initiatives au plan régional (Chine), et de favoriser les financements et les marchés publics dans cette optique. Une bonne loi-cadre contient également des objectifs chiffrés précis, qui dépassent le simple taux de recyclages des déchets, souffle le CGDD (même si le recyclage ne doit pas être oublié). Japon, Chine et Allemagne ont ainsi fixé des objectifs de «productivité de matières». Berlin a par exemple décidé de doubler celle des matières abiotiques (non organiques), comme le sol et l’eau, entre 1994 et 2020. Ces objectifs s’accompagnent traditionnellement de plans pluri-annuels (sur 5 ans en Chine et au Japon). Le déploiement de l’éco-conception n’est pas généralisé en tant que tel. Plébiscité par le Japon (et son programme «Design for environment»), l’Allemagne a préféré mettre l’accent sur la prévention des déchets, tandis que les Pays-Bas ont généralisé la prise en compte du cycle de vie dans la gestion des déchets, pour réduire les impacts sur l’environnement. L’économie de la fonctionnalité et l’allongement de la durée de vie des produits restent encore marginaux dans ces 4 stratégies. Les leviers publics sont en revanche au rendez-vous. Le Japon a mis l’accent sur les mesures réglementaires, les campagnes de promotion, d’information et de formation, les éco-labels et les soutiens financiers aux actions des collectivités locales. La Chine a plutôt choisi de favoriser les prêts bancaires, les plans d’investissement, les incitations fiscales et les compensations financières. Dans les 4 cas, les achats publics plus économes ont amorcé le mouvement. Autant de bonnes raisons de suivre ces exemples… Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}