{"1581":{"content":" Le nettoyage des sites nucléaires américains risque de durer beaucoup plus longtemps qu’escompté. D’après une analyse de Robert Alvarez, ancien membre du département de l’énergie américain, le stock de déchets plutonifères sur le site d’Hanford (dans l’Etat de Washington) serait presque 3 fois plus élevé que ce qu’annoncent les chiffres officiels : 11.655 kilogrammes au lieu des 3.919 déclarés par les autorités. Les conclusions de Robert Alvarez paraîtront prochainement dans la revue « Science and Global Security » de l’Université de Princeton, a révélé le New York Times dans son édition de lundi 12 juillet. L’étude démontre par ailleurs que l’inventaire national de plutonium produit et acquis s’élèverait à 12.000 kg, au lieu des 111.400 recensés. Le plutonium enterré à Hanford permettrait de fabriquer près de 1.800 bombes de la taille de celle de Nagasaki. Même si l’hypothèse d’un pillage a été écartée, voilà une image qui donne une idée de l’ampleur du danger. Le département de l’énergie n’a pas démenti ces chiffres. « Les décisions de nettoyage à long terme ne s’appuieront pas sur l’inventaire réalisé en 1996, mais sur un prélèvement systématique des déchets nucléaires », a déclaré Inés R. Triay, du département de l’énergie. Premier fournisseur de plutonium des Etats-Unis pendant des décennies, le site d’Hanford ne produit plus depuis 1980. Le nettoyage du site a débuté à partir des années 1990. Conséquence directe de cette réévaluation à la hausse de la quantité de plutonium dans le sous-sol : la remise en état des sites nucléaires (parmi lesquels le laboratoire d’ingénierie national d’Idaho, le site de Savannah River) sera plus complexe, et requerra peut-être des technologies encore non connues. La communauté scientifique s’inquiète du stockage massif de plutonium dans les sols. Même si le danger n’est pas imminent du fait du contrôle exercé par les autorités, les chercheurs pointent du doigt les infimes particules, responsables de cancers. Le plutonium pourrait en effet atteindre des nappes phréatiques, et contaminer ainsi la population. Autre facteur aggravant : l’aridité de la terre, qui facilite le déplacement des substances polluantes. Sans oublier que le plutonium met 24.000 ans pour perdre la moitié de sa radioactivité. Les autorités ont reconnu ignorer dans quelles proportions le plutonium contamine l’environnement. Hasard du calendrier ou pas, le département de l’énergie a nommé le 9 juillet un nouveau directeur, Matthew S. MacCormick, chargé de poursuivre le nettoyage des bords de la rivière Columbia et de détruire les déchets autour d’Hanford. Ce n’est pas le travail qui va manquer. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}