{"1253":{"content":" Le comité exécutif de Montréal a approuvé, mercredi 30 octobre, une résolution déclarant l'opposition de la ville à tout transport, sur son territoire et aux alentours, de déchets radioactifs, à l'exception du transport d'isotopes médicaux. Montréal se joint ainsi à la démarche de l'Alliance des villes des Grands lacs et du Saint-Laurent. Par cette décision, la capitale du Québec exprime son désaccord avec un projet de Bruce Power. Exploitant 6 réacteurs nucléaires, l’électricien ontarien entend envoyer en Suède 16 anciens générateurs de vapeur (GV) pour qu’ils y soient recyclés. Les parties non contaminées de ces monstres d’acier (chaque générateur pèse plusieurs dizaines de tonnes) seront recyclées comme n’importe quelle ferraille classique. Les parties contaminées (des composants internes) seront rapatriées au Canada pour être stockées dans une installation idoine. Dans une lettre adressée au président de la Commission canadienne de sûreté nucléaire (CCSN), le maire de Montréal, Gérald Tremblay, a fait part de ses inquiétudes : « Le transport prévu surpasse de 50 fois les limites internationales admissibles pour la radioactivité d'un seul et unique navire ». De son côté, la CCSN tient une position pour le moins ambiguë. Le gendarme du nucléaire canadien rappelle que « les générateurs de vapeur ne présentent pas de risque pour le public, les travailleurs ou l’environnement. Le niveau de contamination des générateurs est très faible, et celle-ci est confinée aux composants internes des générateurs. » Il précise toutefois qu’« aucun permis ou licence ne sera délivré à moins que la CCSN ne soit convaincue que la cargaison sera transportée de façon sécuritaire, sans risque pour la santé et la sécurité des Canadiens ou l’environnement. Le recyclage des GV n’est pas pour demain. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}