{"1650":{"content":" Imaginez un couple célébrant son union sur une décharge. Inconcevable? Pas à Singapour. La décharge de Semakau est une île artificielle formée par l’accumulation de 9,8 millions de tonnes de déchets et qui abrite plus de 700 espèces de plantes et d’animaux dont plusieurs sont menacées. Il s’agit de la seule décharge au monde qui accepte des déchets industriels et des cendres d’incinération tout en constituant un riche écosystème. L’installation a couté 360 millions de dollars (soit 250 millions d’euros). Il comprend un mur de plus de 7 kilomètres de long constitué de sables, de roches et d’argile ainsi qu’une géomembrane de polyéthylène qui entoure toute l’île et empêche les fuites de lixiviats vers le milieu marin. Les mâchefers proviennent d’incinérateurs situés sur l’île de la cité Etat et sont acheminés par barges. Les déchets sont alors entreposés dans les alvéoles pour être scellées une fois remplies. Mais pour visiter le site, il faut prendre son mal en patience. La liste d’attente est de 4 mois. La décharge est la seule du genre qui encourage les visites des touristes 5 jours par semaine. La partie est de l’ile abrite les alvéoles en attente de déchets tandis qu’à l’ouest, les alvéoles scellées permettent d’accueillir, depuis 2005, les touristes en mal de verdure. Ce projet n’est pourtant pas du goût des défenseurs locaux de l’environnement qui critiquent le fait qu’il soit uniquement alimenté par les 4 incinérateurs de l’île principale. Pour la section locale de Greenpeace, la gestion des déchets du pays s’appuie seulement sur l’incinération, ce qui entraine un risque environnemental en termes d’émission de dioxine, de métaux lourds ou de composés organiques volatiles. A long terme, ce sont les fuites de lixiviats vers la mer qui risquent de devenir problématiques. Les mesures de protection devraient être efficaces pendant quelques années mais l’imperméabilisation du site sera plus difficile à maintenir au fil des ans. L’Agence nationale de l’environnement de Singapour considère pourtant que les fuites sont peu probables et se veut rassurante en révélant qu’un bureau international inspecte chaque mois les concentrations en métaux lourds dans les eaux autour de l’île. L’Agence assure enfin que la décharge de Semakau peut encore accepter des déchets pendant des dizaines d’années et qu’elle devrait pouvoir rester en service au moins jusqu’en 2045. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}