{"2403":{"content":" Les défenseurs de la Grande barrière de corail viennent de gagner une nouvelle bataille. Le parlement du Queensland a en effet voté, le 12 novembre, l’interdiction de tout déversement de déchet au sein du site classé au patrimoine mondial de l’Unesco. Cette nouvelle mesure s’inscrit dans le cadre du plan Récif 2050 présenté en mars dernier. Un plan qui interdisait déjà le déversement de déchets mais en limitant son champ d’application au seul parc marin. Les parlementaires viennent d’effectuer une étape supplémentaire en étendant l’interdiction à l’ensemble de la zone inscrite en 1981 au patrimoine mondial de l’Unesco, soit 344.400 kilomètres carrés de récifs coralliens. La mesure prise le 12 novembre n’est sans doute pas étrangère à la menace d’une inscription sur la liste des sites en péril, écartée une première fois en juin dernier. Car la Grande barrière perd ses coraux: 330 hectares ont disparu entre 2009 et 2013. «C’est l’une des plus grandes victoires pour la Grande barrière de corail», se sont réjouis de concert le WWF Australie et l’Australian Marine Conservation Society (AMCS) après l’annonce du parlement. Pour contourner l’interdiction de déverser des déchets dans le parc marin, les industriels avaient en effet pris l’habitude d’effectuer 80% de leurs rejets plus près des côtes, selon les associations. Il reste toutefois quelques zones d’ombre, «comme le déversement de déchets de dragage de maintenance dans les marinas, qui représente près d’un million de mètres cubes par an et qui n’est pas couvert par l’interdiction», souligne Imogen Zethoven, directrice de campagne de l’AMCS. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}