{"2525":{"content":" Une nouvelle ligne fluviale a été aménagée dans l’Est de la France afin de transporter les déchets d’équipements électriques et électroniques (DEEE) vers leur lieu de recyclage. L’objectif de la démarche est de réduire les émissions de CO2 liées au transport de ces déchets, indique Eco-systèmes dans un communiqué du 20 juin. L’éco-organisme et son partenaire Derichebourg annoncent l’inauguration d’une nouvelle liaison destinée à l’acheminement des DEEE provenant du centre de traitement Eska de Strasbourg vers l’usine de transformation de matières premières Corepa de Pagny-sur-Meuse. «Cette nouvelle expérience s’est traduite par l’économie de 6 à 7 camions par voyage: les émissions de CO2 entre Strasbourg et Pagny-sur-Meuse ont été ainsi été divisées par 2», annonce Eco-systèmes. Il ne s’agit pas de la première ligne de ce genre; plusieurs expériences, qui se sont révélées positives, ont été menées courant 2010. Par exemple, les appareils usagés en provenance des DOM nécessitant un traitement en métropole sont désormais acheminés par la mer, puis sur la Seine, jusqu’à un centre de traitement situé dans le Val-d’Oise. A partir de septembre 2011, une autre liaison expérimentale pourrait, elle aussi, être pérennisée entre les centres de Saint-Aubin-Lès-Elbeuf (Seine-Maritime) et de Bruyères-sur-Oise (Val-d'Oise) avec l’ouverture du terminal portuaire fluvial. Les éco-organismes ayant en charge la gestion des DEEE vont prochainement définir un indicateur commun de mesure des émissions de CO2 pour les activités de logistique et transport. «Cela permettra de traduire l’impact de ces actions en volume de CO2 évité, tout en mesurant les résultats de l’ensemble de la filière sur la base d’une méthode unique», souligne Christian Brabant, directeur général d’Eco-systèmes. Dans certains cas, le choix du transport de déchets (pas seulement DEEE) par voie d’eau n’est pas retenu, pour des raisons de surcoût. Par exemple, la communauté urbaine de Strasbourg et le port autonome ont abandonné fin 2010 un projet visant à reporter 40% des tonnages annuels de déchets (70.000 t) de la route vers le réseau à petit gabarit. La construction d'une plate-forme de collecte pour mener à bien le projet entraînait des coûts trop importants: 5 millions d’euros (et un investissement global de 8,8 M€). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}