{"3104":{"content":" Le nombre de conteneurs dans les flots n’est pas encore définitif. Mais il ne cesse de grimper. Le commandant du Svendborg Maersk, l’armateur et sa cellule de veille ont tout d’abord signalé la perte de 50 boîtes. Ils en ont déclaré 20 supplémentaires alors que le navire, long de 347 mètres, se trouvait dans le sud du golfe de Gascogne. Depuis le 19 février, le bilan dressé par Maersk Line –leader mondial du transport maritime par conteneurs- s’élève approximativement à 520. La compagnie a précisé qu’ils ne renfermaient aucun produit dangereux mais «des marchandises sèches», et en particulier «de la viande congelée». Robin des bois a aussitôt porté plainte, devant le procureur du tribunal de Brest, pour «mise en danger de la vie d’autrui» et «pollution et abandon de déchets». Des photographies du Svendborg Maersk, prises le 13 février à Hoek van Holland (Pays-Bas) et le 17 février à Malaga (Espagne) montrent des piles de conteneurs effondrés à l’arrière du navire. Ce qui fait dire à l’association que les rejets à la mer auraient pu être signalés en temps réel. Par ailleurs, deux autres navires de la compagnie danoise –le Maersk Salina et le Maersk Stepnica- ont déjà connu des avaries dans la même zone maritime, en octobre et en janvier derniers. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}