{"890":{"content":" Depuis plusieurs années, le département de la Manche a du mal à faire face à sa production de déchets ménagers et assimilés. Une situation due aux conflits avec les riverains de plusieurs centres de stockage, ainsi qu’avec des associations environnementales opposées à la construction d'une usine d'incinération. A l'heure actuelle, la Manche connaît un déficit d'unités de traitement de déchets ultimes. Certaines communautés de communes se voient donc obligées de traiter leurs déchets ménagers et assimilés (DMA) à l'extérieur du département, dans le Calvados ou dans la Mayenne. «La situation du département est en pleine mutation, témoigne Joël Dufils, responsable du service santé-environnement de la Direction départementale des affaires sanitaires et sociales (Ddass) de la Manche et inspecteur des installations classées de traitement des DMA. Avant 1998, il y avait entre 100 et 200 décharges. La plupart n'était pas aux normes. Aujourd'hui, nous ne disposons pas d'incinérateur et l'on compte seulement 3 centres d'enfouissement.»Et encore. Depuis le 7 juillet dernier, l'un des centres de stockage de déchets ultimes (CSDU) ne fonctionne qu'avec un arrêté préfectoral provisoire d'autorisation d'exploitation. Il s'agit du centre situé entre Eroudeville et le Ham dont l'arrêté préfectoral initial a été annulé par le tribunal administratif de Caen le 10 mai dernier. Une association de riverains des 2 communes l'a attaqué en justice. Elle a obtenu gain de cause pour «absence de pièces suffisantes justifiant des capacités financières de l'exploitant et absence d'informations suffisantes dans l'étude d'impact sur la présence et le fonctionnement d'autres installations classées exploitées légalement par la société SPEN sur des parcelles contiguës», selon un communiqué de la préfecture de la Manche. L'exploitant, qui doit donc désormais déposer un nouveau dossier d'autorisation, a toutefois fait appel devant la cour administrative d'appel de Nantes. Le deuxième CSDU, installé à Saint-Fromond semble poser moins de problème. «Le syndicat intercommunal à vocation multiple (Sivom) semble travailler correctement», remarque Yves Grall, président de Manche nature environnement. Quant au troisième centre, situé à Isigny-le-Buat, le projet d'expansion pour passer de 50.000 tonnes\/an (t\/an) à 65.000 t\/an suscite une forte polémique, liée au syndrome «Not in my back yard» (Nimby) et à la crainte de nuisances sonores et olfactives. Une Association de sauvegarde du pays d'Isigny-le- Buat (Aspib) a d'ailleurs été créée.«Ces installations ne répondent pas à l'ensemble des flux», assure Joël Dufils. Les élus étudient actuellement 2 projets, qui seront très certainement analysés de manière approfondie par les riverains et les associations. Mais pas forcément pour des raisons identiques. Les riverains s'inquiètent souvent d'éventuelles mauvaises odeurs, ainsi que des problèmes d'hygiène liés à la présence d'un centre de stockage. De son côté, Yves Grall affirme: «Notre politique n'est pas d'empêcher la construction de centres de stockage si leur exploitation se déroule dans de bonnes conditions. Nous souhaitons d'ailleurs que soit mis en application le principe de proximité. Il s'agit plutôt d'un problème pour les riverains.» De fait, les associations environnementales menées par Manche nature environnement exercent leur pression sur d'autres aspects: la réduction à la source des déchets, l'utilisation plus poussée du transport ferroviaire, et surtout, l'interdiction de l'incinération. C'est d'ailleurs sur ces 2 derniers points que l'association environnementale a attaqué le plan départemental d'élimination des déchets ménagers et assimilés (Pedma). Le 7 octobre 2003, le tribunal administratif de Caen a cassé l'arrêté préfectoral du 10 septembre 2001. Motif: l'absence de chapitre spécifique concernant la gestion des emballages et des déchets d'emballages, entraînant une méconnaissance des objectifs de l'article 14 de la directive n°94\/62\/CE du 20\/12\/1994. Si Manche nature environnement a obtenu gain de cause, ce n'est donc pas sur les points spécifiques qui la préoccupent. Encore une fois, un appel a été lancé auprès de la cour administrative d'appel de Nantes par le ministère chargé de l'environnement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Le bâtiment peine à réduire ses GES DEEE: une collectivité alsacienne fait le choix d'ERP Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}