{"1894":{"content":" Une mission d’étude mandatée par le Programme des Nations unies pour l’environnement (Pnue) s’est rendue au Japon du 27 février au 5 mars afin d’étudier la gestion des déchets suite à la catastrophe de Fukushima. Le séisme japonais du 11 mars 2011, qui a provoqué la mort de 20.000 personnes, a également généré 29 millions de tonnes de déchets dans la seule région de Tohoku, au nord-est de l’île. A la demande du gouvernement japonais, le Pnue a envoyé sur place un groupe de 8 experts, pendant une semaine, afin de dresser un bilan de la gestion des déchets post-catastrophe. Cette mission a été mise en place par le Centre international de technologie environnementale (IETC) d’Osaka et par l’antenne de l’ONU dédiée à la gestion des catastrophes et des conflits à Genève. Le groupe de travail va plancher sur une estimation précise des déchets liés à la catastrophe, ce qui lui permettra d’élaborer, dans un second temps, un protocole international. Celui-ci précisera les volumes, la charge de travail et le coût de la gestion des déchets. Le Pnue indique aussi, dans un communiqué, qu’un réseau international d’experts de la gestion des déchets d’une catastrophe sera constitué. Le séisme japonais et l’accident nucléaire qui l’a suivi ont représenté près des deux tiers des coûts mondiaux liés aux catastrophes naturelles en 2011, soit 244 milliards de dollars (184 milliards d’euros) selon l’Office national des Nations unies pour la réduction des risques liés aux catastrophes (UNISDR). «Nous avons pu constater qu’au Japon, de nombreux survivants ont été employés dans les structures de gestion de la catastrophe. C’est un bon modèle à suivre», a noté Ronnie Crossland, de l’agence environnementale américaine EPA, qui s’est rendue au Japon. Si la mise en décharge et l’incinération ont été largement pratiquées par le gouvernement japonais, comme c’est souvent le cas après une catastrophe, la mission note que le recyclage doit être accentué tout en minimisant le transport des déchets. Parmi les exemples à généraliser: les troncs d’arbre envoyés aux papetiers, le bois déchiqueté utilisé comme combustible dans les cimenteries, les gravats recyclés comme matériaux de construction ou dans les revêtements des routes. Les experts estiment aussi que les plans d’urgence se sont avérés efficaces. Les préfectures qui en avaient mis en place avant le séisme ont réagi plus vite, comme à Sendai, où trois incinérateurs ont aussitôt brûlé 460 tonnes de déchets par jour. La mission va désormais produire un rapport complet qui mettra en avant les bonnes pratiques à suivre. Il devrait être publié mi-2012, en attendant un futur protocole international. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}