{"186":{"content":" Le 27 novembre, après plusieurs mois d’attente, le ministère en charge de l’environnement a présenté son plan national de soutien au compostage qui n’est plus «individuel» mais «domestique». Excepté ce changement de vocabulaire, le plan comporte peu de nouveautés pour cette filière déjà soutenue depuis 15 ans par l'Ademe. Sur le papier, le calcul apparaît convaincant. En 2005, Nelly Olin, ministre en charge de l'environnement, a annoncé vouloir diminuer la quantité de déchets partant en décharge ou en usine d'incinération. De 290 kilogrammes par an et par habitant (kg\/an\/hab), cette quantité doit passer à 200 kg\/an\/hab d'ici 2015. Jusqu'ici, la mesure la plus notable a consisté en une campagne de sensibilisation intitulée «Réduisons nos déchets, ça déborde». C'est dire que le plan national de compostage individuel, dont le lancement n'a cessé d'être repoussé ces derniers mois, était attendu.Une poubelle d'un foyer français moyen est composée d'environ 30% de déchets organiques. Déchets qui vont essentiellement en décharge, ou en usine d'incinération. Mathématiquement, le ministère peut donc résoudre l'équation de réduction d'un tiers du tonnage de déchets non valorisés: il suffit de composter tous les déchets organiques. D'ailleurs, ça fonctionne, témoigne Denis Mazaud, de l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe): «Certaines collectivités qui ont instauré un système de compostage individuel atteignent pratiquement l'objectif de 2015.»Seulement, le «plan national de soutien au compostage domestique», présenté le 27 novembre dernier, est loin d'avoir une portée nationale. Il concerne au maximum 14,5 millions de foyers, soit le nombre de ménages vivant en logement individuel. Un jardin reste en effet nécessaire pour faire du compost. Autre frein: lorsqu'une collectivité se lance dans une action de promotion du compostage individuel, environ 15% de la population ciblée y répond favorablement. Et encore, les collectivités ne peuvent vérifier l'évolution de l'opération dans chaque jardin.En fait, le plan ne cherche pas à toucher chaque Français. Son objectif est de parvenir à 500.000 nouveaux foyers d'ici 2010. Soit le même nombre qu'entre 2000 et 2005, période pendant laquelle aucun plan national de soutien n'était en place. «Nous pouvons faire mieux que ce qui est annoncé dans le plan, indique Denis Mazaud. Entre le début de notre soutien au compostage individuel, au début des années 1990 et 2010, on devrait atteindre 2,5 millions de nouveaux foyers, tout en espérant ne pas perdre les 5 millions d'adeptes traditionnels. Cela correspond tout de même à la moitié du potentiel!» Pour cela, il faut espérer qu'au lieu des 15% de nouveaux convertis à chaque opération, le taux passe à 30%, soit un doublement, tout de même, du pourcentage.Si le plan ne peut que partiellement répondre aux enjeux nationaux, du moins peut-on espérer qu'il le fasse localement. Or, le soutien financier de l'Ademe vis-à-vis des collectivités (taux d'aide de 20% pour l'équipement, et de 50% pour la communication) était déjà en place avant le plan. Même les fameuses 40 «opérations exemplaires» (au sein desquelles se trouvent des opérations pilotes) n'ont pas le droit à un traitement de faveur.Reste quelques avancées: des fonds vont aller à la création de structures à vocation de relais et d'assistance auprès des collectivités (200.000 euros), au renforcement de la formation des acteurs tels que les maîtres-composteurs (150.000 euros) et au suivi des 10 opérations pilotes (800.000 euros). L'Ademe va également développer ses connaissances, avec une étude sur l'impact des opérations menées, et une autre, prévue pour juin, sur les pratiques des ménages en matière de biodéchets, afin de vérifier que les déchets, désormais compostés, n'atterrissaient pas, auparavant, dans la gamelle du chien. Une gestion tout aussi écologique qui obligerait le ministère chargé de l'environnement à reprendre son calcul à zéro. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}