{"2473":{"content":" Alors que le Pays de Galles a taxé avec succès les sacs à usage unique dès octobre 2011, l’Angleterre avait jusque-là choisi de ne rien faire. Réclamée de longue date par un collectif d’ONG britanniques (1), et soutenue par l’opinion publique, cette taxe –qui devrait voir le jour cette année- est d’ores et déjà critiquée par les parlementaires, selon le quotidien The Guardian. Dans un rapport publié ce 6 février, le comité environnemental du Parlement déplore un «énorme gâchis». «Les ministres ont réussi à rendre cette taxe inutilement compliquée», affirment-ils. Selon les parlementaires, le projet rédigé par le ministère de l’environnement, de l’agriculture et des affaires rurales (Defra) prévoit d’exempter les petits détaillants (2) ainsi que les sacs en papier et les sacs biodégradables, ces derniers étant pourtant perturbateurs de tri. Au Pays de Galles, en Irlande du Nord et en écosse Ils estiment que la taxe anglaise, qui devrait s’élever à 5 pence (environ 6 centimes d’euro) sera moins efficace que la taxe galloise, qui a réussi à réduire de 75% l’usage de tous les sacs à usage unique, en plastique ou non. L’Irlande du Nord l’a aussi mise en place et l’Ecosse s’apprête à le faire. Plus de 8 milliards de sacs jetables ont été distribués, en 2012, au Royaume-Uni. Ce qui équivaut à environ 130 sacs par personne et par an. Pour comparaison, un Gallois n’en utilise plus que 22. Alors que la Commission européenne a décidé de laisser le choix des mesures contre les sacs plastique au bon vouloir des états membres, la taxe britannique risque de faire partie des mesures les moins durables. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}