{"1263":{"content":" La Commission européenne va proposer, fin novembre, d’étendre la directive Ecodesign à 6 nouvelles familles de produits seulement. Annoncée par le vice-président Frans Timmermans à l’occasion d’une table ronde organisée le 8 novembre par le Bureau européen des unions de consommateurs (BEUC), cette extension doit finalement viser les bouilloires, les panneaux solaires, les séchoirs à main, les ascenseurs, les systèmes de contrôle automatisé des bâtiments et les conteneurs réfrigérants. Sont en revanche passés à la trappe les grille-pain, les sèche-cheveux ou encore les écrans de signalisation. La Commission européenne avait volontairement pris du retard sur cette révision à cause du ‘Brexit’. Ses partisans dénonçaient en effet l’intrusion des institutions dans la vie des Britanniques, notamment via leurs grille-pain. Une fois n’est pas coutume, les Etats membres avaient d’ailleurs demandé à Bruxelles, en juin dernier, de presser le pas. «Nous voulons mettre sur la liste les produits qui ont le rendement énergétique le plus élevé. C’est pour cela que les bouilloires y sont mais pas les grille-pain», a affirmé Frans Timmermans. Au cours de la discussion, le vice-président de la Commission a toutefois reconnu qu’il avait lui-même été très sceptique sur l’intérêt d’élargir la directive Ecodesign. Cette mesure devrait pourtant permettre à l’UE d’économiser autant d’énergie primaire qu’en consomme la Suède chaque année. L’actuelle directive Ecodesign permet à tout consommateur européen d’économiser près de 500 euros par an sur sa facture énergétique et à l’UE de réduire sa note de l’équivalent de la consommation annuelle de l’Italie, selon les chiffres avancés par Bruxelles. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}