{"1259":{"content":" Bruxelles a présenté, ce 16 janvier, sa première stratégie sur les plastiques, qui vise 100% d’emballages réutilisables et recyclables en 2030. Un objectif non contraignant. C’est la première fois que la Commission européenne s’attaque aux plastiques sous l’angle de la pollution, sans oublier toutefois les intérêts économiques. Jusqu’à présent, les déchets plastique n’étaient visés que par les objectifs de recyclage de la directive Emballages[1]. «Le plastique peut nous tuer si on ne règlemente pas son utilisation», a déclaré sans détours Frans Timmermans, premier vice-président de la Commission, lors d’une conférence de presse. Chaque année, les Européens produisent 26 millions de tonnes de déchets plastique dont seuls 30% sont recyclés, selon le bilan publié le 11 janvier par la fédération Plastics Europe. Le reste est enfoui ou incinéré. Et l’interdiction chinoise d’importer des déchets plastique risque d’aggraver cette situation. C’est pourquoi Bruxelles souhaite que 100% des emballages plastique soient réutilisables ou recyclables en 2030. «Ce ne sont pas encore des mesures législatives mais elles vont le devenir», a assuré Jyrki Katanen, commissaire en charge de l’emploi, de la croissance, de l’investissement et de la productivité. Son objectif ? «Créer un marché unique des emballages en plastique, qui n’existe pas aujourd’hui à cause de l’absence de normes de qualité et de demande», a-t-il précisé lors de la conférence de presse. De nouvelles règles devraient voir le jour dans ces deux secteurs. La stratégie Plastique de la Commission qui «s’inscrit dans la stratégie sur l’économie circulaire», vise aussi à réduire les plastiques à usage unique (une consultation est en cours). Selon l’ONG Seas at risk, 16 milliards de tasses à café et 36 milliards de pailles sont jetées chaque année dans l’UE. Autre objectif: limiter l’usage des microplastiques dans les produits. De nouvelles mesures devraient enfin réglementer les installations de réception portuaires. Côté moyens, le bât blesse. Bruxelles a annoncé une enveloppe de 100 millions d’euros pour «financer la mise au point de matières plastiques intelligentes et mieux recyclables, rendre les processus de recyclage plus efficaces et assurer le traçage et l’élimination des substances dangereuses des contaminants dans les plastiques recyclés». Tout dépendra du bon vouloir des Etats membres et des entreprises. La taxe plastique, évoquée le 10 janvier par le commissaire Oettinger, en charge du budget, n’a pas fait long feu. «Des taxes peuvent être utiles si elles sont bien conçues. Mais pour l’instant, nous n’avons pas encore trouvé de solution satisfaisante», a déclaré Jyrki Katanen. [1] 50% en 2025 et 55% en 2030 selon le nouveau paquet Economie circulaire Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}