{"2190":{"content":" Alors qu’une convention pour améliorer le recyclage des papiers de bureau a été signée, le 6 février, par plusieurs professionnels (voir JDLE), une étude montre que les institutions publiques sont loin d’atteindre les objectifs du Grenelle. Cette étude, appelée «PAP50 Public», a été publiée le 7 février. Elle passe en revue la politique d’achat, de consommation et de recyclage du papier de 50 grandes institutions ou administrations françaises (1). Réalisée conjointement par le WWF et l’association Riposte verte, elle conclut que seulement 1 papier sur 5 y est recyclé. C’est deux fois moins que pour les ménages, où le taux de recyclage des papiers-cartons s’élève à 43%. Le Grenelle I (article 48) précise pourtant que l’Etat doit, à l’horizon 2012, réduire sa consommation de papier et utiliser exclusivement du papier recyclé ou issu de forêts gérées de manière durable. L’étude note aussi que les indicateurs de suivi font défaut. En effet, le bilan annuel du plan «Etat exemplaire», qui mesure les performances des institutions par rapport aux objectifs du Grenelle, ne comporte pas d’informations sur le recyclage. Les associations ont enfin relevé un manque de transparence du service public sur la question. En moyenne, une administration sur deux a refusé de répondre au questionnaire. Elle a donc été notée en fonction des données publiques. C’est notamment le cas des ministères de l’écologie et du travail ainsi que des services de la présidence. Certaines administrations ont toutefois mis en place des actions efficaces. C’est le cas du ministère des affaires étrangères et européennes, du Conseil régional d’Ile-de-France, de Pôle emploi, de Strasbourg et de la région Centre. En bas du palmarès (2), on trouve le Conseil régional d’Auvergne, la ville de Nantes ou la région Basse-Normandie. «Si les objectifs Grenelle ne sont pas tenus concernant le papier, qu’en est-il pour les secteurs encore moins matures que le papier?», s’inquiète Serge Orru, directeur général du WWF France. «Chaque institution a reçu des recommandations personnalisées pour améliorer leur gestion du papier», précise de son côté Valéry Hergott, directeur de Riposte verte. En France, le papier reste le consommable n°1 dans les bureaux, avec une consommation de 64 à 94 kilogrammes par an et par salarié. En 2010, le WWF avait analysé les fibres de plusieurs produits à base de papier (cahiers, ramettes). A de nombreuses reprises, il avait trouvé des fibres de bois tropical, provenant certainement d’une coupe de forêt naturelle. (1) Parmi elles: l’Elysée, les services du Premier ministre, 12 ministères, 22 régions, les 10 plus grandes villes françaises et 4 organismes publics ou semi-publics (2) Ce palmarès ne prend en compte que les administrations ayant répondu au questionnaire Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}