{"432":{"content":" Le tribunal administratif de Poitiers a confirmé, le 17 novembre, la légalité du permis de construire visant le nouvel incinérateur d’Echillais (Charente-Maritime), au grand dam des associations Pays rochefortais Alert’ et Zero Waste France, qui avaient formé le recours en annulation. Cette décision confirme l’avis du rapporteur public, communiqué il y a quinze jours, estimant qu’aucun moyen avancé n’était pas «de nature à faire naître un doute sérieux sur la légalité» du permis accordé à Vinci le 8 octobre 2013 par le maire d’Echillais. En fait, les magistrats n’ont pas reconnu le droit à agir de la jeune association Pays rochefortais Alert’, dont les statuts ont été déposés à Rochefort le 25 septembre 2013, c’est-à-dire après l’affichage du dépôt de la demande de permis, qui remonte au 11 avril 2013. Mais ils n’ont pas non plus reconnu le droit à agir de l’association Zero Waste France, pourtant plus ancienne, estimant que son activité «ne fait aucune référence explicite à une quelconque préoccupation d’urbanisme». Il s’agit pourtant de permis de (re)construire un incinérateur, sujet historique de prédilection de Zéro Waste, ex-Cniid[1]. Les associations ont même été condamnées à verser 1.200 euros à la commune d’Echillais et au syndicat intercommunautaire du littoral. «Nous envisageons très sérieusement de faire appel de cette décision devant la cour d’appel de Bordeaux. En effet, nos arguments sur le non-respect de la loi Littoral, du plan local d’urbanisme restent recevables puisqu’ils n’ont pas été invalidés (sur le fond, ndlr)», a réagi Pays rochefortais Alert’, dans un communiqué diffusé le 18 novembre. [1] Centre national d’information indépendante sur les déchets (Cniid) Ci-dessous: la décision décision du TA de Poitiers du 17 novembre 2016 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}