{"1895":{"content":" Il y a 5 mois, la communauté internationale inaugurait la grande arche de Tchernobyl. Or, il reste encore beaucoup de travail pour assainir la zone d’exclusion. C’est le temps des anniversaires. Il y a 31 ans, le réacteur numéro 4 de la centrale nucléaire de Tchernobyl (Ukraine) était secoué par deux terribles explosions. Après des décennies d’atermoiements et des années de travaux, un second sarcophage était inauguré, il y a tout juste 5 mois. Comme la construction de la première structure (qui s’est déroulée en 7 mois en 1986), l’érection de cette grande arche est digne de tous les superlatifs. Haute de 108 mètres, longue de 132 m, la structure mobile affiche ses 36.000 tonnes d’acier et de béton sur la balance. Bâti à quelques centaines de mètres du lieu de la catastrophe, ce second sarcophage a été glissé sur des rails au dessus du réacteur détruit et très radioactif il y a tout juste 5 mois. Conçue par Novarka (un consortium associant Bouygues à Vinci) pour résister à des températures comprises en -43°C et +45°C, à une tornade de classe 3 (l’intensité du mini-cyclone d’Etrochey, le 19 juin 2013), et à un séisme d'une intensité de 6 (tremblement de terre d’Amatrice), cette nouvelle enceinte de confinement a coûté 2,1 milliards d’euros. Une facture réglée par la banque européenne de reconstruction et de développement et par la communauté internationale. Sa mise en place pose-t-elle un point final au pire des accidents nucléaires civils? Pas vraiment. Car la grande arche n’a qu’une seule véritable vocation: mettre le réacteur et son premier sarcophage à l’abri des intempéries. Surtout, il évitera toute remise en suspension de particules radioactives en cas d’effondrement du premier sarcophage, aujourd’hui en situation de péril. Pour le reste, on ne sait pas. «Le second sarcophage, c’est la fin du début, mais on est encore loin du début de la fin», résume Michel Chouha, représentant en Europe orientale de l’Institut de radioprotection et de sûreté nucléaire (IRSN) et bon connaisseur des réacteurs RBMK. Voilà des années que les ingénieurs du monde entier imaginent des stratégies de démantèlement de l’installation accidentée, à coup de robots télécommandés. Ce n’est plus du tout à l’ordre du jour. En 1986, tous les engins robotisés ou télécommandés ont été rapidement grillés par les radiations. Une situation que connaissent également les spécialistes japonais à Fukushima. Sous ses deux enveloppes, l’ancien bâtiment du réacteur n°4 n’est plus qu’un amas de 5.000 tonnes d’acier, de béton, de graphite et de combustible irradié (200 t). Pas question d’y faire circuler des engins. «En réalité, les technologies qui permettraient de démanteler cette installation n’existent pas», souligne le spécialiste français. Contrairement à l’été 1986, le temps n’est plus compté. Novarka garanti pour un siècle sa grande arche. Une assurance qui n’est pas du goût de Michel Chouha. «On ne sait pas très ce qui se passe dans le sous-sol de la centrale. De plus, il n’y a pas que le réacteur accidenté à démanteler.» Au temps de sa splendeur, Tchernobyl comptait 4 réacteurs en activité et deux autres en construction. Si les tranches 5 et 6 n’ont jamais été achevées, les deux premiers réacteurs ont été remis en service quelques semaines, à peine, après l’accident. Il faudra bien les démanteler. Il faudra aussi retrouver et assainir les centaines de fosses contenant des matériels, des déchets, voire des forêts contaminées, creusées à la hâte dans les 2.600 kilomètres carrés de la zone interdite de Tchernobyl. Sans oublier les installations de stockage qui abritent les assemblages de combustibles irradiés des trois réacteurs non accidentés[1]. Si le gouvernement ukrainien s’est donné pour objectif de rendre toute la zone «écologiquement sûre», on voit mal comment il parviendra à ses fins. «Il n’existe pas de programme de recherche sur le démantèlement de toutes ces installations. Et encore moins de budget pour financer les longues et coûteuses opérations qui s’en suivront», rappelle Michel Chouha. Une solution? Kiev entend renouer avec la vocation énergétique du site. Au début de l’année, le gouvernement ukrainien a lancé un appel d’offres international pour la réalisation de centrales solaires dans la zone interdite. Une quarantaine d’entreprises ont proposé des projets, pour une capacité totale cumulée de 2 gigawatts crête: la moitié de la puissance de la centrale nucléaire. [1] Les experts de l’IRSN estiment à environ 2,8 millions de mètres cubes le volume de déchets plus ou moins radioactifs à gérer. Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 L’AIEA craint la baisse de rentabilité du nucléaire 10\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Pierre-Franck Chevet dépose son bilan 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}