{"853":{"content":" Les associations environnementales ont eu gain de cause, le 13 juin, devant le Tribunal administratif de Rennes. Les magistrats ont en effet annulé l’arrêté du 16 juin 2011 autorisant les travaux de dragage et de clapage dans les ports de Loctudy et de Plobannalec-Lesconil. Des travaux qui sont déjà bien avancés. Il y a trois ans, le préfet du Finistère a autorisé le département ainsi que les deux communes à réaliser des travaux de dragage dans les ports, à claper 165.000 mètres cube de sédiments dans deux sites d’immersion situés dans le site Natura 2000 des Roches de Penmarc’h, à valoriser 3.000 m3 de sable en confortement dunaire et à confiner 625 m3 de sédiments pollués dans le site de Ty Coq à Combrit. Une étude d’impact oubliée mais nécessaire Pour les plaignants (France Nature Environnement, Eau et Rivières de Bretagne, Bretagne vivante), les travaux ne comportant pas d’étude d’impact préalable, ils sont contraires à l’article R. 122-3 du Code de l’environnement. Une absence jugée d’autant plus préjudiciable que le site se trouve au cœur d’un périmètre Natura 2000. C’est pourquoi ils ont formé un recours en annulation. A l’inverse, le conseil général du Finistère et les deux communes bretonnes estiment qu’il s’agit seulement de travaux d’entretien, les dispensant d’étude d’impact. Suivant l’avis du rapporteur public, le TA de Rennes tranche clairement en faveur d’une étude d’impact: «une évaluation des incidences des opérations de clapage sur le site des sédiments dragués était requise et elle devait notamment comprendre une analyse des effets notables, temporaires ou permanents que les travaux peuvent avoir sur l’état de conservation des habitants naturels et des espèces qui ont justifié la désignation du site (en zone Natura 2000)», juge-t-il. L’habitat de nombreux mammifères marins Dans leur argumentaire, les juges administratifs énumèrent les éléments exceptionnels du site identifié pour le clapage: des récifs d’origine granitique, représentatifs de la roche supralittorale, médiolittorale et infralittorale, des roches circalittorales à gorgones, à alcyon, à corynactis, à spongiaires et des roses de mer. Du côté de la faune, une population de phoques gris y est sédentaire depuis le début des années 1990 tandis que le Grand dauphin, le marsouin commun, le requin pèlerin, le Dauphin de Risso, le petit rorqual (baleine de Minke), le globicéphale noir, le rorqual commun, l’orque et la tortue luth y sont souvent observés. Le tribunal accompagne l’annulation de l’arrêté préfectoral du versement, par l’Etat de 1.000 euros au comité régional des pêches maritimes et des élevages marins et de 1.000€ collectivement à Eau et Rivières de Bretagne, Bretagne vivante et France Nature Environnement. Tout rejet des déchets de dragage des ports de Loctudy et de Lesconil est désormais interdit. Cette annulation intervient toutefois un peu tard. Les opérations de dragage, entamées en mai 2013 suite à l’annulation du recours en référé qui avait été déposé par le comité régional des pêches maritimes et des élevages marins de Bretagne, sont d’ores et déjà terminées dans le port de Loctudy et ont démarré à Lesconil. Jean-Luc Toullec, président de Bretagne vivante, appelle donc le préfet du Finistère «à faire preuve de responsabilité en suspendant l’opération de dragage et en ne procédant à aucun nouveau clapage». Plus largement, les associations demandent que les rejets de boues soient interdits sur les côtes, dans les zones protégées et les zones de pêche et que des solutions alternatives au rejet en mer soient systématiquement étudiées, notamment dans le cadre de filières de valorisation des sédiments. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}