{"2589":{"content":" Moins de deux semaines avant le scrutin, le JDLE fait le tour des propositions environnementales des formations qui enverront, probablement, des députés à la Chambre des communes. Treize jours avant la tenue des élections générales britanniques, le suspense est à son comble. Au moment où nous mettons en ligne, les sondages ne départagent pas les deux grandes formations traditionnelles, les Torries (parti conservateur) et le Labour (parti travailliste). Comme lors du dernier scrutin, le vainqueur devra probablement s’acoquiner avec un ou des partis minoritaires pour espérer gouverner. Les observateurs imaginent trois possibilités: une reconduction de l’alliance Torry-libéraux démocrates (Lib-Dem), au pouvoir. A laquelle, le Premier ministre, David Cameron, pourrait accoler le parti souverainiste Ukip, en cas de résultat trop serré. Last but not least: une alliance entre le Labour, les Greens et les indépendantistes écossais du SNP. Mais nous n’en sommes pas encore là. La parole est, pour l’heure, aux candidats. Et le moins que l’on puisse dire, c’est qu’ils ne s’épuisent pas sur les questions environnementales. Autoproclamé «le plus vert des gouvernements qu’ait jamais eu le Royaume-Uni», l’administration Cameron affiche le plus complet des programmes. Ce qui ne signifie pas qu’il soit conséquent. Au chapitre des transports, les Torries misent tout sur le vélo et le véhicule propre. Durant la prochaine mandature, ils promettent d’investir 200 millions de livres (280 millions d’euros) pour «doubler le nombre de trajets réalisés en vélo» et 500 M£ (700 M€) pour le véhicule propre. Avec pour objectif ultime que toutes les voitures soient «zéro émission» d’ici 2050. Une certaine vision du développement durable. Pour autant, le parti des bleus ne s’interdit pas de construire plein de nouvelles routes, mais en diminuant leur impact environnemental: 200 M£ seront ainsi consacrés à réduire la pollution lumineuse nocturne. Prévoyants, les adorateurs de l’arbre vert jurent qu’ils compenseront les dommages environnementaux causés par la construction de High Speed 2 (HS2)[1], seconde ligne de train à grande vitesse du Royaume. Un projet que Ukip –possible partenaire des conservateurs- souhaite enterrer dès que possible. Parce qu’il sera, en partie, financé par des capitaux chinois? Les souverainistes ne soutiennent d’ailleurs aucun système de transport collectif. Ils souhaitent l’abolition des péages des autoroutes, la réouverture de l’aéroport de Manston pour développer le transport aérien à bas coût. Les travaillistes ne proposent pas grand-chose. Si ce n’est de créer une autorité publique pour chapeauter les compagnies privées de transport ferroviaire. Logements sociaux cherchent sols pollués En plus des routes, les conservateurs veulent beaucoup construire. A commencer par des centaines d’ouvrages de défense contre la montée des eaux (le long de la Tamise, par exemple) et les inondations, qui ravagent pratiquement chaque année le Royaume. Les conséquences des changements climatiques n’existent pas dans le manifeste de Ukip. Ce qui intéresse les supporters de Nigel Farage, c’est de fournir un toit aux mal-logés. Et pour ce faire, pourquoi ne pas lotir les sites pollués? Des terrains suffisamment vastes, précise le Ukip Manifesto, pour y recevoir 2,5 millions de logements sociaux. Décarbonisation vs relance du charbon L’énergie est l’un des grands sujets de la campagne électorale. Et là encore apparaissent de vrais clivages. Pour une fois, les travaillistes avancent un objectif: la décarbonisation du secteur électrique d’ici 2030. Objectif soutenu par les écologistes, mais difficile à financer, les électriciens devant, par ailleurs, geler leurs tarifs jusqu’à 2017. Les Torries n’en sont pas là. Comme les souverainistes, ils prévoient de supprimer toute aide publique aux énergies renouvelables. Les euro-sceptiques de Ukip proposent, en outre, de relancer le charbon made in UK, d’abolir la directive européenne sur les grandes installations de combustion et de sortir le Royaume du marché européen du carbone. Dans la foulée, le ministère de l’énergie et du changement climatique serait supprimé. Ce qui a le mérite de la cohérence. Labour, Torries et Ukip sont favorables à l’exploitation des gaz de schiste. Les trois partis recommandent par ailleurs qu’une part des hypothétiques royalties abondent un fonds souverain, comparable au fonds pétrolier norvégien. Des projets combattus avec virulence par les Greens et les nationalistes écossais, du Scottish National Party (SNP). Parmi les thèmes chers aux libéraux-démocrates, la lutte contre le changement climatique arrive en bonne place. Les Lib-Dem se targuent, avec raison, d’être le premier parti politique à avoir mobilisé les Britanniques sur ce thème. Au programme: soutien de l’objectif européen de réduire de 40% les émissions de CO2 d’ici 2030 en supprimant le recours au charbon d’ici 2025, en développant l’électricité verte. Les Greens vont plus loin encore. Ils veulent tout à la fois sortir du nucléaire en 10 ans, réduire des deux tiers la consommation d’énergie d’ici 2050, inciter les collectivités à mettre en service 42 gigawatts de capacités de production d’électricité d’origine renouvelable. Peu loquaces sur les questions environnementales, les porteurs de tartan souhaitent surtout que Londres reconnaisse officiellement la politique climatique écossaise. Les Anglais seraient bien avisés, estiment-ils, d’alléger la fiscalité de l’électricité, notamment du transport et de la distribution, pour ne pas mettre en péril les centrales écossaises. La lutte contre la précarité énergétique est aussi un sujet politique. Les conservateurs estiment pouvoir la faire reculer en installant des compteurs intelligents dans chaque foyer d’ici 2020 (ce qui est une obligation communautaire). Toujours plus fort, sans le moindre budget, les partisans de David Cameron estiment possible de renforcer l’isolation d’un million de logements en 5 ans. Un objectif partagé par les travaillistes et les libéraux-démocrates. Ces derniers proposent la mise en œuvre d’un vaste Green deal, visant 100% de logements réhabilités en 2035. Avec quels fonds? Ce n’est pas dit. Qu’à cela ne tienne: les travaillistes proposent de financer l’opération en créant un… éco-PTZ à l’anglaise. Isn’t cute? Les libéraux-démocrates veulent protéger la biodiversité en créant une loi sur la nature et un comité permanent du capital naturel. «A chaque nouvelle naissance, un arbre sera planté», ajoute le programme national, qui vise aussi une «bonne qualité des eaux», sans échéance ni moyens précis, ce qui les rapproche des conservateurs, qui veulent doter le Royaume-Uni de 11 millions d’arbres supplémentaires et d’une eau propre. Les centristes britanniques se sont déjà prononcés en faveur d’un plan de protection des pollinisateurs et veulent aggraver les sanctions des crimes environnementaux, notamment dans l’hypothèse d’une pollution des eaux ou d’un trafic d’espèces protégées. Cette dernière mesure est partagée par les Greens, qui souhaitent aussi interdire l’importation d’espèces exotiques et renforcer l’unité de lutte contre la criminalité liée aux espèces sauvages. Initié par les conservateurs, l’abattage des blaireaux est par ailleurs fortement critiqué par les Verts et les travaillistes. Pour se racheter aux yeux des fans d’animaux domestiques, David Cameron propose d’interdire le travail des animaux dans les cirques. Et de supprimer l’expérimentation animale. Pesticide et protection des paysans De son côté, le Green party veut aussi réduire les pesticides en interdisant leur utilisation à proximité des habitations, des écoles et des lieux d’accueil des enfants, en boycottant tous les néonicotinoïdes, ainsi qu’en privilégiant les pratiques agricoles favorables à l’environnement (réforme de la politique agricole commune, réduction des importations alimentaires au profit de productions locales, revision des quotas de pêche pour préserver le rendement maximum durable, soutien d’un moratoire européen sur les organismes génétiquement modifiés). Ukip veut plutôt protéger les agriculteurs en interdisant toute nouvelle construction de logements sur les terres agricoles. Autres priorités des Greens: étendre le réseau des zones marines protégées, soutenir la création d’une vaste réserve dans l’Atlantique Sud et protéger l’Arctique. Les Torries veulent à peu près l’inverse. Soit préserver avant tout les activités de chasse et de pêche. Extension de la taxe sur les sacs plastique En matière de déchets, le débat tourne le plus souvent autour de l’extension de la taxe de 5 pence (6 centimes d’euro) sur les sacs plastique, déjà mise en place avec succès en Ecosse, Irlande du Nord et au Pays de Galles. Les libéraux-démocrates y sont favorables. Tout comme les Greens, qui veulent plus largement réduire la production de déchets, interdire l’enfouissement des déchets organiques et améliorer l’éco-conception des produits dans une perspective d’économie circulaire et de transition vers une société «zéro déchet». Si Ukip veut faciliter les dons aux banques alimentaires, il veut en revanche supprimer le Wrap (Waste and resources action programme), qui a pourtant obtenu de bons résultats dans sa lutte contre le gaspillage alimentaire. [1] Proposé en 2009, le projet HS2 prévoit la réalisation de 200 kilomètres de lignes à grande vitesse, entre Londres et Birmingham, dans un premier temps, puis vers Manchester et Leeds, dans un second temps. Le premier tronçon pourrait être ouvert en 2026. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}