{"1029":{"content":" Après le bilan 2013 dressé par Robin des bois, l’ONG Shipbreaking Platform a publié, le 3 février, son analyse annuelle du démantèlement des navires. Selon l’association basée à Bruxelles, 1.213 navires ont été démantelés l’an dernier. Sans surprise, plus de la moitié d’entre eux (645) ont échoué sur une plage indienne (347), bangladaise (193) ou pakistanaise (105). Avec à leur bord de possibles traces d’amiante, de métaux lourds, ou de PCB (poychlorobiphényles), sans qu’aucun contrôle ne soit effectué. «Le nombre de navires échoués a baissé de 24% l’an dernier. Un plus grand nombre d’armateurs ont choisi des solutions propres par rapport aux années précédentes. C’est une très bonne nouvelle pour l’environnement et pour les travailleurs des chantiers de démantèlement. Mais la majorité des armateurs poursuivent leurs pratiques douteuses et les compagnies maritimes européennes sont parmi les pires au monde», analyse Patrizia Heidegger, directrice de Shipbreaking Platform. L’an dernier, les armateurs européens ont en effet vendu 372 navires commerciaux (porte-conteneurs, vraquiers, ferries) aux chantiers de recyclage. Mais près des deux tiers ont terminé leur vie sur une plage d’Asie du Sud. Il s’agit de la pratique favorite des armateurs grecs et allemands (80% de leurs navires vendus). Pour comparaison, 40% seulement des navires japonais ont suivi la même destination. Selon l’ONG, le nouveau règlement européen interdisant l’échouage de navires battant pavillon d’un Etat membre risque de rater sa cible. Ainsi, 68% des navires européens envoyés au démantèlement ne battaient pas, ou plus, pavillon européen à leur arrivée sur le chantier. De nombreux navires sont souvent «dépavillonés» vers des paradis fiscaux avant de rejoindre une plage d’Asie du Sud. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}