{"779":{"content":" A partir de septembre 2016, le désamiantage de l’usine d’incinération de Strasbourg va chambouler, pendant deux ans et demi, le traitement habituel des déchets ménagers. L’occasion pour l’eurométropole, présidée par le socialiste Robert Herrmann, de revoir sa politique Déchets. Gérée depuis 2010 par Sénerval, une filiale de Séché Environnement, l’usine d’incinération de Strasbourg appartient à l’agglomération. C’est donc à la collectivité que revient la tâche de piloter, et de financer, les travaux de désamiantage. La facture s’annonce d’ores et déjà salée au regard des premiers montants divulgués lors de la délibération adoptée le 3 juin par le conseil de l’eurométropole. Soit 21,7 millions au bas mot, pour couvrir les frais du délégataire pour la période 2015-2016. Ce qui comprend surtout les coûts des détournements de déchets (180.000 tonnes en 2015), les pertes d’exploitation, et les coûts techniques liés à l’intervention en présence d’amiante. A ce montant, il faudra ajouter la hausse de la redevance versée par l’agglomération à Sénerval (3,72 € HT par tonne incinérée) et les travaux de désamiantage évalués entre 15 et 20 M€. Pour l’heure, Robert Hermann a promis, lors d’une conférence de presse, que le montant de la taxe d’enlèvement des ordures ménagères (Teom) n’augmenterait pas. Mais cette hypothèse ne semble viable qu’avec une réduction très significative de la production des déchets ménagers. Ce que n’a pas précisé le conseil de la métropole. Interrogée sur les mesures envisagées en matière d’exportation comme de prévention, l’agglomération n’a pas non plus répondu à notre demande. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}