{"1977":{"content":" L’Etat et l’Agence nationale pour la gestion des déchets radioactifs (Andra) ont signé une convention, publiée le 15 août au Journal officiel. L’engagement ainsi pris devrait permettre de financer des projets pour développer de nouvelles technologies en matière de traitement des déchets radioactifs en France. Le plan national de gestion des matières et déchets radioactifs (PNGMDR) 2010-2012[1], impose à l’Andra d’étudier et de définir « des solutions innovantes de traitement (...) pour réduire encore le volume et la dangerosité des déchets, et pour améliorer le taux de recyclage des déchets métalliques dans la filière nucléaire ». Dans cette optique, l’Agence cherche à développer, en partenariat avec des industriels, deux projets de taille : le recyclage des métaux et le traitement de déchets contenant une part organique ou chimiquement réactive. Pour y parvenir, la convention du 3 août met en œuvre l'article 8 de la loi de finances rectificative pour 2010 (LFR 2010) relative au programme d'investissements d'avenir. Au titre de cette loi, il a été attribué 100 millions d’euros[2] à l'Andra « afin de lui donner les moyens financiers sur plusieurs années pour optimiser la gestion des capacités de stockage et élargir sa capacité d'action, notamment aux thématiques du retraitement des déchets métalliques de très faible activité, et à la maîtrise de classe de déchets dont les propriétés chimiques rendent difficile leur conditionnement en vue d'un stockage définitif », précise la convention. En ce qui concerne la mise en place de filières de valorisation pour les déchets métalliques très faiblement radioactifs issus du démantèlement d'installations nucléaires, l'Andra s’est engagée à soutenir « le développement de filières de recyclage en promouvant et en soutenant les initiatives industrielles, en concertation avec les producteurs de déchets et avec les utilisateurs potentiels des produits recyclés ». Objectif : optimiser l'utilisation de la capacité du centre de stockage pour les déchets radioactifs de très faible activité exploité par l'Andra dans l'Aube. La valorisation devra être à l’honneur, notamment au travers du développement d'un nouveau type de conditionnement de déchets. Selon les prévisions de l'inventaire national, environ 350.000 tonnes de déchets métalliques de très faible activité (TFA) seront livrées à l'Andra d'ici 2030 en tant que déchets ultimes. L'essentiel de ces déchets sont des aciers. D'autres métaux comme le cuivre, le plomb et l'aluminium sont concernés en plus faibles quantités. La Convention précise que le « volume de stockage TFA disponible est une ressource rare, insuffisante pour couvrir les besoins de stockage des futurs déchets de démantèlement des installations nucléaires existantes ». La valorisation des déchets métalliques permettrait ainsi d'économiser quelque 130.000 mètres cubes dans ce centre de stockage. Pour la mise au point de procédés ou de technologies innovantes de traitement des déchets radioactifs chimiquement réactifs, l'Andra devra mettre en œuvre des procédés de traitement permettant « de réduire le volume des déchets, en lien avec la notion de ressource rare, de prendre en charge en stockage des déchets sans filière, principalement des petits producteurs, d'obtenir une forme physico-chimique la plus inerte possible par rapport aux exigences du stockage (production de gaz, réactivité chimique, etc.), et enfin de faciliter le stockage de certains déchets ». [1] Qui découle de la loi n° 2006-739 du 28 juin 2006 relative à la gestion durable des matières et déchets radioactifs [2] La gestion des 100 M€ de crédits relève de l'action 3 du programme 329 « Nucléaire de demain » dont le responsable est le directeur général de l'énergie et du climat (DGEC) au ministère de l'Ecologie Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}