{"2711":{"content":" «J’ai décidé d’explorer une ultime voie de conciliation et je souhaite que s’engage une médiation rapide entre les parties», a déclaré, le 21 janvier, le ministre de l’écologie Philippe Martin. Le communiqué du ministère précise qu’un médiateur sera nommé dans les prochains jours, tout en renvoyant la responsabilité du dossier au gouvernement précédent. Alors que «la clairvoyance et le courage auraient dû prévaloir», «le précédent gouvernement et le ministre alors en charge de l’écologie [Nathalie Kosciusko-Morizet, ndlr] s’étant abstenus de contester en appel la décision de justice qui ordonnait à l’Etat de délivrer l’autorisation d’exploiter, elle est devenue définitive». Un projet surdimensionné à proximité du haras national du Pin Le dossier remonte à 2006 lorsque la société Guy Dauphin Environnement (GDE) forme une demande d’autorisation d’exploitation, d’un centre d’enfouissement de déchets industriels banals, dont des résidus de broyage automobile, accompagné d’un centre de tri de déchets industriels, d’équipements électriques et électroniques et de ferraille. Ce projet rencontre alors une forte opposition en raison de sa localisation, la petite commune de Nonant-le-Pin, dans l’Orne, située à seulement 8 kilomètres du célèbre haras national du Pin. Les associations pointent aussi un projet surdimensionné, dont l’emprise sur le terrain concerne une surface totale de 39,5 hectares avec 23,7 ha dédiés au stockage de déchets ultimes (CSDU classe 2). «Si l’on prend comme exemple les seuls résidus de broyage automobile, la France doit réduire son traitement annuel par enfouissement à 75.000 tonnes en 2015 alors que le projet a la capacité d’en traiter 90.000», relève Delphine Levi Alvarès, chargée de mission au Centre national d’information indépendante sur les déchets (Cniid). L’autorisation d’exploitation donnée à GDE a également soulevé de vives critiques. Elle a d’abord été refusée par le préfet de l’Orne, le 13 janvier 2010, suite à l’avis défavorable rendu à l’issue de l’enquête publique. Mais le tribunal administratif de Caen a annulé ce refus en février 2011, et fait rarissime, a ordonné à l’Etat de délivrer l’autorisation. Le préfet a ensuite envoyé un courrier à l’exploitant lui «donnant acte», ce que GDE a interprété comme le feu vert pour démarrer les travaux dès le 22 octobre 2013. Notons qu’une promesse de moratoire avait été faite par l’ancienne ministre de l’écologie, Delphine Batho, en avril, mais n’avait pas été concrétisée. Entre-temps, une bataille judiciaire s’est engagée entre l’exploitant et les associations Nonant Environnement et Sauvegarde des terres d’élevage. La cour d’appel de Caen a ainsi ordonné, le 8 janvier dernier, que deux expertises –hydrogéologique et environnementale- soient réalisées, confirmant un jugement ultérieur, prononcé par le tribunal de grande instance d’Argentan le 12 août 2013. Un autre bras de fer a démarré sur le terrain avec la mise en place d’un blocus citoyen aux portes de l’installation dès le 24 octobre, soit deux jours après l’arrivée des premiers camions de déchets sur le site de GDE. Un arrêté d’expulsion prononcé le 7 janvier a été attaqué le 21, mais une intervention des forces de l’ordre est attendue sur le terrain. De son côté, la société GDE se dit surprise du lancement d’une concertation par le ministère de l’écologie, deux ans après le jugement du TA de Caen, tout en précisant qu’elle participera à la médiation. Les associations Nonant Environnement et Sauvegarde des terres d’élevage acceptent également la médiation, «à condition d’avoir l’assurance que GDE ne démarre pas son activité avant la remise des expertises», précise Dominique Bouissou, leur porte-parole. «Pour l’heure, nous n’avons pas cette garantie. C’est pourquoi le blocus, qui réunit plusieurs centaines de personnes, se poursuit», précise-t-elle. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}