{"8":{"content":" L’accumulation de déchets plastiques dans le Pacifique Sud représente désormais une surface d’au moins 2,5 millions de kilomètres carrés, selon la fondation Algalita Marine Research. L’alerte vient d’être lancée par l’explorateur américain Charles J. Moore, de retour d’une expédition dans le Pacifique Sud qui s’est déroulée entre novembre 2016 et juin 2017. Le créateur de la Fondation Algalita Marine Research a aussi fait partie de l’expédition qui a identifié, dès 1997, le premier gyre de déchets du Pacifique Nord, aussi appelé «7e continent». Jusqu’à présent peu documentée, l’accumulation de déchets plastique dans l’Hémisphère sud serait tout aussi importante que dans la partie Nord. A un détail près. Les microparticules en plastique qui s’y agglutinent proviennent largement de l’industrie de la pêche. Au total, les gyres subtropicaux atteignent une superficie équivalente à celle des cinq continents. Des informations qui s’avèrent précieuses pour les chercheurs. «Il est important de comprendre où se trouvent les déchets plastique pour évaluer précisément leurs impacts et trouver des solutions appropriées», comment Erik van Sebille, professeur d’océanographie à l’université d’Utrecht. La pollution des océans par les micoparticules en plastique ne connaissant pas les frontières, seules des mesures prises à l’échelle internationale pourraient s’avérer efficaces. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}