{"2220":{"content":" Costaud, l’estomac des Bradeux... A Lille, entre 400 et 500 tonnes de moules ont régalé ceux qui ont brocanté tout le week-end. A leur insu, entre deux frites, ils ont aussi ingéré quelque 150 millions de fragments de plastique. «Un véritable record de polymérisation humaine», ironise «Méditerranée en danger». En extrapolant les travaux du professeur Colin Janssen, écotoxicologue à l'université de Gand, l’association a calculé qu’un gramme de chair de moule contenait entre un et deux fragments de plastique, correspondant en moyenne à 300 fragments de plastique par portion de 300 gr de chair de moule[1].? «Les moules sont des organismes filtrant l'eau de mer, de 20 à 25 litre d'eau de mer par jour», précise Colin Janssen, cité par l’association. «Dans l'eau se trouvent de très petites particules de plastique de moins d'un millimètre de long. Ces microparticules sont filtrées et ingérées par les moules. Ce qu'on à découvert, c'est qu'elles se retrouvent à l'intérieur des coquilles, mais aussi dans la chair même des moules.» La pollution des mers et des océans par les déchets plastique commence à être bien documentée. Dans le Pacifique Sud, on a trouvé du plastique dans près d’1 poisson sur 10. En 2011, l’Ifremer[2] et l’université de Liège estimaient à environ 250 milliards le nombre de micro-fragments de plastique flottant dans la Méditerranée. En début d’année, une étude menée par l’université de Plymouth (Grande-Bretagne) mettait en évidence qu’un tiers des poissons attrapés dans la Manche sont contaminés par du plastique. C’est d’ailleurs de là que provient la plupart des moules consommées à la braderie de Lille. Outre les impacts sur la faune (système digestif des poissons bloqué par les débris ou fausse sensation de satiété), les impacts sur la santé humaine sont redoutés. Car les particules de plastique ont tendance à accumuler les substances persistantes toxiques comme les polychlorobiphényles (PCB), le dichlorodiphényltrichloroéthane (DDT) et les polybromodiphényléther (PBDE), ou encore le bisphénol A, que les prédateurs concentrent davantage encore. La source principale de contamination des poissons et des mollusques serait la rayonne ou viscose, une matière synthétique très utilisée dans l’habillement, les meubles, les serviettes hygiéniques et dans les produits ménagers. Les bouteilles, les sacs en plastique, ainsi que les gommages ou les savons à base de micro-billes, fournissent également leur lot de pollution. [1] On considère en moyenne que la chair d’une moule représente 30% de son poids total (chair, coquille et liquide présent dans la moule).?L’association a calculé de la façon suivante: 500 tonnes de moules consommées x 30% de chair = 150 t de chair = 150 millions de gr de chair = 150 millions de fragments de plastique. [2] Ifremer: Institut français de recherche pour l'exploitation de la mer Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}