{"281":{"content":" Les professionnels de la distribution professionnelle du bâtiment sont vent debout contre le nouveau décret leur imposant la reprise des déchets de construction du même type que ceux qu’ils ont en magasin. Sans attaquer directement le principe même de la reprise, ils critiquent les critères retenus pour les y assujettir et agitent la menace d’un recours devant les tribunaux. Pas contents du tout, les distributeurs de matériaux de construction! Il faut dire qu’un décret fera peser sur leurs épaules, à compter du 1er janvier 2017, une obligation de taille: reprendre les déchets des chantiers, à condition qu’ils soient issus «des mêmes types de matériaux, produits et équipements de construction [qu'ils distribuent]». L’article 93 prévoit en effet que «tout distributeur de matériaux, produits et équipements de construction à destination des professionnels qui exploite une unité de distribution, dont la surface est supérieure ou égale à 400 mètres carrés et dont le chiffre d'affaires annuel est supérieur ou égal à 1 million d'euros, organise la reprise des déchets issus des mêmes types de matériaux, produits et équipements de construction qu'il distribue». Les fédérations représentatives de la distribution professionnelle au bâtiment[1] n’attaquent pas frontalement le principe même de la reprise des déchets. Elles mettent en avant le manque de «rationalité économique» du dispositif. «On rigidifie à l’extrême les conditions d’organisation de la reprise sur l’ensemble du territoire, au moment même où la loi NOTRe est venue régionaliser la politique de prévention et de gestion des déchets du BTP pour l’ajuster au plus près des besoins effectifs en points de reprise supplémentaires. Comment ces deux approches, irréconciliables, pourront-elles demain entrer en cohérence?» Et de réclamer une révision du «critère de proximité (…) fixé uniformément à 10 kilomètres», pour prendre en compte «la réalité très diverse qui caractérise nos territoires en termes de besoins en reprise et de densité en unités de distribution». Bons camarades, ils suggèrent que le périmètre de l’obligation soit élargi aux grandes surfaces de bricolage «avec lesquelles les entreprises de la distribution professionnelle sont en concurrence directe sur la cible artisans du BTP». Enfin, ils demandent que le critère de chiffre d’affaires, fixé à un million d’euros, soit relevé «afin de préserver les PME de la profession». Les professionnels, réunis au sein du comité de liaison des fédérations de la distribution professionnelle au bâtiment, n’excluent pas d’attaquer le décret devant les tribunaux. [1] On y trouve notamment la fédération du négoce de bois et des matériaux de construction, la fédération nationale de la décoration, la fédération française de la quincaillerie, la fédération des grossistes en matériel électrique ou la fédération française des négociants en appareils sanitaires, chauffage, climatisation et canalisations. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}