{"3023":{"content":" A quelques semaines du remaniement ministériel tant annoncé, Jean-Louis Borloo a appliqué le principe selon lequel on n’est jamais si bien servi que par soi-même. Lundi matin 1 er novembre, entouré des membres du comité d’évaluation du Grenelle, le ministre d’Etat a rendu public le rapport d’évaluation du Grenelle Environnement. « Le Grenelle est une stratégie qui court jusqu’en 2020, je souhaitais que l’on fasse un point d’étape pour savoir quels points doivent être améliorés ou modifiés », s’est justifié le locataire de l’hôtel de Rocquelaure. Réalisé par le cabinet de consultance Ernst & Young, ce document de 200 pages apporte une vision globale, mais partielle, du mouvement lancé il y a déjà trois ans. « Sur les 268 engagements initiaux, 175 sont en cours de réalisation, 48 ont été réalisés, 52 sont engagés mais nécessitent une remobilisation ou une réorientation, et 11 doivent être redéfinis », souligne Eric Duvaud, associé chez Ernst & Young. Un peu sec. Fort heureusement, la vision des membres de la commission d’évaluation est moins mathématique. Enthousiaste, comme à son habitude, le climatologue Jean Jouzel souligne que la France doit aller « au-delà des objectifs du 3x20 [20 % d’énergies renouvelables, amélioration de 20 % de l’efficacité énergétique et réduction de 20 % des émissions de gaz à effet de serre, ndlr] jusqu’à -30 % d’émission de gaz à effet de serre. Et le Grenelle est un instrument pour attendre cet objectif. » « Pour le moment, reprend l’ancien directeur de l’Institut Pierre Simon Laplace (IPSL) beaucoup de choses ont été faites, et la recherche n’a pas été oubliée. » Récemment reconduit à la tête du plan Bâtiment Grenelle, Philippe Pelletier n’est pas moins enjoué que l’ex vice-président du Groupe d'experts intergouvernemental sur l'évolution du climat (Giec). « Le mouvement est engagé, témoigne l’avocat. Entre l’été 2009 et l’été 2010, 250.000 logements, dans le résidentiel privé et social, ont fait l’objet de travaux de rénovation énergétique. » Rappelant que le décret instaurant la nouvelle norme thermique (la RT 2012) avait été publié la semaine passée, Philippe Pelletier a souligné que l’application de ce texte allait produire une rupture dans l’industrie immobilière française : « Dès 2011, les bâtiments que nous allons construire consommeront 5 fois moins d’énergie que la moyenne des immeubles actuels. » Bruno Gazeau ne se range pas non plus dans le camp des critiques. Rappelant que les émissions carbonées moyennes du parc automobile français avaient diminué de 12 % en trois ans, le délégué général de l’Union des transports publics et ferroviaires (UTP) a énuméré les avancées en matière de transports propres : 800 kilomètres de lignes à grande vitesse engagées, 400 km de voies de tramway en cours de réalisation. Sans oublier les expérimentations d’autoroutes ferroviaires et maritimes. Même tonalité satisfaite chez Alain Liébard. L’architecte, spécialiste de l’énergie solaire, a souligné l’extraordinaire développement des énergies renouvelables dans l’Hexagone. « Nous sommes passés de marchés de niche à un véritable marché », confirme le président de l’Observatoire des énergies renouvelables. Alain Liébard, également professeur à l'Ecole d'architecture de Paris La Villette, a toutefois rappelé qu’aussi important soit-il, le développement des énergies renouvelables n’avait d’intérêt que s’il été accompagné d’un plan d’économie d’énergie. Précédemment en charge du groupe de travail sur la biodiversité et de l’intergroupe sur les OGM, Jean-François Legrand avait, lui aussi, de quoi se réjouir. En raison, d’abord, du succès enregistré à Nagoya (lire l’article de Sabine Casalonga ). Mais aussi suite à l’adoption d’outils novateurs. « La trame verte et bleue est une avancée considérable qui, comme les Znieff [1] en leur temps, oblige à tenir compte de la biodiversité », explique le sénateur-maire de Lessay (Manche). Regrettant le peu d’efforts déployés en faveur de la lutte contre l’artificialisation des sols, le créateur du PNR des marais du Cotentin et du Bessin souligne toutefois les bienfaits du plan Ecophyto 2018. En charge du groupe de travail Santé-environnement et de l’intergroupe Déchets, Alain Grimfeld n’est pas avare de compliments sur les bénéfices du Grenelle. « Avant, il n’y avait pratiquement pas de document-cadre pour la prévention des risques Santé et environnement », avance le président du Comité consultatif national d'éthique. Le pédiatre se félicite des plans Santé-environnement I et II. Il applaudit aussi l’élaboration du plan Particules et l’application du règlement européen Reach. Comme on pouvait s’y attendre, les associations de protection de l’environnement ne sont pas à l’unisson de ce concert de louanges. Dans un communiqué commun, Greenpeace, la Fédération nationale des usagers des transports (Fnaut), le réseau Action climat et le Comité de liaison des énergies renouvelables (Cler) fustigent « l’amer déni ». Les ONG regrettent notamment l’enterrement de la taxe carbone « emblème de l’hypocrisie du gouvernement ». « Aucun financement pérenne des transports urbains et ferroviaires n’a été mis en place ; le vélo reste ignoré par l’Etat et les investissements routiers sont relancés au mépris de tout bon sens », tance Jean Sivardière, le patron de la Fnaut. Côté ENR, les associations reprochent les reculades sur l’éolien et les tarifs d’achat. « Le gouvernement empêche le développement serein de ces filières pourtant créatrices d’emplois locaux. » La « nouvelle » gestion des déchets ne sort pas indemne de l’audit associatif. Les experts de la société civile rappellent que des industriels du déchet ont su « négocier des modulations » de la TGAP « sur la base de critères sans rapport avec l’objet de la taxe ». Résultat : la tonne de résidus sera taxée entre 1,5 et 7 euros, contre 10 à 20 initialement prévus. Anticipant la critique, Jean-Louis Borloo est monté au créneau pour défendre son œuvre. « L’objet de ce rapport était d’ouvrir le capot pour voir l’état du moteur. Or il y a des éléments en surchauffe, comme les ENR, des éléments on-time, comme le bâtiment, et des éléments en tension. Certes, c’est difficile d’évaluer combien d’émission de CO2 toutes ces mesures permettent d’éviter. Mais ce dont je suis sûr, c’est que la France respectera le protocole de Kyoto et que l’on sera au-delà de nos objectifs, y compris ceux de la loi Pope » [qui impose une baisse de 3 % par an des émissions françaises de GES, ndlr]. [1] Zone naturelle d'intérêt écologique, faunistique et floristique Air: le PPA de la vallée de l’Arve, un «saupoudrage d’argent public» 19\/09\/2018 Le PPA de la vallée de l’Arve manque de souffle selon l’Ae 29\/10\/2018 Emissions industrielles: une information incomplète en Europe 02\/11\/2017 Six ans après, une nouvelle pollution radioactive est détectée en Europe 20\/02\/2017 Chéri, le charbon a rétréci les bébés 03\/04\/2017 Explosion à l’usine Saipol de Dieppe 19\/02\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}