{"465":{"content":" Effluents d’élevage, boues issues du traitement des eaux usées urbaines ou domestiques, sous-produits des industries (agro-alimentaires, papetières, pétrolières, textiles, chimiques), digestats de méthanisation… Ces matières fertilisantes d’origine résiduaire pourraient bientôt toutes finir dans les champs. A quelles conditions? Un rapport du CGEDD tente d’y répondre. Les sols sont lessivés par l’agriculture intensive, les déchets s’accumulent et les agriculteurs s’appauvrissent. Un rapport rédigé par le Commissariat général à l’environnement et au développement durable (CGEDD) tente de réconcilier ces trois réalités, puisqu’il porte sur les matières fertilisantes d’origine résiduaire ou Mafor. De quoi parle t-on? La liste des Mafor est longue et variée. Effluents d’élevage (bruts ou traités); boues issues du traitement des eaux usées urbaines ou domestiques; matières, eaux et boues d’épuration issues des industries agro-alimentaires, papetières, pétrolières, textiles, chimiques...; composts de déchets verts, de déchets ménagers, de déchets organiques issus des activités industrielles (biodéchets); digestats de méthanisation (compostés ou non); cendres, sédiments dragués en milieu fluvial et matières issues de la pyrolyse de certains déchets; produits normés et homologués issus de processus de transformation et de fabrication a? partir de certaines des Mafor cite?es ci-dessus. En résumé, autant de déchets produits par l’agriculture, la ville et l’industrie qu’il convient désormais de convertir en fertilisants. L’exercice n’est pas évident en termes d’image: «Le phénomène ’Nimby’ (not in my backyard) fait intervenir l’e?goïsme potentiel ou l’irrationalité des opposants face a? la criticité réelle ou supposée des risques induits par la valorisation agricole des Mafor». Au plan sanitaire, note le CGEDD, il s’agit d’être vigilant quant aux agents biologiques pathogènes (bactéries, virus, champignons, levures, parasites), aux contaminants chimiques organiques issus des activités humaines -substances dites ’émergentes‘ d’origine pharmaceutique; ou aux éléments traces métalliques ou de métaux lourds. Leur devenir après épandage et enfouissement dans les sols, les formes et possibilités de leur transfert dans l’eau, vers les plantes et les animaux ainsi que leurs effets sur les êtres vivants sont très variables d’une Mafor à l’autre. Les risques de pollution de l’environnement sont classiquement les fuites d’azote par voie aérienne (ammoniac) et par lixiviation dans les eaux profondes, sans compter la part non négligeable des épandages dans les épisodes récurrents de particules fines. Au plan économique, le CGEDD peine à trancher sur la rentabilité des Mafor: «Leurs coûts d’épandage sont très variables en raison de facteurs climatiques, de l’organisation territoriale des filières de valorisation, du déséquilibre entre les quantités produites localement et les besoins des cultures, du prix des engrais de synthe?se, etc.». La ’jungle administrative‘ qui régit les Mafor s’explique en partie par leur statut juridique incertain. Ce sont tour à tour des déchets, des sous-produits ou encore des produits. Elles ressortissent à des législations aussi différentes que celles des installations classées pour la protection de l’environnement (ICPE), la législation sur l’eau et les milieux aquatiques ou le droit rural. Sans compter les règles communautaires. Pourtant, ce statut est d’importance, puisque la responsabilité des acteurs varie en fonction de celui-ci. Exemple: «Si pour les produits, la responsabilité du producteur s’arrête a? la mise sur le marche?, elle s’étend pour les déchets jusqu’a? la valorisation ou l’élimination selon le principe de la responsabilité élargie qui permet de faire supporter au producteur les coûts de gestion». Le devenir des Mafor est également un casse-tête juridique. Car à l’heure actuelle, «seules les boues urbaines, les effluents d’élevage et déchets issus d’installations classées font l’objet de plans d’épandage qui décrivent l’organisation a? mettre en place pour effectuer et contrôler l’épandage de Mafor», rappelle le CGEDD. Après une analyse juridique des différents stades de l’épandage, le CGEDD en arrive à la conclusion que «pour un même enjeu toutes les Mafor ne sont pas traitées de la même manière par le droit, (…) ce qui nuit a? la lisibilité et a? la compréhension du cadre règlementaire par les producteurs, les utilisateurs et les services de contrôle pour des Mafor qui se ressemblent parfois fortement et sans gain environnemental évident». Le Commissariat préconise donc une réglementation spécifique a? la fertilisation des terres agricoles, quelles que soient les matières fertilisantes employées. Une position salutaire puisque le rapport note que, face a? la complexité des réglementations, «les éleveurs sous-traitent quasi systématiquement, a? des prestataires externes, la gestion de leurs obligations administratives (…); une ’sous-traitance‘ [qui] peut conduire a? des pratiques réelles différentes de ce qui figure sur les documents produits pour satisfaire aux exigences réglementaires.» Quand les agriculteurs réclament moins de normes, les associations de protection de l’environnement «demandent des renforcements substantiels des contrôles et l’application des sanctions financières prévues dans le cadre du dispositif de conditionnalité de la politique agricole commune». Le CGEDD plaide pour une plus grande transparence sur l’origine des déchets et leurs impacts potentiels. La mission est fertile en recommandations. Elle préconise un nouveau cadre règlementaire, qui passe par une harmonisation des différentes règlementations, un meilleur encadrement des zones sensibles, l’étude de la création d’un régime d’enregistrement des boues urbaines. Le maintien des plans d’épandage[1] est discuté. Le CGEDD s’interroge sur la pertinence de leur maintien, mais laisse ouverte la porte pour une amélioration du système, en encadrant notamment les superpositions de plans et en instaurant un service unique pour leur instruction. Au passage, il est préconisé de mieux expliciter les responsabilités respectives des producteurs et des utilisateurs de Mafor, tant du point de vue du producteur que de l’exploitant des parcelles agricoles. Il est conseillé d’améliorer les prescriptions relatives aux pratiques d’épandage, en révisant les règles de stockage, les distances d’exclusion d’épandage, en harmonisant les délais d’enfouissement et en favorisant les matériels d’épandage limitant la volatilisation de l’ammoniac. La maîtrise des risques liés aux contaminants est également abordée: le rapport préconise de définir des règles pour les mélanges de déchets organiques, de réformer les conditions des analyses de sol, de mieux suivre les impacts sanitaires des effluents d’élevage, de maintenir la veille sur l’antibiorésistance et les substances émergentes, d’instaurer un dispositif de vigilance sur les effets et les risques des e?pandages. Le CGEDD estime que le moment est venu pour l’Anses[2] «d’engager une réflexion avec les ministères et les acteurs concernés afin d’étudier l’opportunité et la faisabilité d’instaurer un dispositif de vigilance sur les effets et les risques a? long terme des épandages de Mafor». Il est également conseillé que le fonds de garantie boues[3] soit étendu a? l’ensemble des Mafor de?chets. La maîtrise de la fertilisation fait également partie des pistes à suivre, selon le CGEDD, alors qu’il n’existe aucune réglementation dédiée au sujet en France. Notamment clarifiant la prise en compte du phosphore, en supprimant la valeur maximale des apports en azote pour les Mafor déchets, en fournissant aux utilisateurs une analyse de la valeur fertilisante de toutes les Mafor et en améliorant les outils d’aide a? la décision pour l’azote. [1] Le plan d’épandage est constitué d’une cartographie des parcelles susceptibles de recevoir des épandages, le dimensionnement adéquat des surfaces engagées dans le plan d’épandage étant déterminé par la quantité d’azote (et de phosphore lorsque c’est imposé par le Sdage) apportée par les Mafor à épandre. [2] Agence nationale de sécurité sanitaire de l'alimentation, de l'environnement et du travail [3] Cre?é par la loi sur l’eau de 2006 a? la demande de la profession agricole, il permet l’indemnisation des dommages pouvant être causés aux exploitants agricoles et aux propriétaires des terres agricoles et forestières, au cas ou? les terres deviendraient impropres a? la culture en raison de la concrétisation d’un risque sanitaire ou de la survenance d’un dommage écologique lie? a? l’épandage de boues urbaines ou industrielles. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}