{"1379":{"content":" Le 9 février, le tribunal administratif de Montpellier (Hérault) a annulé l’autorisation d’exploitation de l’usine d’incinération des ordures ménagères (UIOM) de Lunel Viel dans l’Hérault. Malgré cette décision rendue publique la semaine dernière, le préfet a décidé qu’elle continuerait à fonctionner car elle participe à l’«intérêt général». Le tribunal administratif de Montpellier a estimé que les conditions de traitement des mâchefers n'étaient pas suffisamment prises en compte dans l'étude d'impact de l'incinérateur. Détenue par Novergie (filiale de Sita), l'usine appelée Ocréal fonctionne depuis 1999 et traite annuellement 120.000 tonnes de déchets ménagers et de déchets industriels banals.Selon le tribunal, l'étude d'impact soumise à enquête publique se «borne à faire état de ce que [les mâchefers] seront évacués au centre d'enfouissement technique de classe 2 à Orange (Vaucluse) ou à Donzère (Drôme)», mais ces «seules mentions ne peuvent être regardées comme suffisamment détaillées.» Le jugement cite également la Direction régionale de l'environnement (Diren) qui note, dans un avis du 30 novembre 1998, que l'évacuation des mâchefers dans un site extérieur à l'Hérault n'est pas conforme à la loi du 15 juillet 1975 relative à l'élimination des déchets, laquelle requiert un transport limité tant en volume qu'en distance.Il s'agit d'une victoire qui tombe à pic pour les associations de défense de l'environnement. Le jeudi 15 mars, Alliance pour la planète organise en effet des rencontres nationales pour un moratoire sur l'incinération des déchets. «A trois jours de la rencontre nationale, cette décision de justice rappelle les risques que fait courir à la population et au milieu naturel l'aveuglement de certains élus et entreprises, sur la question du traitement des déchets», estime ainsi WWF (World wide fund for nature) dans un communiqué daté du lundi 12 mars.Ce n'est pas la première fois que l'UIOM doit fermer ses portes. Au premier semestre 2004, les teneurs en dioxines de la deuxième ligne ont dépassé la norme (0,1 nanogramme par normo-mètre cube –ng\/Nm3). Ocréal a alors fermé la ligne pour changer les manches du filtre destiné à capter les molécules polluantes. En 2005, des concentrations de dioxines supérieures aux exigences réglementaires ont à nouveau été enregistrées, et ce, sur les deux lignes (0,43 et 0,21 ng\/Nm3). Là encore, la préfecture a décidé d'une fermeture temporaire de l'incinérateur, en octobre.Dans un communiqué daté du 8 mars, «Ocréal prend acte de cette décision qui porte sur un sujet «périphérique», lié à une étude d'impact réalisée en 1998 et qui ne remet pas en cause le bon fonctionnement de l'installation».De son côté, Maurice Sarazin, vice-président de l'association pour la protection de l'environnement du Lunellois, se déclare à moitié satisfait: «Le tribunal a retenu la pièce du dossier [le traitement des mâchefers] la plus facile à modifier par l'industriel». Il s'avoue également peu surpris par la décision du préfet de garder l'usine ouverte.Une décision motivée par «une situation particulièrement déficitaire en capacité de traitement» dans le département qui «ne laisse aucune alternative que d'autoriser la poursuite provisoire de l'exploitation», selon un communiqué du préfet. «Cette poursuite provisoire de l'exploitation est assortie de prescriptions spécifiques et l'exploitant est mis en demeure d'avoir à procéder à la régularisation de l'installation s'agissant des mâchefers», précise également le communiqué. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 L'OMS édicte de nouvelles directives Les HCFC pourraient contribuer à la formation des pluies acides Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}