{"60":{"content":" C’est officiel. Le Conseil communautaire du Grand Lyon a voté, le 16 avril, l’attribution des nouveaux marchés de collecte de l’agglomération, qui s’étaleront sur 5 ans, à partir du 2 novembre, pour un montant de 90,2 millions d’euros. Le redécoupage de la collecte entre la régie et les entreprises privées a donc été validé, malgré une grève de 16 jours des éboueurs, contre ce qu’ils considèrent «une privatisation progressive» du service (voir JDLE). Les conseillers des groupes PS et Synergies ont voté pour, ainsi qu’une partie des groupes UMP, centriste et EELV. Les autres élus se sont abstenus. Seul un conseiller communiste a voté contre. «Notre position de principe est d’être favorable à la régie à cause des problèmes générés par une collecte effectuée par des entreprises privées», explique Bruno Charles, vice-président de l’agglomération en charge du développement durable (EELV). Selon lui, si le coût est deux fois moindre lorsqu’il s’agit d’une entreprise privée, la qualité du service s’avère plus mauvaise et la précarité des salariés plus forte, à cause d’un recours massif aux contrats à durée déterminée (CDD). A partir du 2 novembre, Lyon et Villeurbanne vont officiellement sortir de la régie, qui regroupera quant à elle les 56 autres communes de l’agglomération. Le président socialiste du Grand Lyon, Gérard Collomb, avait toutefois assuré les grévistes que Lyon et Villeurbanne reviendraient au sein de la régie à l’occasion de l’attribution des prochains marchés, prévue en 2017. En novembre, la régie prendra donc en charge 183.000 tonnes de déchets par an (contre 191.000 précédemment), ce qui représentera environ 650.000 habitants (et non plus 637.000), selon la communauté urbaine. De leur côté, les entreprises retenues par l’appel d’offres –Sita Lyon, filiale de GDF Suez, et Pizzorno Dragui transport- traiteront 187.000t de déchets ménagers et assimilés (les précédents marchés attribués aux entreprises concernaient 185.000t), produits par 610.000 habitants (contre 620.000). Le groupe Veolia Environnement, qui avait répondu à l’appel d’offres, n’a pas été retenu, «en raison de tarifs trop élevés», selon le Grand Lyon. L’avenir de la collecte n’est pas pour autant totalement réglé. Une commission a été créée au sein du Grand Lyon, début avril, pour revoir les conditions de travail des éboueurs et envisager la fin du «fini-parti». «C’est l’occasion d’avoir une réflexion globale sur les comportements des citoyens face au tri et sur le devenir du métier d’éboueur, qui pourrait devenir un véritable intermédiaire avec le citoyen afin d’améliorer la prévention et la valorisation des déchets», estime Bruno Charles. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}