{"751":{"content":" La cour d’appel de Paris a renvoyé au 18 septembre prochain sa décision sur la condamnation de l’ancien gérant de LGD Développement. Déclaré responsable de la montagne de déchets de Limeil-Brévannes, Patrick Bueno a été condamné, le 1er juillet 2011, à 18 mois de prison avec sursis par le tribunal correctionnel de Créteil ainsi qu’à 18.000 euros de dommages-intérêts (voir JDLE) à verser aux communes de Limeil, de Valenton et aux riverains constitués en association. L’ancien gérant a fait appel, ainsi que la municipalité de Limeil-Brévannes et le parquet. L’audience s’est tenue ce 29 mai à la cour d’appel de Paris. «J’ai été obstiné parce que je pensais qu’on allait trouver une solution», a plaidé Patrick Bueno, qui se présente comme un bouc émissaire. L’entrepreneur a déclaré avoir demandé un permis de construire pour bâtir un centre de tri. Un permis qui lui a été refusé par la municipalité, au motif que le terrain n’était pas constructible. Son avocat, Franck Iacovelli, a plaidé la relaxe et a annoncé qu’il avait déposé une plainte pour abus d’autorité contre X visant les communes de Limeil-Brévannes et de Valenton. A Limeil, les déchets se sont accumulés à l’air libre, formant une montagne de 150.000 mètres cubes de résidus, essentiellement issus de chantiers du bâtiment et des travaux publics, et notamment 700 tonnes de déchets amiantés. En déplacement sur le site le 5 septembre dernier, la ministre de l’écologie de l’époque, Nathalie Kosciusko-Morizet, n’avait pas hésité à qualifier l’entrepreneur de «voyou» (voir JDLE). Le pilotage de l’élimination des déchets a ensuite été confié à l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Le chantier, qui a duré 9 mois et coûté environ 19 M€, s’est terminé fin avril (voir JDLE). A la cour d’appel, le représentant du parquet a demandé la confirmation de la décision de première instance. Les juges rendront leur décision le 18 septembre prochain. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}