{"1046":{"content":" Vingt ans après le lancement de la première filière à responsabilité élargie du producteur (REP) sur les emballages ménagers, le syndicat Federec [1] propose 7 améliorations du dispositif au sein d’un livre blanc, publié ce 21 janvier. Avec 24 filières de recyclage créées en France en vingt ans (dont 4 en cours de finalisation), l’heure de la réforme est en effet venue. Annoncée pendant la campagne du candidat Hollande (en particulier via l’amélioration du fonctionnement des éco-organismes, voir JDLE), elle avait été suggérée dès mars 2012 dans le cadre d’un rapport remis par le gouvernement au Parlement (voir JDLE). Cette évolution tarde pourtant à voir le jour, en tout cas en France. Au niveau européen, quelques évolutions importantes sont programmées, comme un objectif général de recyclage des emballages ménagers et industriels, ou l’obligation d’une collecte sélective de 50% des déchets par le service public en 2020. Dans l’Hexagone, le débat tourne principalement autour de la hausse de la prise en charge du coût des filières (l’exemple du bras de fer entre Eco-Emballages et l’association de collectivités Amorce en est le meilleur exemple), et de l’évolution des éco-organismes d’un rôle financier vers une fonction plus opérationnelle. Les professionnels du recyclage demandent aussi un meilleur accès aux gisements, rendu possible par une révision du décret du 2 mai 2012 sur les déchets de piles, accumulateurs et équipements électriques et électroniques (aujourd’hui, seul le professionnel en contrat avec l’éco-organisme est autorisé). Autres propositions: clarifier la propriété de la matière à recycler, qui diffère aujourd’hui selon la filière REP, et accompagner les appels d’offres des éco-organismes d’études de faisabilité technico-économique. La fédération estime en effet que les cahiers des charges s’avèrent souvent «décalés par rapport à la réalité industrielle». La remarque est valable pour la prise en charge des coûts. Federec appelle donc à une meilleure participation des éco-organismes avec les collectivités et les opérateurs au sein de la gouvernance. Les professionnels préconisent enfin une clarification du statut juridique des éco-organismes (société d’intérêt collectif, groupement d’intérêt économique ou statut ad hoc?), et une plus grande transparence sur leur gestion. [1] Fédération de la récupération et du recyclage Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}