{"1186":{"content":" Les autorités britanniques ont rejeté la demande d’Amnesty et de Greenpeace d’ouvrir une information judiciaire sur les agissements de Trafigura. Basée à Londres, cette société a affrété le Probo Koala qui a déversé plus de 500 tonnes de déchets toxiques en Côte d’Ivoire en août 2006. «Les autorités britanniques ont expliqué qu’elles manquaient d’outils, de ressources et d’expertise pour mener à bien cette enquête», révèle Amnesty UK. «Cette réponse est vraiment choquante. Cela revient à donner carte blanche aux entreprises multinationales pour commettre des crimes à l’étranger», poursuit l’ONG. Le déversement des déchets toxiques dans 17 sites de la ville a provoqué la mort de 17 personnes ainsi que 100.000 intoxications. Mais la réalité va bien au-delà de ces chiffres. Car 9 ans après les faits, les principaux intéressés ne savent toujours pas exactement ce que contenait cette cargaison (plus de 500 t d’un mélange de pétrole, sulfure d’hydrogène, phénols, soude caustique et composés organiques). Une chose est sûre cependant: le départ des déchets depuis Amsterdam n’était pas autorisé, pas plus que leur envoi à Abidjan. Le rapport intitulé «La vérité toxique», publié en septembre 2012 par Greenpeace et Amnesty International, a démontré que Trafigura avait agi en toute illégalité, en refusant de déclarer les déchets comme dangereux alors qu’il s’agissait de résidus pétroliers toxiques, et en refusant de payer les coûts de traitement des déchets. Au final l’affréteur, qui nie toute responsabilité, n’a été condamné qu’une seule fois en justice. Le tribunal d’Amsterdam[1] a prononcé à son encontre, en juillet 2010, une amende d’un million d’euros pour exportation illégale de déchets. [1] Le Probo Koala avait fait escale à Amsterdam avant de se diriger vers la Côte d’Ivoire Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}