{"286":{"content":" Publié le 7 juillet par l’association Amorce, un guide sur la tarification incitative résume les bonnes pratiques et les pièges à éviter[1]. Seulement 145 collectivités l’ont mise en œuvre au 1er janvier 2014, selon l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), alors que le nouveau plan national Déchets vise 4 fois plus d’habitants en 2020 et 6 fois plus en 2025. [1] Ce guide se base sur une enquête réalisée auprès de 20 collectivités Plus souple, la taxe d’enlèvement sur les ordures ménagères incitative (Teomi) est préférée à la redevance incitative (Reomi), en combinant une logique de solidarité devant l’impôt (la Teom reste assise sur la taxe foncière) et une logique de redevance pour service rendu. Tous les élus sont invités à étudier les atouts de sa mise en place (cf interview de Nicolas Garnier, délégué général d'Amorce), théoriquement nombreux: prévention des déchets, équité devant le service, transparence du coût pour l’usager, amélioration des performances de tri, maîtrise des coûts, et optimisation de la collecte. A noter que les tarifications seulement basées sur le nombre de personnes au foyer ou de bacs présentés (sans possibilités d’en changer) ne sont pas considérées comme des tarifications incitatives dans la mesure où l’usager ne dispose d’aucun levier pour réduire sa production et ainsi faire baisser sa facture. Le rapport d’Amorce rappelle que la mise en place d’une TI réduit les tonnages d’ordures ménagères résiduelles et dans une moindre mesure les déchets ménagers et assimilés car les apports en déchetteries et en collectes sélectives augmentent. Elle contribue aussi à améliorer et optimiser la collecte, dont la fréquence se réduit. Préalable indispensable à sa mise en place, la TI doit faire l’objet d’une étude préalable et d’une concertation sur le territoire, conseille l’association. Celle-ci permettra de préciser les scénarios techniques (pesée embarquée, nombre de levées, volume des bacs, points d’apport volontaire) ainsi que les coûts et les financements possibles. Deuxième étape: réviser le règlement de collecte et la facturation. Elle sera suivie d’une campagne de communication, expliquant le choix du scénario, puis d’une phase de test avec une facturation à blanc. La création d’un fichier des usagers permettra d’inclure la part des déchets produits dans le calcul de la Teom. Le choix de la grille tarifaire représente l’une des étapes cruciales de la mise en œuvre. La part incitative, calculée en fonction du nombre de levées, du nombre d’apports ou du poids des déchets, devra être comprise entre 10 et 45% énorme fourchette du montant total de la Teomi. La part fixe reste donc largement majoritaire dans le mode de calcul. Amorce rappelle aussi que cette grille devra évoluer en fonction du comportement des usagers et du coût du service (collecte moins fréquente par exemple). Pour accompagner la TI, il est vivement recommandé de distribuer des composteurs. La communauté de communes de Saint-Fulgent (Vendée) a ainsi noté que la distribution annuelle de composteurs a été multipliée par 5 avec le passage à la TI, passant de 100 en 2010 à 500 en 2011. Dans cette agglomération de 16.000 habitants, 40% des foyers sont désormais équipés. Les collectivités sont aussi conviées à favoriser le déploiement des autocollants Stop pub pour réduire les publicités dans les boîtes aux lettres, à privilégier les produits peu générateurs de déchets et à lutter contre le gaspillage alimentaire. Des actions de communication sont enfin recommandées pour réduire le nombre de dépôts sauvages occasionnés. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}