{"3037":{"content":" Robin des bois fait le point sur la démolition des navires dans une publication du 18 janvier. Depuis 5 ans, l’association étudie le marché de la démolition des navires. En 2010, elle a recensé 952 navires démantelés en Inde (44 %), en Turquie (14 %), en Chine (13 %), au Bangladesh (11 %) et au Pakistan (10 %)[1]. Après l’année record 2009 et ses 1.006 navires, le reflux n’a été que de 5 %. « La Turquie est la révélation de l’année et triple son nombre de navires démolis grâce à la rationalisation du couple sidérurgie \/démolition et l’amélioration des pratiques de démolition, à sec, avec collecte des déchets liquides et mise en place de barrages pour protéger la mer des pollutions », révèle la publication. Le poids total de métaux recyclés est passé de 1,8 million de tonnes en 2006 à plus de 6,4 millions en 2010, près de 4 fois plus. L’âge moyen des navires en fin de vie est stable, il tourne autour de 31 ans depuis 4 ans. Les tankers - pétroliers, chimiquiers et méthaniers - constituent la première catégorie de navires partant à la casse. Rares sont les épaves démantelées en Europe. En 2010 il y en a eu 6 au Danemark, et 4 en Belgique (Gand). Pourtant, sur les 952 navires, 367 (39 %) étaient sous pavillon européen ou appartenaient à des armateurs établis dans l’Union européenne ou dans l’Association européenne de libre échange (Aele). Certains navires européens sont encore démantelés sans aucune considération pour l’environnement et les travailleurs, constate Robin des bois. C’est le cas par exemple de l’Azzurra, un transporteur italien. Lors d’une inspection en 2008 dans le port de Callao, au Pérou, la société de classification Rina émet des réserves et suspend le certificat de navigabilité du navire. Le 1er août 2009, « les causes de la suspension n’ayant pas été levées », la classification est retirée. Le navire est à l’abandon et progressivement dépecé, sur place, en milieu marin, au lieu de l’être dans les règles de l’art dans un chantier de déconstruction. « Il faut souhaiter qu’après le ‘beaching’ (échouage sur l’estran) l’Azzurra n’inaugure pas une nouvelle technique de démolition des navires européens : la démolition offshore », s’inquiète l’association. En France, la mission parlementaire sur le démantèlement des navires chargée de faire avancer les engagements du Grenelle de la mer a préconisé comme site prioritaire et idéal de la démolition des navires océaniques le port fluvial de Bordeaux (dans le JDLE). « Un port à l’amont de la Gironde et d’un estuaire fragile, une option décalée et excentrique par rapport à la stratégie commune qui privilégie pour les chantiers nouveaux la rapidité et la sécurité des accès », estime l’association. La meilleure décision de la mission parlementaire a été de transmettre le flambeau à une nouvelle mission interministérielle, conclut-elle. [1] En volume de ferrailles à recycler, l’Inde précède la Chine, le Pakistan, le Bangladesh et la Turquie Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}