{"2625":{"content":" Dans un décret publié le 24 avril, la région Wallonie (Belgique) a prévu l'interdiction de la distribution et de l'utilisation des sacs de caisse à usage unique après 2010. Une mesure à laquelle s'opposent Fedichem Wallonie, la section régionale des industries chimiques de Belgique, et Federplast.be, l'association des producteurs d'articles en matières plastiques et élastomères. Selon eux, promouvoir les sacs en plastique réutilisables serait une meilleure solution. «Pour les achats prévus, des casiers et des sacs réutilisables en matière plastique avec une garantie de recyclage sont en effet préférables. Par contre, pour les achats imprévus, le sac de sortie de caisse demeure le meilleur choix», indiquent les deux opposants au projet. D'autant plus que, selon eux, 75% des sacs de caisse sont réutilisés par les ménages, comme poubelle notamment.L'interdiction des sacs plastique connaît un succès grandissant dans le monde. Des mesures similaires ont été prises en Irlande, au Luxembourg, et même à San Francisco. En France, un décret d'application de l'article 47 de la loi d'orientation agricole est en cours de rédaction pour permettre l'interdiction de la distribution des sacs de caisse à usage unique en plastique non biodégradable d'ici la fin de la décennie. Mais la Commission européenne est opposée au projet de texte, l'estimant incompatible avec la directive de 1994 sur les emballages. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}