{"802":{"content":" La Commission européenne a assigné une nouvelle fois la Grèce, le 25 septembre, devant la Cour de justice de l’Union européenne (CJUE) pour le mauvais traitement de ses déchets dangereux. Ce n’est pas une première puisque le gouvernement hellénique a déjà été condamné en 2009 par la CJUE pour ne pas avoir adopté de plan de gestion des déchets dangereux, et en particulier des déchets médicaux et des produits chimiques (polychlorobiphényles et polychloroterphényles). Pourtant, ces résidus persistent longtemps dans l’environnement et peuvent provoquer des cancers. C’est pourquoi la directive-cadre de 2008 (articles 17 à 20) oblige les Etats membres à traiter séparément les déchets dangereux des autres déchets. «Rien n’a été fait depuis cette condamnation», résume le porte-parole de la Commission en charge de l’environnement Joe Hennon. Cette fois-ci, Bruxelles demande à la CJUE d’astreindre la Grèce à 14,9 millions d’euros d’amende et à une astreinte journalière de 72.864 € jusqu’à ce qu’elle remplisse ses obligations. Athènes accuse un important retard en matière de déchets dangereux. Aucun plan de gestion spécifique n’a été mis en place, et aucune installation n’a été créée pour traiter les véhicules hors d’usage, les piles et accumulateurs ou les huiles usagées. La Grèce doit aussi s’attaquer à ses «déchets historiques» accumulés dans des centres de stockage temporaires. Ce nouveau contentieux s’ajoute à la procédure ouverte par Bruxelles en février 2013. Athènes est accusée de ne pas avoir fermé et réhabilité ses nombreuses décharges illégales. Le rejet sauvage de déchets hospitaliers, militaires et industriels dans un torrent de La Canée, au nord-ouest de la Crète, avait déjà valu à la Grèce d’être condamnée par la CJUE, en juillet 2000, à des astreintes journalières de 20.000 €. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}