{"247":{"content":" Face à la fragilité des approvisionnements en terres rares, le Bureau de recherches géologiques et minières (BRGM) a lancé un projet de recherche pour les extraire des aimants présents, notamment, dans les disques durs. Intitulé EXTRADE, il a fait l’objet d’un colloque mercredi 28 juin à Orléans. Composants majeurs de l’électronique (smartphones, ordinateurs, télévisions, voitures, etc.), ces matériaux constituent pour les pays développés une préoccupation majeure, du fait du quasi-monopole chinois sur leur extraction (98% de la production mondiale). Pour le Japon, dont l’économie est très dépendante de ces métaux, c’est même une source de tension avec la Chine, qui en 2010 a même momentanément suspendu leur exportation vers le Japon, en pleine crise diplomatique sur les îles Senkaku. Pour le BRGM, «la question fondamentale est d’assurer à temps l’approvisionnement des industries manufacturières pour lesquelles ces alliages et composés chimiques élaborés à partir de métaux rares sont indispensables, alors même que leur disponibilité présente des vulnérabilités à différents niveaux de leur chaîne d’approvisionnement». Face à un tel risque, la France a mis en place en janvier 2011 un comité pour les minéraux stratégiques (COMES), structure de concertation entre Etat et entreprises afin d’affronter le risque de pénuries des terres rares. Et en 2013, le BRGM lançait le projet EXTRADE, qui vise à mettre en place «des techniques performantes de récupération, de traitement et de valorisation des aimants permanents contenus dans les D3E», explique le BRGM. Le projet s’attache particulièrement aux aimants, riches en terres rares, présents dans les disques durs d’ordinateurs, les haut-parleurs des matériels audio et vidéo et les petits moteurs électriques présents dans les TIC (Technologies de l’information et de la communication) et les PAM (Petits appareils ménagers). Comment extraire les métaux rares de cette «mine urbaine», comme la surnomme Nour-Eddine Menad, expert en développement des procédés de recyclage au BRGM et coordinateur d’EXTRADE? D’abord de manière mécanique, par broyage, ce qui donne lieu à un «concentré d’aimants», riche en néodyme (l’une des 17 terres rares), en fer et en bore. Il est ensuite possible, par utilisation de solutions acides, d’obtenir une solution riche en terres rares. Une fois précipitées par voie chimique, ces terres rares pourront être utilisées pour créer d’autres aimants, mais «pas les mêmes», reconnaît Nour-Eddin Menad. «L’objectif, c’est de mettre en place des filières de recyclage des disques durs en Europe. Pour le moment, on collecte mal ces objets», observe-t-il. Selon le BRGM, cette mine urbaine que constitue les D3E, «estimée aujourd’hui à 25 kg par an et par habitant, constitue une véritable source de métaux à des teneurs souvent plus importantes que les gisements primaires», environ 200 fois plus élevées. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}