{"462":{"content":" C’est une pêche inquiétante qu’ont réalisée des scientifiques de l’université de Plymouth (Grande-Bretagne): un tiers des poissons attrapés dans la Manche sont contaminés par du plastique. L’étude, publiée dans Marine Pollution Bulletin, porte sur 504 poissons de 10 espèces différentes, pêchés à 10 kilomètres des côtes et à 55 mètres de profondeur. 184 d’entre eux contiennent des fragments de plastique de moins d’un millimètre. Aucune différence dans les prélèvements n’a été relevée entre les poissons pélagiques, qui vivent à proximité de la surface, et les poissons démersaux, qui se nourrissent au fond. L’analyse des 351 fragments (68% de fibres, de couleur noire pour la moitié) retrouvés dans les poissons désigne une source principale de contamination: la rayonne ou viscose, une matière synthétique très utilisée dans l’habillement, les meubles, les serviettes hygiéniques et dans les produits ménagers. Les bouteilles, les sacs en plastique, ainsi que les gommages ou les savons à base de micro-billes, fournissent également leur lot de pollution. Celle-ci est ingérée par la faune marine –comme le zooplancton- que mangent les poissons. Les chercheurs redoutent que le système digestif des poissons soit bloqué par les débris ou que les poissons se sentent rassasiés à tort. Ce passage du plastique dans l’appareil digestif peut-il faciliter la migration des produits chimiques dans l’organisme des animaux?, se demandent les Britanniques. Avec des conséquences pour les animaux eux-mêmes et pour les prédateurs qui, par exemple, concentreraient le bisphénol A contenu dans les matières plastique. Cette étude est une première étape, reconnaissent les chercheurs. Elle confirme que l’empoisonnement des organismes marins est planétaire, puisque le même phénomène s’observe également dans le Pacifique [JDLE] et en Méditerranée [JDLE]. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}