{"2442":{"content":" Pierre-Franck Chevet ne manie pas volontiers la langue de bois. A l’occasion de son audition par l’Office parlementaire d’évaluation des choix scientifiques et technologiques (Opecst), le président de l’Autorité de sûreté nucléaire (ASN) a rappelé sénateurs et députés à leurs responsabilités. Des responsabilités budgétaires, tout d’abord. Possible prolongation de la durée de vie des 34 réacteurs de 900 mégawatts (MW) et de dizaines d’autres installations du cycle ou de recherche; poursuite de l’instruction du dossier de sûreté du projet de centre de stockage géologique de déchets hautement radioactifs ou à vie longue (Cigéo); lutte contre de possibles falsifications de dossiers de fabricants de composants nucléaires: l’ancien directeur général de l’énergie et du climat a énuméré les gros dossiers qui encombrent la table des experts du régulateur de l’atome tricolore. L’occasion de revenir sur le financement de l’ASN. «Je persiste à penser que notre financement, à moyen terme, devra être assuré par une taxe affectée», engage-t-il. Deux raisons militent en faveur de ce changement. Ne plus être à la merci d’un coup de rabot budgétaire, lors du vote de la loi de finances. Par ailleurs, la direction de l’ASN estime avoir besoin de troupes fraîches. Le gendarme du nucléaire entend notamment bâtir une équipe dédiée à la détection d’affaires semblables à celles des dossiers falsifiés de Creusot Forge. «Sur trois ans, nous aurions besoin de 15 personnes», précise Olivier Gupta, directeur général de l’ASN. Cette task force serait notamment affectée aux inspections (renforcées) des fournisseurs des équipementiers. Elle pourrait être épaulée par des laboratoires tiers, chargés du contrôle de la qualité des pièces forgées avant envoi chez Areva ou EDF. Mais l’actualité n’est pas là. L’ASN phosphore sur le dossier de sûreté du projet Cigéo. Il y a quelques semaines, l’Institut de radioprotection et de sûreté nucléaire (IRSN) avait soulevé diverses objections, dont les risques d’inflammation des déchets inertés dans du bitume. «Et combattre un incendie dans un ouvrage souterrain, c’est un sujet compliqué», reconnaît Pierre-Franck Chevet. Comme les membres de la Commission nationale d’évaluation (CNE), le président de l’ASN souhaite qu’une expertise complémentaire définisse le meilleur des avenirs possibles pour ces 40.000 fûts de 200 litres. Même si, à titre personnel, il semble avoir une préférence pour un prétraitement avant stockage. Autre question délicate: le devenir des déchets très très faiblement actifs, voire pas actifs du tout, mais sortant d’installations nucléaires. La réglementation actuelle prévoit leur entreposage en site spécialisé. Site qui n’existe pas et qui devra être de bonne taille: le démantèlement de l’usine Georges Besse 1 d’Areva est susceptible de produire 150.000 tonnes d’acier à stocker. Une ‘libération’ totale de ces déchets ne serait pas sans conséquence, convient Pierre-Franck Chevet: «Il y a 30 ans, les portiques de détection de radioactivité des décharges classiques n’arrêtaient pas de sonner». Pour autant, et rejoignant les avis des dirigeants de l’IRSN et de la CNE, Pierre-Franck Chevet estime qu’il est temps d’ouvrir un débat public sur la possibilité de valoriser une partie de ces déchets et de fixer le fameux «seuil de libération». Demande à laquelle parlementaires et gouvernement restent sourds. Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 L’AIEA craint la baisse de rentabilité du nucléaire 10\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Pierre-Franck Chevet dépose son bilan 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}