{"2595":{"content":" Annoncé le 23 avril, dans le cadre de la feuille de route sur l’économie circulaire (FREC), le nouvel indice de réparabilité sera affiché sur les produits électriques et électroniques à partir du 1er janvier 2020, selon la secrétaire d’Etat Brune Poirson. Alors qu’il devait aussi s’appliquer au matériel de bricolage, l’indice de réparabilité ne sera finalement imposé qu’aux produits électriques et électroniques. Il sera calculé à partir de dix critères et se résumera à une note comprise entre 1 et 10, selon la secrétaire d’Etat auprès du ministre de la transition écologique. «S’il ne fonctionne pas, nous passerons aux sanctions et aux mesures contraignantes», a-t-elle prévenu. Pour le peaufiner, un groupe de travail planche depuis la semaine dernière sur son contour et son mode de calcul. Son rapport est attendu à la fin de l’année. L’objectif est de fournir au consommateur «une information utile et pragmatique», tout en étant «incitatif» pour les fabricants, a précisé Brune Poirson. Faut-il encore qu’il soit réellement affiché, lisible, et non mensonger. L’exemple de l’étiquette énergie a en effet montré les écueils d’un système auto-déclaratif. Dans le meilleur des cas, il pourra toutefois contribuer à réduire les émissions de gaz à effet de serre. En conservant un smartphone 4 ans au lieu de 2, on économise 37 kilogrammes equivalent CO2. En moyenne, il reste actuellement pendant 3 ans dans les poches d’un Français, selon le premier baromètre du service après vente Fnac-Darty, diffusé le 13 juin. Au total, 88% des usagers en changent alors que l’appareil fonctionne encore. Selon l’association Halte à l’Obsolescence Programmée (HOP), cet indice constitue «un bon début, mais il faut aller plus loin vers une transparence complète sur la fiabilité des produits». «Le prix de réparation reste encore incertain et dans le cas des ordinateurs, des machines à café et des machines à laver, ils sont très problématiques», affirme Laetitia Vasseur, sa présidente. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}