{"1641":{"content":" La reconstruction de l’usine d’incinération Ivry Paris XIII n’est pas une fatalité. C’est ce qu’a voulu démontrer, ce 8 septembre, l’association Zero Waste France en présentant à Paris son scénario alternatif, conçu avec le collectif 3R[1]. Ce plan B ou plan «B’OM» (baisse des ordures ménagères), comme le surnomme Zero Waste, propose 12 actions prioritaires permettant d’éviter la construction d’un vaste centre de traitement constitué d’une usine d’incinération d’une capacité de 350.000 tonnes en 2023 et d’une unité de TMB-méthanisation de 310.000 t en 2026 pour un coût total évalué à 2 milliards d’euros TTC. L’abandon d’un projet «anachronique» Si le marché a été attribué début 2015 au groupement IP13, dirigé par Suez Environnement, la directrice de Zero Waste France, Flore Berlingen, juge le projet «anachronique à l’heure de la diminution des ordures ménagères depuis 10 ans sur le territoire du Syctom, des mesures de la loi sur la transition énergétique et de la COP 21». Comme à Capannori (Toscane) où une politique zéro déchet a été mise en place à la fin des années 1990 pour éviter la construction d’un incinérateur, l’association souhaite profiter de l’occasion pour réduire davantage la production des déchets des 84 communes concernées, et accroître le recyclage et le compostage. Un meilleur tri des papiers et des biodéchets Dévoilé ce 8 septembre, le plan B’OM s’attaque en priorité aux papiers-cartons usagés, dont le tri est aujourd’hui médiocre (18 kilogrammes par habitant et par an contre 73 kg\/hab\/an se retrouvant dans les ordures ménagères résiduelles) et dont la production peut être réduite via la relance du dispositif Stop pub. Le scénario alternatif s’intéresse aussi aux biodéchets: la collecte séparée pourrait atteindre 230.000 t en 2023, essentiellement auprès des gros producteurs (158.000 t versus 72.000 t provenant des ménages, soit environ 3 millions d’habitants); le compostage de proximité pourrait se développer; et la lutte contre le gaspillage alimentaire pourrait réduire les tonnages (en se basant sur une réduction de moitié entre 2013 et 2025 comme le prévoit l’objectif hexagonal). Priorité aux déchets des entreprises Contrairement aux plans de prévention nationaux, l’association Zero Waste n’oublie pas de cibler les déchets des activités économiques (DAE), qui totalisent un tiers des tonnages produits sur le territoire du Syctom (issus des commerces, bureaux et restaurants ayant recours au service public). L’idée est de réduire et de mieux trier les déchets de papier dans les entreprises. Parmi les autres pistes d’amélioration, Zero Waste souhaite relancer et contrôler le Stop pub qui a quasiment disparu, collecter séparément les cartons issus des entreprises, relancer des actions de sensibilisation au tri auprès de publics ciblés (comme les élèves, les étudiants, les touristes ou les professionnels), le déploiement de poubelles de tri dans l’espace public, la création d’une société coopérative d’intérêt coopératif (Scic) spécialisée dans le réemploi et la réparation, ou encore l’essor de nouveaux points de collecte des textiles usagés (1 point pour 3.000 habitants). Facture totale: 200 M€, soit 10 fois moins que le projet IP13. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}