{"401":{"content":" La définition d’un emballage vient enfin d’être modifiée en droit français, avec la publication d’un nouvel arrêté, au Journal officiel du 27 août, modifiant celui du 7 février 2012. Paris se met ainsi en conformité avec la réglementation européenne, et en particulier la directive 2013\/2\/UE sur les emballages et les déchets d’emballages, qui complète la liste définie par la directive antérieure 94\/62\/UE. Et cela dans le délai légal, contrairement à ce qui s'était passé pour la directive précédente. La France avait en effet reçu, le 26 janvier 2012, un avis motivé de la Commission européenne, après une mise en demeure adressée le 15 mai 2011. Motif: la législation nationale n’avait pas encore transposé les critères communautaires de définition des emballages, précisés dans la directive de 1994, «si bien que les règles en matière de déchets d’emballages risquent de ne pas être appliquées à tous les éléments pertinents», avait estimé Bruxelles. Paris avait donc pris à la hâte un arrêté le 7 février 2012. Quant à la directive de 2013, les Etats membres avaient jusqu’au 30 septembre 2013 pour la transposer dans leur droit. Les capsules de café ne sont pas toujours des emballages Ce nouvel arrêté propose donc de nouveaux exemples de ce qu’est un emballage, et de ce qu’il n’est pas. Un texte qui comporte de nombreuses nuances. Ainsi, les capsules pour machine à boissons (café, chocolat, lait) sont considérées comme des emballages lorsqu’elles se retrouvent vides après usage. Mais les capsules de café, les sachets de café en pellicule d’aluminium et les dosettes de café en papier-filtre des machines à boissons, qui sont jetés en même temps que le café n’en sont pas. Leurs producteurs ne sont donc pas soumis au versement de l’éco-contribution à l’un des éco-organismes en charge de la filière. Quant à la recyclabilité de ces dosettes, c’est une autre histoire… Pour l’heure, seules quelques expérimentations sont réalisées dans des centres de tri avec des capsules vides, indique-t-on à Eco-Emballages. A noter qu’un sachet d’envoi de catalogue ou de magazine constitue aussi un emballage, ce qui n’est pas le cas d’une peau de saucisse, d’un sachet de thé ou d’un poivrier rechargeable. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}