{"180":{"content":" Sous le coup d’un moratoire, le projet d’usine de tri-méthanisation de Romainville (Seine-Saint-Denis) a donné lieu à deux nouveaux audits, l’un portant sur les risques de l’installation et l’autre sur les débouchés, flous, du compost. Pour rappel, le projet piloté par l’Agence métropolitaine des déchets ménagers (Syctom) prévoit la construction d’une usine de tri-méthanisation d’une capacité de 315.000 tonnes d’ordures ménagères par an (1). L’autorisation de l’exploitation a été accordée par un arrêté préfectoral du 17 janvier 2011, pour une mise en service en 2015. Mais le projet a été bloqué suite à l’opposition croissante des riverains et des élus locaux, en raison des risques d’accidents, de nuisances et de la remise en cause du tri mécano-biologique ou TMB (voir JDLE). Un moratoire a été décidé en février dernier. La décision de poursuivre ou non ce projet doit être prise par le Syctom le 19 décembre prochain. Le premier audit représente une lecture critique des études de dangers et d’impact fournies par l’exploitant Urbaser. Réalisé par l’Institut national de l’environnement industriel et des risques (Ineris), il relève «les faiblesses des mesures de maîtrise des risques sans que cela porte à conséquence sur le fond». Les experts relèvent quand même à la hausse la gravité de certains scénarios, comme la ruine du digesteur suite une montée en pression à l’intérieur, ainsi que la probabilité de certains accidents majeurs. Ce qui change quelque peu la grille de hiérarchisation des risques présentée dans le dossier d’Urbaser. Du côté des impacts, l’Ineris identifie également plusieurs failles, comme la concentration dans l’atmosphère des émissions d’ammoniac (NH3) de la future usine, et la possibilité de réduire certains polluants (Cd, As, Pb, H2S, NH3, NOx, SO2 et PM10), pour l’heure non identifiées dans le dossier. Il recommande de réaliser plusieurs études complémentaires afin de préciser l’efficacité énergétique des procédés techniques utilisés dans l’usine, l’impact paysager de la plate-forme portuaire autour du canal de l’Ourcq (il est prévu de transporter les digestats issus de la méthanisation par voie fluviale), l’impact sur les trafics routier et fluvial, la réduction du rejet de biogaz brut dans l’atmosphère. Il recommande aussi d’éviter le stockage de produits polluants au niveau de la plate-forme portuaire, et de mettre à jour la modélisation des rejets d’odeurs. Le dernier audit porte sur l’analyse environnementale du digestat et du biogaz issus du TMB. Réalisé par le cabinet suisse Erep, il offre tout d’abord un panorama intéressant du développement du TMB en Europe, qui montre qu’il s’agit d’un choix avant tout politique. On trouve en effet une centaine d’installations en France (y compris en projet), 48 en Allemagne, 16 en Autriche, 133 en Italie, une trentaine en Espagne, 1 au Portugal, et aucune au Royaume-Uni. Alors que Bruxelles prépare actuellement un règlement précisant, pour le compost, les conditions de sa sortie du statut de déchet, l’Europe semble divisée en deux camps: d’un côté les pays voulant favoriser la production de compost à partir de biodéchets collectés séparément (Allemagne, Autriche, Pays-Bas, Flandres) et de l’autre les pays souhaitant défendre leurs installations de TMB, comme la France, l’Espagne ou la Pologne. Ceux-ci font pression pour que le compost puisse être produit à partir d’ordures ménagères en mélange. Quelle que soit l’issue des négociations, la question de l’avenir des composts reste entière. En France, par exemple, seulement 1 kilogramme par habitant et par an est produit à partir du digestat d’une usine de méthanisation. L’essentiel du compost (24 kg\/hab\/an) provient des plates-formes de compostage de déchets verts. Si le compost produit par une usine de TMB est certes conforme à l’actuelle norme française NFU 44-051, sera-t-il pour autant valorisé en épandage? Le taux de valorisation organique est des plus aléatoires, oscillant entre 6% à Amiens (Somme) et 27% à Varennes-Jarcy (Essonne). A Montpellier (Hérault), 95% du digestat est même destiné à la mise en décharge… France Nature Environnement rappelle que si Bruxelles favorise le compost issu du TMB, elle donnera un coup d’accélérateur à un produit contenant du plastique, du verre et des métaux, comme le cadmium et le mercure. «Les agriculteurs en sont conscients puisqu’ils ont refusé de signer une charte autorisant ces composts et que ceux-ci sont exclus de la charte sur l’agriculture biologique», rappelle Penelope Vincent-Sweet, pilote du réseau Déchets. A Romainville, l'association de défense des riverains Arivem et la municipalité (ainsi que celle de Bobigny) déplorent de leur côté que la remise en question globale du projet ne soit pas permise par le cahier des charges des récents audits. (1)L’usine sera complétée par un centre de tri des collectes sélectives et d’un centre de pré-tri des objets encombrants. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}