{"2537":{"content":" Dans un rapport remis le 17 juillet à la ministre de l’écologie, le député de la Martinique Serge Letchimy élabore 26 propositions pour améliorer le traitement des véhicules hors d’usage (VHU) en Outre-mer. Alors que le taux de collecte des VHU est encore faible Outre-mer, les nombreux abandons de VHU favorisent le développement de la dengue et du chikungunya. Selon l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), environ 46.000 véhicules[1] hors d’usage sont produits chaque année en Guadeloupe, Guyane, Martinique, Mayotte et La Réunion. Or seulement 51% d’entre eux sont traités dans un centre agréé. Selon le rapport Letchimy, ces chiffres pourraient d’ailleurs être sous-évalués. D’où l’urgence d’améliorer leur prise en charge. Parmi les 26 propositions, le député de la Martinique suggère d’impliquer la région, conformément au projet de loi NOTRe[2] qui confère à cette collectivité la planification de la gestion des déchets. Les futurs plans régionaux de prévention des déchets pourraient ainsi comporter un volet dédié aux VHU. Deuxième suggestion: préciser la production annuelle de VHU afin de pouvoir fixer des objectifs réalistes et fiables de valorisation. Une mission qui pourrait logiquement être confiée à l’Ademe. Aussi facile à mettre en place, le rapport suggère de relancer une campagne de sensibilisation sur les peines encourues en cas d’abandon d’un VHU et sur la gratuité de leur prise en charge par un centre agréé. Des campagnes qui pourraient être pilotées par les régions et qui pourraient s’accompagner de courriers individuels adressés aux propriétaires de VHU potentiels, identifiés à partir du système d’immatriculation des véhicules (SIV). Serge Letchimy propose également de permettre l’accueil des VHU même lorsque leur carte grise n’est pas actualisée, ce qui représente quand même 1.000 véhicules refusés chaque année à La Réunion. L’instauration d’une éco-contribution pourrait aussi dynamiser la filière des VHU en lui assurant un équilibre économique. Elle pourrait être prélevée sur les ventes de véhicules neufs et sur l’importation de véhicules d’occasion et pourrait financer le versement de primes à l’apport. Le rapport suggère de fixer une éco-contribution différente selon les régions et leurs performances. Plus légère, une autre solution vise à mettre en place un système de consigne plutôt que d’éco-contribution. Ce dispositif permettrait de verser au propriétaire du VHU une somme suffisamment incitative pour l’inciter à s’adresser à un centre agréé. Impossible de s’attaquer au problème des VHU sans se heurter aux nombreuses décharges illégales présentes dans les territoires d’Outre-mer. Pour faciliter leur fermeture, qui peut durer trois ans, le rapport Letchimy préconise d’accroître les sanctions et les recours judiciaires. Mais les moyens affectés aux Dreal[3] s’avèrent encore beaucoup trop limités. [2] Le projet de loi sur la Nouvelle organisation territoriale de la République (dit NOTRe) a été définitivement adopté par le Parlement le 16 juillet dernier. [3] Directions régionales de l’environnement, de l’aménagement et du logement Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}