{"48":{"content":" 3% de la population: tel est le poids (plume) de la collecte sélective des biodéchets made in France. Seulement 2,2 millions d’habitants ont le privilège de détenir une poubelle spécifique pour leurs déchets alimentaires (1). Une situation très marginale en France, due au seul bon vouloir de la collectivité responsable de la gestion des déchets (la municipalité, l’intercommunalité ou le syndicat). Ceux-ci –un peu moins d’une centaine- ont permis de valoriser 205.000 tonnes de déchets putrescibles l’an dernier, majoritairement par la production de compost (56 kilogrammes par habitant et par an selon la Fédération nationale des activités de la dépollution et de l’environnement ou Fnade). Il faut ajouter à ces collectes les milliers d’initiatives de compostage partagé qui ont fleuri dans les écoles, les cours d’immeubles, les associations, etc. Aucune donnée chiffrée ne les comptabilise aujourd’hui, mais le nouveau site internet lancé par le Cniid (jeveuxmonbacbio.org) a pour mission de les recenser, afin qu’elles poursuivent leur essor. Au bout du compte, ce ne reste qu’une goutte d’eau par rapport à l’Allemagne dont 50% de la population est équipée d’un collecteur de biodéchets (voir JDLE). Une goutte d’eau également par rapport aux 16,5 Mt de résidus compostables produits chaque année en France, selon les chiffres de la Fnade, et qui sont majoritairement incinérés (70 kg\/hab\/an) puis stockés (44 kg\/hab\/an). Infime, la méthanisation ne concerne qu’1% des biodéchets. «Parmi les freins au développement de la collecte séparée des biodéchets, on observe avant tout le désarroi des collectivités. Elles hésitent à adopter le tri mécano-biologique, un investissement lourd, sur 25 ans, alors que les critiques s’accumulent et que la réglementation européenne à venir sur la sortie du statut de déchet devrait exclure les composts qui en sont issus. Mais elles ne sont pas convaincues d’investir pour autant dans la collecte sélective car elles craignent des coûts importants», analyse Laura Caniot, chargée de mission Prévention au Cniid. Pourtant, l’association a observé que la mise en place d’une collecte sélective de biodéchets améliore la qualité du tri des autres déchets et, au final, réduit le coût global de leur traitement. D’autres études récentes confirment le bien-fondé de l’opération. En mars dernier, l’agence européenne de l’environnement notait que l’interdiction d’enfouir des déchets biodégradables et la mise en place de collectes sélectives de biodéchets augmentaient globalement les taux de recyclage et réduisaient la mise en décharge (voir JDLE). Même constat de la Cour des comptes européenne le 31 janvier dernier: la création d’une collecte séparée allège plus globalement la production de déchets municipaux (voir JDLE). Lancée demain, la campagne du Cniid est soutenue par Agir pour l’environnement, Les Amis de la terre France, l’Appel de la Jeunesse, le Comité de liaison des énergies renouvelables (Cler), la Fondation France Libertés, France Nature Environnement, Générations futures, le réseau Action-climat France, le réseau Compost citoyen, et le réseau Environnement-santé. Déclinée en deux supports principaux –un site internet et une pétition-, elle s’adresse principalement aux autorités municipales, qui ont la compétence de mettre en place une collecte sélective, ainsi qu’au gouvernement, qui planche sur une future loi-cadre sur les déchets pour l’automne. Gageons que les prochaines élections municipales, en 2014, offriront un espace de choix à cette question. (1) la définition des biodéchets peut varier selon les organismes. Il s’agit ici des déchets alimentaires, y compris carnés. Les déchets verts, ou de jardin, ne sont pas visés. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}