{"283":{"content":" Si l’économie circulaire est repartie bredouille de la Conférence environnementale, plusieurs régions mettent activement sur pied une nouvelle gestion territoriale des ressources et des déchets. Pionnière, l’Aquitaine publie le premier plan régional en faveur de l’économie circulaire. Décryptage avec Olivier Degos, directeur général du développement durable au conseil régional. Cela fait longtemps que nous nous penchons sur ces questions au sein du conseil régional, l’économie circulaire étant devenue un enjeu majeur en raison de l’augmentation du prix des matières premières et de l’énergie, de la hausse constante du coût des déchets et de la nécessité de réduire les émissions de gaz à effet de serre. En juin dernier, nous avons adopté, lors de l’assemblée plénière, les grandes orientations stratégiques. Puis nous les avons développées au sein d’un plan régional, que nous avons présenté lors de la Conférence environnementale; la région étant invitée à participer à la table ronde sur l’économie circulaire. Quels sont les grands principes de ce plan? Nous avons décidé de bâtir un plan cohérent et utile plutôt que de réinventer la roue! Nous sommes convaincus que l’économie circulaire peut stimuler les performances économiques, en utilisant moins de ressources, en limitant leur incidence sur l’environnement, tout en réduisant les coûts de production. Notre plan repose sur 7 piliers bien connus: l’éco-conception, l’écologie industrielle, l’économie de la fonctionnalité, le réemploi, la réparation, la réutilisation et le recyclage. Quelles actions allez-vous lancer et selon quelle méthodologie? Nous nous basons sur l’expertise de la Fondation Ellen MacArthur, qui accompagne déjà des collectivités locales en Ecosse et au Danemark, et souhaite travailler en France. Nous avons conclu une convention de partenariat de deux ans, pour éviter de nous noyer dans une multitude de petites actions et ne pas perdre de vue l’essentiel. Nous leur communiquons actuellement des études sur nos principales activités économiques, la filière bois et l’agriculture en priorité, et l’état de nos gisements de déchets. Leurs équipes vont ensuite nous indiquer les actions les plus faciles à mettre en place. En parallèle, nous lançons deux expérimentations pour valoriser les déchets du BTP et du bois. Ces déchets sont encore trop largement envoyés en centres d’enfouissement alors qu’ils représentent des matières premières, de l’énergie, des engrais… Nous étudions actuellement l’état des gisements, en collaboration avec entreprises, associations et cabinets d’étude. En matière de déchets du BTP, nous souhaitons connaître les matériaux recyclés disponibles sur le marché. Une maison va être construite, en grandeur nature, uniquement à partir de matériaux recyclés localement. Et puis nous essayons de mettre au point un plâtre recyclé grâce à une déconstruction sélective. Quant à la filière bois, elle génère des matières secondaires utiles pour la fabrication de panneaux par exemple. Nous ne devons pas nous réduire à ces actions sur le recyclage mais aussi réaliser des analyses de cycle de vie, inclure des critères environnementaux dans les commandes publiques, etc. Mais ce n’est pas toujours possible. Le conseil régional, par exemple, ne peut recourir à une location de véhicules que de façon ponctuelle. La réglementation nous empêche de recourir à l’économie de fonctionnalité de façon permanente. De quels moyens financiers dispose ce plan en faveur de l’économie circulaire? Nous disposons de trois types de financement. Nos propres ressources, d’abord, qui nous permettent d’accéder à des aides à l’ingénierie, pour un montant annuel d’environ 400.000 euros. Cela nous permet surtout de réaliser des études. Pour financer les actions, nous nous appuyons sur les nouveaux contrats de plan de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Et nous attendons avec impatience l’année 2014, puisque les régions vont désormais être décisionnaires de l’attribution des fonds européens de développement régional (Feder). Les montants sont décidés en ce moment. Cela nous permettra d’amorcer la pompe. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}