{"713":{"content":" Comme le projet de loi sur la consommation, celui dédié à l’économie sociale et solidaire offre des possibilités pour favoriser l’économie circulaire. Cette opportunité a été saisie par plusieurs députés écologistes, dont les amendements seront examinés demain 15 avril par la commission des affaires économiques de l’Assemblée nationale. Déposé par les députés écologistes François-Michel Lambert (Bouches-du-Rhône), Brigitte Allain (Dordogne) et Michèle Bonneton (Isère), le premier amendement vise à élargir le périmètre de l’agrément ESUS (entreprise solidaire d’utilité sociale) aux associations reconnues d’utilité publique. Objectif: permettre à des structures gérant des établissements, et un grand nombre de salariés, d’accéder à des fonds solidaires dont elles sont aujourd’hui exclues alors qu’elles participent activement à la réutilisation et au recyclage. Les parlementaires souhaitent aussi que la notion d’utilité environnementale soit ajoutée à celle d’utilité sociale. Un amendement vise aussi à accélérer le remploi de matériel d’occasion. L’idée est de privilégier, dans les commandes publiques, le recours à des équipements de seconde main livrés par les structures de l’ESS, et aussi d’inciter les administrations à leur donner en priorité leur matériel usagé. Autre proposition: intégrer des objectifs de réemploi et de réutilisation dans les cahiers des charges des éco-organismes, comme c’est déjà le cas dans la feuille de route d’Eco-mobilier pour les déchets d’ameublement ménagers. Le dernier amendement vise à élargir le principe de proximité, en vigueur pour la gestion des déchets, aux activités de prévention, de réemploi et de réutilisation. L’idée est ainsi de favoriser le recours, par les éco-organismes, aux structures de l’ESS les plus proches du lieu de production des déchets. Adopté par le Sénat en première lecture le 7 novembre dernier, le projet de loi sur l’ESS sera discuté en séance publique, à l’Assemblée, du 28 au 30 avril. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}