{"2212":{"content":" La Commission particulière du débat public (CPDP) sur la gestion des déchets nucléaires a rendu public, le 1er février, son rapport au gouvernement, après présentation la veille à l’Office parlementaire des choix scientifiques et technologiques (Opecst). Après 4 mois d'auditions, pour éclairer la rédaction du projet de loi sur la question qui sera présenté au Parlement au début du deuxième trimestre 2006, la CPDP tente quelques conclusions. En ce qui concerne la gestion des déchets elle-même, alors que la CPDP s'est formée autour du cadre fixé par la loi Bataille de 1991 (haute activité vie longue, HAVL), il apparaît clairement à la Commission qu'il existe «un appui unanime à l'élargissement» à l'ensemble des déchets et matières nucléaires; les HAVL ne constituant plus qu'un «cas particulier». Ce qui pourrait sérieusement élargir le périmètre de la loi de 2006 à l'assainissement des sites, à un financement pérenne, à une véritable indépendance des organismes de gestion (Andra), sans oublier «une autorité indépendante pour la sûreté nucléaire», à plus de transparence et de pédagogie... Un appel à fusionner le débat au Parlement entre la loi sur la transparence et la sûreté annoncée par le Président de la République en janvier et la phase 2 de la législation sur la gestion des déchets? Pour l'heure, ce n'est pas à l'ordre du jour. Ce que la CPDP ne trouve pas «très lisible». Côté gestion des déchets radioactifs HAVL proprement dits, «des interrogations pour ''être sûrs'' subsistent» et «la controverse s'est focalisée sur le choix entre stockage (axe 2 de la loi) et entreposage (axe 3 de la loi)», souligne la Commission particulière. Et de conclure à la nécessité de se donner du temps pour trancher entre les 2 options. De même, l'axe 1 visant à la séparation- transmutation des déchets (géré par le CEA, comme l'axe 3) laisse sceptique. Là encore, il émerge du débat, indique la Commission, qu'il faut «avancer sans brûler les étapes, évaluer, savoir et pouvoir s'arrêter». Mais en fixant des échéances : 2020, par exemple. En outre, la CPDP constate que la participation citoyenne a été largement revendiquée, avec notamment «une demande pressante pour un référendum local» dans la région de Bure, où est expérimenté un laboratoire souterrain pour le stockage en profondeur des HAVL, voire pour l'entreposage. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}