{"1484":{"content":" La décision sur la clause de revoyure de la filière des déchets d’emballages, attendue depuis le 1er janvier 2013 par les collectivités, a enfin été rendue, ce 28 février, par le ministère de l’écologie. Les soutiens aux collectivités augmentent d’environ 50 millions d’euros par an. Dans un communiqué lapidaire, le ministère de l’écologie annonce que l’enveloppe destinée aux collectivités sera augmentée de 23 M€\/an afin de tenir compte de «l’augmentation de certains coûts techniques». Il faut y ajouter 30 M€ supplémentaires, sur la base d’un nouveau plan d’action pour le recyclage piloté par Eco-Emballages. Sur la période 2014-2016, l’éco-organisme devra accompagner financièrement les collectivités présentant les plus faibles performances et soutiendra des investissements pour moderniser les installations. 603 M€ de soutiens en 2014 contre 550 M€ en 2012 Au total, les aides aux collectivités, qui se sont élevées à 550 M€ en 2012, devraient atteindre 603 M€ en 2014. Le ministre Philippe Martin a rappelé que ce dispositif devait contribuer à relever le taux de recyclage des emballages ménagers. Celui-ci stagne à 67% alors qu’un objectif de 75% a été défini lors du Grenelle de l’environnement pour 2012. Pas sûr que cette enveloppe suffise. Au cœur de la fracture entre les collectivités et l’éco-organisme, se trouve la question du partage des coûts, soit 20% pour les premières et 80% pour le second selon le cahier des charges. Mais les associations Amorce ainsi que le Cercle national du recyclage ont toujours déploré un manque à gagner de plus de 100 M€, qui se répercute sur leur budget et sur celui des ménages… «Sur le principe, cette décision donne raison aux collectivités. Il était nécessaire d’appliquer la clause de revoyure et de rehausser le montant des soutiens. Mais cette hausse est arbitrairement sous-évaluée, ce qui montre que l’éco-organisme a lourdement influencé cet arbitrage», a commenté au JDLE Nicolas Garnier, délégué général d’Amorce. L’association explique qu’elle reste par ailleurs vigilante sur les conditions de cette hausse. «Les soutiens devront être versés à performance constante», précise Nicolas Garnier. Plus largement, l’association réclame «une réforme de la gouvernance d’Eco-Emballages», afin de pacifier une filière qui enchaîne les blocages. Une réforme d’ailleurs appelée de leurs vœux par plusieurs institutions, dont l’Assemblée nationale dans le cadre du rapport Cottel-Chevrollier sur les filières Responsabilité élargie du producteur (REP). Pour rappel, la clause de revoyure avait été décidée fin 2010, alors que le réagrément d’Eco-Emballages connaissait des négociations particulièrement houleuses entre les différents acteurs. Son objectif était de fixer une date dans l’agenda (1er janvier 2013) pour revoir le montant des aides. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}