{"2089":{"content":" Pour la première fois en France, une base de données –publiée par les éco-organismes Eco-Systèmes et Récylum- permet de préciser l’impact environnemental des déchets électriques et électroniques (DEEE). Il aura fallu 18 mois de travaux pour que cette première base de données sur l’impact environnemental des DEEE voie le jour. Co-financée par l’Ademe, elle détaille l’analyse du cycle de vie de 60 matériaux utilisés par les fabricants d’équipements électriques et électroniques. Ces informations visent aussi bien les petits appareils électriques que les gros appareils de réfrigération, lavage, cuisson et chauffage, les tubes fluorescents, les blocs autonomes d’éclairage et de sécurité, et certains petits équipements du bâtiment, du secteur médical, de la recherche et de l’industrie. De nouveaux produits seront ajoutés d’ici la fin de l’année, dont les luminaires, onduleurs, moteurs, petites pompes à chaleur, ou encore fontaines à eau… Pour mener leurs analyses, les chercheurs ont étudié l’ensemble de la chaîne de récupération, depuis la collecte jusqu’à la destination finale des matériaux, via les opérations de dépollution et de valorisation. Disponibles via le réseau international Life Cycle Data Network que développe le centre de recherche européen JRC, ces données permettront aux fabricants d’éco-concevoir leurs produits en fonction de leur impact. A condition d’être utilisées, elles pourraient notamment influencer le recours aux matières recyclées et\/ou recyclables par les fabricants. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}