{"2374":{"content":" En pleines discussions sur les agréments, un rapport de l’Ademe sur le respect par Eco-emballages à mi-parcours de ses obligations fait grand bruit dans le Landerneau. L’Agence de l’environnement et la maîtrise de l’énergie (Ademe) vient de rendre public un audit d’étape sur les activités de l’éco-organisme Eco-emballages et de sa filiale Adelphe. Un rapport à lire en gardant en tête la métaphore du verre à moitié plein ou à moitié vide. Car si, sur le papier, «99,5 % des obligations évaluées sont jugées respectées dans leur totalité ou majoritairement», la réalité des résultats de l’action des deux éco-organismes depuis leur dernier agrément, le 1er janvier 2011[1], est bien plus complexe. Relations avec les producteurs, avec les collectivités, les habitants ou les acteurs de la reprise: les obligations imposées par le cahier des charges en la matière sont globalement respectées. Idem pour les règles de gouvernance et de concertation et les relations avec les pouvoirs publics. La gestion des emballages hors foyer a donné lieu à des «expérimentations», qui ont donné des résultats «variés mais globalement peu concluants en termes de tonnages collectés et recyclés». Le soutien aux DOM-COM est également passé au crible. En dépit d’une augmentation des sommes consacrées, et même si la performance à l’habitant a augmenté de 35% entre 2010 et 2013, l’écart avec la métropole est «très significatif» (16,6 kilogrammes par habitant et par an contre 44,9 kg\/hab\/an). «Des réponses mieux adaptées aux spécificités de chacun des DOM restent à construire par les différents acteurs concernés, y compris les sociétés agrées». Restent deux questions centrales: l’objectif de 75% de recyclage matière et organique des emballages ménagers est-il atteint, à partir de 2012? Et l’éco-organisme couvre-t-il à hauteur de 80% les coûts de collecte, de tri et de traitement supportés par les collectivités territoriales? Non, répond l’Ademe, tout en semblant minimiser les responsabilités des éco-organismes dans ces manquements au cahier des charges. «Le taux de recyclage matière et organique fin 2013 est de 67,3% et (…) en poursuivant au rythme actuel, cela permettrait d’atteindre 69,5% [en 2016]». Ce qui, mécaniquement, aboutit en 2016 à un taux de couverture des coûts inférieur à 80%, puisque celui-ci est calculé notamment par rapport au taux de recyclage, inférieur aux 75% convoités. Une situation dont les éco-organismes ne peuvent seuls assumer la responsabilité, estime l’Ademe, puisque «cet objectif de 75% (…) concerne la filière dans son ensemble». Une lecture «fantaisiste du cahier des charges qui laisse à croire que la responsabilité de l’atteinte de l’objectif de 75 % est partagée entre toutes les parties-prenantes et n’incombe pas aux seuls titulaires de l’agrément, s’indigne le Cercle national du recyclage dans un communiqué. Le ministère vient donc d’inventer un nouveau concept: la responsabilité élargie des producteurs sans… responsabilité». Et d’appeler à ce que les deux éco-organismes soient sanctionnés. Nicolas Garnier, le délégué général d’Amorce, l’association nationale des collectivités, des associations et des entreprises pour la gestion des déchets, est également vent debout contre la présentation de l’Ademe[2]. «Le taux de 75% a été atteint par les collectivités puisque 75% du gisement concerné par les consignes de tri est aujourd'hui recyclé», plaide-t-il, estimant qu’Eco-emballages prend en charge 43% des coûts réels des emballages ménagers. En pleines discussions sur les futurs agréments des éco-organismes, le Cercle national du recyclage en profite pour demander que soient assignés «clairement et sans ambigüités un objectif chiffré de recyclage à chaque titulaire de l’agrément» et «un objectif de prise en charge des coûts à chaque titulaire de l’agrément». [1] Réalisé par le cabinet Ernst&Young, le bilan porte sur la période 2011-2013. [2] Ses propos, comme ceux des autres participants à une réunion de restitution du rapport d’étape, sont annexés au rapport. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}