{"1326":{"content":" Des travaux vont devoir être menés d’urgence pour accroître la fiabilité de l’usine d’incinération de Strasbourg, selon un arrêté pris le 22 mai par le préfet du Bas-Rhin Stéphane Bouillon. Senerval a un mois pour réaliser une analyse technique des conditions de sécurité des installations. Délégataire de la communauté urbaine de Strasbourg, la filiale de Séché Environnement est aussi sommée de réaliser, dans les deux mois, «tous les travaux utiles pour renforcer leur fiabilité». Enfin, des travaux de maintenance devront être accomplis d’ici octobre sur les chaudières (dont trois datent de 1974), et en particulier le remplacement des catalyseurs et la vérification des brûleurs d’appoint. Le 22 avril dernier, le préfet avait déjà pris un arrêté d’urgence suite à des rejets dans l’air dépassant les seuils autorisés. Il a également saisi le procureur de la République pour qu’il ouvre une enquête sur les conditions d’exploitation de l’usine, située dans la zone portuaire du Rhin. Depuis 9 semaines, la très grande majorité des 53 salariés de l’usine Senerval mène une grève pour dénoncer les dysfonctionnements des électrofiltres, chargés d’éliminer les métaux lourds des fumées. «On est très inquiets pour notre santé et celle des riverains. Tout ce qu’on demande, c’est qu’on nous assure qu’on ne sera plus exposés à ces rejets et que l’entreprise investit sur de nouvelles chaudières», a déclaré à l’AFP Atef Labben, délégué CGT. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}