{"2796":{"content":" Une étude récente de l’Observatoire régional des déchets d’Ile-de-France (Ordif) montre que la gestion des déchets reste très largement financée par la taxe d’enlèvement des ordures ménagères (Teom). Dans son enquête sur le service public de gestion des déchets en 2010 en Ile-de-France, l’Ordif affirme que 97% des communes franciliennes la prélèvent directement ou indirectement. Une spécificité de l’Ile-de-France puisque dans l’Hexagone, ce taux chute à 67%. La perception de la Teom ne cesse d’augmenter. Elle s’élève à 1,31 milliards d’euros en 2010, soit 115 € par habitant (contre 102 €\/hab en moyenne en France). La taxe est plus élevée à Paris (185 €\/hab) qu’en petite ou grande couronne (respectivement 99 €\/hab et 97 €\/hab). Cette tendance structurelle est liée, selon l’Ordif, à la plus forte proportion de contributeurs «non ménagers» assujettis à la Teom, ce qui augmente le ratio par habitant. Le produit de la Teom a en tout cas explosé au cours de ces dernières années, avec une hausse de 56% entre 2000 et 2010 en terme nominal (36% en euros constants). Cette progression est due en partie à la hausse des coûts de traitement. L’étude observe toutefois que ce lien n’est pas systématique. Une collectivité à fiscalité propre a le choix de répercuter cette hausse des coûts sur la Teom et\/ou sur le montant de son budget général. De leur côté, les syndicats de communes ou syndicats mixtes peuvent non seulement augmenter le montant de la taxe d’enlèvement, mais aussi les contributions de leurs collectivités adhérentes. L’augmentation des bases fiscales votées par les collectivités joue aussi en faveur d’une hausse de la Teom (effet «taux») tout comme le passage récent d’une commune à cette taxe après le recours à la Reom (redevance d’enlèvement des ordures ménagères) ou au budget («effet élargissement»). Autant de paramètres qui n’incitent pas à la transparence du service public (voir JDLE). Hormis la Teom, 2% des communes ont donc recours au budget général et 1% à la Reom. La redevance spéciale, qui touche les déchets d’activités économiques, poursuit sa progression. Elle a représenté 41 M€ en 2010 contre 30 M€ en 2006. Elle touche désormais 36% des municipalités, et complète la Teom ou la Reom mise en place. Elle est pourtant obligatoire depuis le 1er janvier 1993 dans toutes les collectivités ne disposant pas de Reom pour financer la gestion des déchets non ménagers (artisans, commerçants, administrations). Dans tous ces cas, le citoyen a beau essayer de réduire sa production de déchets, son comportement n’aura pas d’impact sur sa facture, puisque la Teom reste assise sur la taxe foncière. La récente Teom incitative (voir JDLE) pourra changer la donne grâce à la prise en compte d’une part variable, calculée en fonction des déchets des usagers. Une part qui peut osciller entre 10 et 45% du montant total de la taxe, selon l’article 97 de la loi de finances 2012 (article 1552 bis du Code général des impôts), et qui peut s’appliquer au volume, au poids ou au nombre d’enlèvements des déchets. Jusqu’à présent, cette part n’était applicable qu’à la Reom, une redevance peu appliquée en France. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}