{"174":{"content":" L’éco-organisme en charge des textiles, linges et chaussures usagés (Eco-TLC) a lancé, le 3 septembre, un nouvel appel à projets de recyclage, doté d’une enveloppe de 250.000 euros. Ouvert jusqu’au 31 octobre, l’appel à candidatures vise plus particulièrement les projets basés sur l’éco-conception des chaussures et sur la préparation des fibres pour un meilleur recyclage. Dans le cadre de cet appel à projets annuel, Eco-TLC participe au financement à hauteur de 50% des coûts au maximum. Les candidats peuvent être des entreprises, des organisations ou des structures professionnelles, des comités ou agences de développement économique, des associations, des centres techniques industriels, des organismes consulaires, des pôles de compétitivité ou encore des établissements d’enseignement. En 2012, l’éco-organisme a sélectionné 4 projets, dotés d’un montant total de 371.650 euros. Ils visaient le recyclage des chaussures, la décoloration à faible impact environnemental des matières polyester, la création de produits composites à haute teneur en textile et le développement d’un écran acoustique en béton léger à partir de chiquettes (chutes textiles de production). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}