{"1865":{"content":" Alors qu’il sera présenté le 1er octobre, avec une semaine de retard, le nouveau projet de loi de finances 2015 devrait entériner la disparition de plusieurs petites taxes à faible rendement, comme l’avait annoncé Manuel Valls lors de son discours de politique générale. La suppression de ces petites taxes devrait représenter un manque à gagner d’une trentaine de millions d’euros selon le quotidien économique Les Echos. Parmi elles, citons la taxe pour la gestion des eaux pluviales urbaines, frappant les propriétaires de grandes surfaces imperméabilisées, ou encore certaines parties de la taxe générale sur les activités polluantes (TGAP). Selon l’avis adopté en juillet par le Comité pour la fiscalité écologique (CFE), plusieurs montants de TGAP devaient au contraire augmenter, en particulier sur le stockage (40 euros la tonne en 2016, 41 € en 2018, 42 € en 2020, 45 € en 2022, 47 € en 2024 et 48 € en 2025). Le Comité proposait seulement de supprimer certaines exonérations: l’ISO14001 pour les centres de stockage à partir de 2017, et l’altermobilité (non appliquée dans les faits). Ces propositions sont-elles jetées aux oubliettes? Une chose est sûre: une nouvelle exonération sur le stockage devrait être confirmée, selon Christine Cros, cheffe du bureau Planification et gestion des déchets au ministère de l’écologie. Elle sera appliquée aux collectivités et aux entreprises exemplaires en matière de valorisation matière, selon un taux qui reste à définir. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}