{"1436":{"content":" Le 3 octobre, la mairie de Paris a présenté sa nouvelle campagne de propreté. Au menu: déjections canines, épanchements d’urine et mégots de cigarette pour lesquels une mesure phare a été annoncée. Le 4 octobre débute la campagne propreté de l'automne 2006 «destinée à rappeler à tous les Parisiens que la propreté de la ville dépend de chacun». A l'instar des collections de mode que la capitale de la France accueille deux fois par an, la mairie de Paris lance deux campagnes chaque année: l'une au printemps, l'autre à l'automne.Yves Contassot, adjoint au maire de Paris chargé de la propreté, a orchestré une campagne d'affichage qui aborde des thèmes désormais classiques: les règles concernant l'enlèvement des encombrants, les crottes de chiens, et les détritus jetés sur la voie publique. Chaque infraction peut conduire à une amende de 183 euros, rappellent les affiches. Et contrairement à ce que l'on peut penser, il ne s'agit pas seulement d'une menace. Entre 2001, début du mandat de Bertrand Delanoë (PS) et 2005, le nombre de procès-verbaux est passé de 10.744 à 36.871. Pour 2006, entre début janvier et fin août, le nombre atteint 23.071, soit des résultats comparables à ceux de l'ensemble de l'année précédente.Mais la mairie ne fait pas seulement de la répression. «30.000 corbeilles sont installées sur la voie publique, indique Yves Contassot. Il y en avait 16.000 avant le 11 septembre 2001, mais seulement 1.500 après les attentats aux Etats-Unis, la plupart des poubelles n'étant pas compatibles avec le plan vigipirate.» Concernant les encombrants, l'enlèvement, gratuit, se fait dans la demi-journée grâce à un service accessible par internet et par le numéro téléphonique 3975. Quant aux 2.400 kilomètres (km) de trottoirs et les 1.700 km de voies, ils sont constamment entretenus par les agents de la mairie. Des «opérations coordonnées de nettoiement approfondi» sont menées depuis 2004, ainsi que des «contrats d'objectif» pour 13 arrondissements. Enfin, pour réduire les épanchements d'urine et «offrir aux plus démunis un droit à l'intimité et à l'hygiène», les sanisettes de Paris sont gratuites depuis le 15 février dernier.Un nouveau défi attend tout de même la direction de la protection de l'environnement parisienne. Il s'agit des mégots de cigarettes. Des réceptacles spécifiques ont bien été juxtaposés à une trentaine de corbeilles, mais les résultats ne sont guère encourageants. «Les cigarettes sont toujours retrouvées autour de la poubelle», constate Yves Contassot.C'est pourquoi la mairie prépare un arrêté municipal qui prévoit de rendre les sociétés parisiennes responsables des mégots situés à proximité de leurs bureaux. Elles pourraient être verbalisées et payer une amende entre 38 et 183 euros par mégot (la décision n'a pas encore été prise). L'objectif est d'amener les sociétés à sensibiliser leurs employés. La mesure pourrait également s'appliquer aux lycées, à proximité desquels la densité de mégots est importante, et aux restaurants, bars, discothèques, etc. «Avant de publier l'arrêté, nous attendons d'avoir des clarifications sur l'éventuelle interdiction de fumer dans les lieux publics, afin de l'adapter aux règles nationales», précise l'adjoint au maire. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}