{"361":{"content":" Un rapport, présenté par la Royal Society le 26 avril à Londres, décrypte les conséquences profondes de l’augmentation de la population et de la consommation sur l’environnement. Il montre aussi le chemin pour atténuer la pression. La Terre a dépassé les 7 milliards d’habitants en 2011. Selon les projections des Nations unies, elle en comptera environ 9 milliards d’ici 2050. L’expansion se poursuit inexorablement, malgré le déclin quasi généralisé de la fertilité, avec l’accueil d’environ 80 millions de nouveaux habitants chaque année. La pression sera encore plus forte dans les pays en développement, où une ville d’un million d’habitants devrait pousser tous les 5 jours au cours des 40 prochaines années. «Plus on est de fous, plus on rit», pensez-vous? Malheureusement, le rapport de la Royal Society britannique, intitulé People and the planet, prouve le contraire. «Nous vivons un moment particulièrement critique du développement de l’Humanité», met en garde le prix Nobel de biologie Sir John Sulston, de l’université de Manchester. Plus exactement, les chercheurs estiment que la croissance actuelle de la population, combinée au développement de la consommation matérielle, vont multiplier les impacts et les réactions indésirables de la planète, et en particulier la baisse des rendements agricoles et l’accélération de la disparition des espèces. Tous les indicateurs, à commencer par l’empreinte écologique de la Terre, prouvent que nous dépassons largement les capacités de la nature. Le constat de l’Académie des sciences britannique n’est donc pas nouveau. Mais l’étude, conduite par Sir John Sulston pendant 21 mois, a le mérite de rappeler les grands enjeux qui se posent à la planète, ce qui tombe plutôt bien à 2 mois de l’ouverture de Rio+20, la conférence internationale des Nations unies sur le développement durable. Première urgence: s’occuper des 1,3 milliard de personnes qui vivent actuellement dans une extrême pauvreté. «Il est notamment nécessaire d’accroître leur accès à l’alimentation et aux soins», préconise le rapport. Deuxième préoccupation: réduire la consommation effrénée des pays développés et des économies émergentes. «Il va falloir réduire, voire transformer radicalement la consommation de matériaux, et développer les technologies durables», est-il expliqué. Pour cela, il est nécessaire d’opérer un découplage entre l’activité économique et la pression sur l’environnement, en accélérant le réemploi et le recyclage, en réduisant les déchets, en développant les énergies renouvelables et en augmentant les coûts de la consommation. Le troisième challenge, plus critique, consiste à ralentir et à stabiliser la croissance de la population mondiale. Il ne s’agit pas d’utiliser de moyens coercitifs mais plutôt d’élargir l’accès aux contraceptifs, aussi bien au Nord qu’au Sud. Plus les familles auront la main sur leur santé reproductive et plus leur bien-être augmentera, rappellent les chercheurs. Autant d’urgences qui doivent s’inviter au débat de Rio+20, de la prochaine Conférence internationale sur la population et le développement, prévue en 2014 ou 2015, sans oublier le bilan des Objectifs du millénaire pour le développement (OMD) en 2015, et les nombreuses occasions qui se présentent au niveau national et même régional. Les bactéries du sous-sol, stock de carbone méconnu 24\/09\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Agriculture: la Suisse dit non à la souveraineté alimentaire 24\/09\/2018 GCO: «à titre exceptionnel», la justice ne suspend pas des travaux litigieux 26\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}