{"862":{"content":" L’Assemblée de Corse a adopté le 27 mai un plan visant à réduire les déchets au terme de 11 heures de débats en commission et de 18 amendements. Les partisans du tri à la source, tendant vers le ‘zeru frazu’ (zéro déchet), l’ont emporté face aux tenants du tri-mécano-biologique (TMB). En Corse, la gestion des déchets s’avère politiquement explosive. Depuis plusieurs années, elle donne lieu à un affrontement entre les nationalistes, partisans du tri à la source, et les partisans, de droite comme de gauche, du TMB et des centres d’enfouissement. Résultat: le nouveau rapport d’orientation sur la politique déchets a été approuvé à une majorité relative: 24 voix pour, 11 contre, 11 abstentions et 4 absences. Il fait suite au plan de prévention et de gestion des déchets non dangereux adopté le 17 juillet 2015. Moins ambitieux que prévu, ce nouveau plan d’action vise à atteindre 60% de tri à la source en 5 ans. Il prévoit la création de 3 centres de tri, de 8 stations de compostage industriel, de 30 plates-formes de compostage en milieu rural, pour un coût total de 28 millions d’euros. Une urgence: limiter la mise en décharge Ce plan de gestion s’accompagne d’un plan d’urgence destiné à ne pas accroître les capacités d’enfouissement de l’île, qui plafonnent à 95.500 tonnes par an au sein de trois ISDND[1] et qui engloutissent aujourd’hui 92% des déchets ménagers. Pour cela, 80% des déchets ménagers valorisables doivent être compostés ou recyclés, tout comme 50% des déchets déposés en déchetteries. Des installations provisoires de surtri mécanisé des ordures ménagères résiduelles (OMR) seront aussi installées dès la fin 2016. Elles pourront accueillir 135.000 t\/an de déchets. Au total, ce plan d’urgence coûtera 5,6 M€ à l’Assemblée de Corse. [1] Installations de stockage de déchets non dangereux Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}