{"1295":{"content":" Si certains Etats membres de l’Union européenne (UE) ont enregistré des progrès en matière de maîtrise et de recyclage des déchets, nous sommes encore loin des objectifs fixés par la règlementation, à savoir la limitation de la production de déchets et leur utilisation comme une ressource, peut-on lire dans un rapport publié le 19 janvier par la Commission européenne. Aujourd’hui, près de 20 % des procédures d’infraction en rapport avec l’environnement portent encore sur la question des déchets. La France a récemment transposé la directive cadre sur les déchets (dans le JDLE), mais ce n’est pas le cas de nombreux autres pays de l’UE. « Au cours de ces 10 dernières années, la production de déchets municipaux s’est stabilisée autour de 524 kilogrammes par an et par personne, tandis que la consommation des ménages enregistrait sur la même période une progression d’environ 16 % », rappelle la Commission. Ce qui signifie que la production globale de déchets semble « au mieux se stabiliser ou, tout du moins, progresser à un rythme plus lent que la croissance économique ». Peut mieux faire, donc. Le rapport constate que les disparités entre Etats quant à leur manière de traiter les déchets restent très importantes. Par exemple, la Grèce, Chypre, la Lettonie et la Lituanie restent de très mauvais élèves. La Bulgarie, Malte, le Portugal, la Roumanie, la Slovaquie et la Slovénie continuent pour leur part à alimenter les décharges en déchets solides municipaux, alors que l’objectif est de réduire au maximum ces apports (la directive-cadre prévoit que les Etats membres devront recycler 50 % de leurs déchets municipaux et 70 % de leurs déchets de construction et de démolition d’ici 2020). En ce qui concerne l’incinération, seulement trois pays ont diminué l’utilisation de ce mode de traitement (entre 1995 et 2007) : la Belgique, la France et le Luxembourg. La Commission préconise « l’interdiction de la mise en décharge et l’extension du principe de la responsabilité du producteur à une série de flux de déchets supplémentaires, et ce dans toute l’Union ». Il est nécessaire d’introduire une plus grande cohérence entre la conception des produits et les politiques en matière de déchets, insiste-t-elle. Des efforts pourraient également être faits à l’échelle de chaque individu, qui y gagnerait en économies. 25 % de la nourriture achetée par les ménages de l’Union européenne finit à la poubelle : on pourrait éviter environ 60 % de ce gaspillage, ce qui se traduirait par une économie de quelque 500 € par ménage et par an. La Commission présentera de nouvelles propositions en 2012. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}