{"2162":{"content":" Trois semaines après la communication de Bruxelles en faveur d’une économie circulaire, les stratégies se précisent dans les Etats membres. Les parlementaires britanniques ont diffusé, le 24 juillet, un plan d’action qui pourrait inspirer le gouvernement français. La fondation Ellen MacArthur y est sans doute pour beaucoup. Réalisé par le comité d’audit environnemental[1], le nouveau rapport parlementaire «pour mettre fin à la société du tout-jetable» prône une dizaine de mesures pour inciter les entreprises à concevoir des produits ayant une plus faible empreinte écologique. Pour réduire la mise en décharge, les parlementaires suggèrent aussi d’interdire l’enfouissement des déchets alimentaires et de développer les collectes sélectives de déchets organiques (seulement 6% des déchets organiques sont collectés séparément), dont la périodicité actuelle (souvent une fois par mois) mécontente les usagers. Encourager le recours aux matières recyclées Autres propositions: accroître la durée de garantie des produits et réformer les filières REP pour pénaliser les producteurs utilisant des matériaux non recyclables (certains matériaux pourraient être interdits) alors que des alternatives existent. Le taux de recyclage des déchets ménagers a atteint 43% au Royaume-Uni en 2013, alors que Bruxelles vise 70% des déchets municipaux en 2030. Londres connaît l’efficacité de la fiscalité sur les changements de comportement. Introduite en 1996, sa taxe sur la mise en décharge a permis de réduire de moitié les tonnages enfouis. Cette fois-ci, les parlementaires suggèrent d’introduire une TVA réduite basée sur l’analyse du cycle de vie des produits et sur la part de matières recyclées, et de créer des incitations fiscales pour les entreprises réparant les produits ou incitant à leur réutilisation. Les filières REP sont aussi appelées à contribuer au mouvement avec un système de bonus sur les éco-contributions des entreprises utilisant des matières recyclées. Les parlementaires réclament également la création de nouvelles filières. Un mouvement a déjà été engagé outre-Manche. Contrairement à Paris, Londres évalue en effet la part «circulaire» de son économie, l’estimant à 22% en 2010 selon le calcul du Wrap[2], en hausse de 8% par rapport à 2000. Il faut comprendre que 540 millions de tonnes de ressources ont alimenté l’économie britannique en 2010, générant 249 Mt de déchets, dont 117 Mt ont été recyclées. Si cette part atteint 27% en 2030, le Royaume-Uni réduirait de 30 Mt sa consommation annuelle de matières. La Green Investment Bank à la rescousse La Green Investment Bank, créée en septembre 2012 et comparable aux investissements d’avenir français, est appelée à la rescousse. Les parlementaires lui demandent de financer des technologies innovantes favorisant l’économie circulaire et d’accompagner le développement d’installations de méthanisation, pouvant accueillir les déchets organiques détournés des décharges. D’importantes économies sont à la clé. Selon un rapport publié en janvier 2013 par la Fondation Ellen MacArthur, une économie circulaire appliquée aux seuls biens de consommation permettrait aux entreprises européennes d’économiser 500 milliards d'euros par an tout en optimisant l’utilisation des ressources et le recyclage des matières, et en réduisant l’utilisation des produits toxiques. [1] Composé de 16 parlementaires travaillistes, conservateurs, verts, et libéraux démocrates [2] Waste and ressources action programme Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}