{"136":{"content":" Eco-emballages, organisme chargé de soutenir financièrement la collecte sélective des emballages par les collectivités, a rendu public un sondage auprès de 1.130 Français et 400 élus ou candidats aux élections municipales. Le sujet des déchets préoccupe «beaucoup» 74% du grand public interrogé, et 92% des élus ou candidats. Le sujet devance même d'autres problématiques comme le réchauffement climatique et l'utilisation des pesticides dans l'agriculture.68% des Français interrogés se déclarent concernés par le problème du traitement des déchets ménagers. 46% jugent que le recyclage est la meilleure solution, 34% préférant un mix de solutions en fonction des installations locales. De leur côté, les élus ou candidats sont 73% à estimer préférable cette dernière solution. 82% ont par ailleurs répondu qu'ils comptent mettre en oeuvre une redevance incitative (1) dans leur commune. Pour le directeur d'Eco-emballages Bernard Hérodin, ce résultat est étonnant car «les représentants d'élus étaient très opposés à cette proposition passée au forceps dans le groupe déchets du Grenelle de l'environnement».76% des élus ou candidats ont indiqué qu'ils comptent aider les entreprises à trouver des solutions pour réduire le volume de leurs produits et emballages. Un point que Bernard Hérodin trouve également surprenant étant donné que, selon lui, les collectivités n'ont pas l'argent requis pour réaliser ce type de partenariat.(1) Son montant est calculé en fonction de la quantité d'ordures ménagères non triées qu'un particulier jette La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Les stations d’épuration gênées par la radioactivité L’industrie chimique se veut championne des émissions évitées Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}