{"899":{"content":" Après avoir été mis en consultation entre le 4 décembre et le 4 février derniers, le nouveau plan national de prévention des déchets (PNPD) a officiellement été approuvé par un arrêté publié ce 28 août au Journal officiel. Dès le 29 août, il sera donc opposable aux décisions d’approbation des plans de prévention et de gestion des déchets dangereux, des déchets non dangereux, des déchets du BTP et des programmes locaux de prévention. Couvrant la période 2014-2020, ce plan de prévention répond à une obligation européenne inscrite dans la directive-cadre de 2008. S’il a pour ambition de «rompre le lien entre la croissance économique et les impacts sur l’environnement dus à la production de déchets» (selon l’introduction du ministère de l’écologie), son contenu définitif–qui doit encore faire l’objet d’une publication au Bulletin officiel- reste limité. Son principal objectif vise à réduire de 7% la production de déchets ménagers et assimilés entre 2010 et 2020. Il s’intéresse donc surtout aux déchets des ménages, et à ceux des artisans et des commerçants lorsqu’ils sont collectés par le service public, plutôt qu’à ceux des entreprises, pourtant les plus lourds en tonnages. «Ce plan manque clairement d’ambition», a réagi ce 28 août France Nature Environnement (FNE) dans un communiqué. «Sans soutien financier, une économie de la prévention des déchets et de l’allongement de la durée de vie des produits aura du mal à émerger», ajoute-t-elle, soulignant au passage que la re-fabrication, l’économie de la fonctionnalité, la modularité des produits et des bâtiments ne font l’objet d’aucune mesure. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}