{"258":{"content":" Sollicité par les députés, l’IRSN publie, ce vendredi 8 juin, une étude comparative sur les deux modes d’entreposage des combustibles usés. Une fois de plus, le nucléaire mobilise les neurones. En plein débat sur la programmation pluriannuelle de l’énergie (PPE), alors que se prépare celui sur le Plan national de gestion des matières et déchets radioactifs, la commission du développement durable de l’Assemblée nationale auditionne à tout va sur la sûreté et la sécurité nucléaire. Présidée par le député (LR) Paul Christophe, ladite commission s’est posée une question toute simple : quel est le plus sûr mode de gestion des combustibles usés produits par les centrales nucléaires ? La question n’est pas anodine. Elle s’est posée après qu’EDF a officialisé, l’an passé, son projet de super piscine, destinée à centraliser, vers 2035, l’entreposage de 10.000 tonnes de combustibles usés, dans l’attente d’un retraitement ou d’un stockage final. Quelques semaines auparavant, Greenpeace avait classé comme vulnérables aux attaques terroristes les piscines d’entreposage des centrales. Pour y voir plus clair avant de conclure leur mission d’information, les députés ont demandé à l’Institut de radioprotection et de sûreté nucléaire (IRSN) un parangonnage des deux options d’entreposage des combustibles usés : piscine ou stockage à sec. Les experts de l’institut de Fontenay-aux-Roses (92) ont rendu leur copie, ce vendredi 8 juin, à l’occasion d’une visite de la commission parlementaire. Dans son étude comparative, l’IRSN se garde bien de trancher. Elle met en balance avantages et inconvénients de la piscine et de l’entreposage à sec. Pour bien comprendre les enjeux de sûreté, un peu de physique nucléaire s’impose. Les réacteurs électrogènes « consomment » trois types de combustibles : ceux ne contenant que de l’uranium naturel enrichi (UNE), ceux contenant de l’uranium ré-enrichi issu du retraitement (URE) et ceux comprenant un « mélange » d’uranium et de plutonium également issu du retraitement (MOX). Après avoir passé 4 à 5 ans dans un réacteur, les combustibles usés doivent être stockés dans la piscine jouxtant le réacteur. Ils sont, en effet, trop chauds[1] et trop radioactifs pour être manipulés. La durée du passage en piscine de «désactivation» varie selon leur (radio)activité et leur chaleur. En France, les combustibles classiques restent, en moyenne, 10 ans sous l’eau. La plupart sont ensuite envoyés à l’usine de La Hague, où ils seront débarrassés des actinides mineurs, ré-enrichis et recyclés. Les autres restent sous l’eau, en attendant un meilleur sort. Tous les combustibles ne seront pas ainsi valorisés. Légalement, moins de trente réacteurs du parc d’EDF (sur 58) peuvent être chargés en combustible de deuxième main (URE) ou en MOX[2]. Bien qu’il s’en défende, l’électricien anticipe un arrêt anticipé de certaines de ses centrales, au nom de la loi sur la transition énergétique. Ce qui réduira ses besoins en recyclage et augmentera, mécaniquement, son appétence pour l’entreposage. En attendant que d’hypothétiques réacteurs à neutron rapides de quatrième génération ne consomment allègrement URE et MOX. Probablement pas avant la seconde moitié du siècle. Quelque soit le mode de gestion choisi (recyclage, stockage définitif), un passage en piscine est obligatoire. Lui seul permet, en un ou deux ans, de réduire de 2.000 à 10 kW la puissance résiduelle des combustibles usés. Choix français, l’entreposage en piscine est avantageux à bien des égards. Il accepte tous types de combustibles. L’eau ayant un fort pouvoir caloporteur, les gaines de combustible (première barrière de confirment de la radioactivité) sont maintenues à une température peu élevée et stable. Un gage de longévité pour ces fins tubes de zirconium. Tant qu’il y a suffisamment d’eau, régulièrement refroidie, l’entreposage en piscine présente de bonnes garanties. Lesquelles ne seront durables qu’à condition de maintenir en l’état les installations de circulation et de refroidissement des eaux. Faute de quoi, les conséquences d’un « dénoyage » des grappes de combustibles peuvent être catastrophiques. Fukushima en témoigne. Pour réduire le risque, il faut multiplier les systèmes indépendants de refroidissement et de pompage de l’eau. Et durcir suffisamment parois et toiture de la piscine pour encaisser les séismes ou les effets de la chute d’un avion. Pareille installation ne se construit pas en un jour. L’IRSN estime qu’une dizaine d’années sont nécessaires. Qu’on le pratique dans des conteneurs d’acier géants (plus de 150 tonnes), dans des silos ou dans des «châteaux» de 200 tonnes en béton, l’entreposage à sec ne vaut que pour les combustibles refroidis. L’avantage de ce «pré-traitement» est que l’installation pourra n’utiliser que des systèmes passifs de refroidissement (circulation naturelle de l’air), réduisant d’autant les contraintes de conception et d’exploitation. Plus simple, plus facile à bâtir (5 ans environ), l’entreposage à sec souffre d’un gros défaut. Coincé dans son silo ou scellé dans son bloc d’acier ou de béton, le combustible et sa gaine ne sont plus visibles, contrairement à une piscine : « les contrôles réalisés sont au mieux indirects (absence de relâchement de gaz dans la cavité de l’emballage…), voire impossibles (cas des conteneurs soudés étanches contenant les combustibles et constituant la seconde et ultime barrière de confinement); ils ne permettent pas une détection d’un mécanisme de vieillissement », note l’IRSN. Une conclusion qui ne devait pas déplaire à EDF. [1] A leur sortie du réacteur, les 157 assemblages de combustible d’un réacteur de 900 MW français présentent une puissance thermique de 200 MW. [2] 24 réacteurs de 900 MW peuvent utilisés du combustible MOX et 4 peuvent consommer du combustible URE. Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 L’AIEA craint la baisse de rentabilité du nucléaire 10\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Pierre-Franck Chevet dépose son bilan 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}