{"989":{"content":" Alors qu’une vigilance «crues» a été déclenchée par Météo France dans le nord-est de la France, le Groupe d’expertise et d’intervention déchets post-catastrophe (Geide) a dévoilé, ce 24 octobre, ses bonnes pratiques pour prévenir et gérer les déchets dans des circonstances exceptionnelles. Après les inondations, l’an dernier, le Geide s’est intéressé cette fois-ci aux feux de forêts, aux incendies industriels, aux cyclones et aux séismes. Ses travaux ont donné naissance à plusieurs guides de bonnes pratiques, destinés aux particuliers, aux collectivités et aux entreprises, qui ont été présentés ce 24 octobre lors d’une conférence de presse à Paris. Pour rappel, le Geide fédère depuis 2006 cinq structures: l’association Robin des Bois, l’Agence de l’environnement et de maîtrise de l’énergie (Ademe), Federec (Fédération des entreprises de recyclage), la Fnade (Fédération nationale des activités de dépollution et de l’environnement) et la FNSA (Fédération nationale des syndicats de l’assainissement et de la maîtrise industrielle). 6.000 communes sont classées à risques mais seulement une centaine de Plans de prévention du risque incendie de forêt (PPRif) ont été approuvés dans l’Hexagone. Chaque année, de 4 à 5.000 départs de feu sont enregistrés, détruisant de 20 à 30.000 hectares de bois, de lande, de maquis, de garrigue ou de tourbière, rappelle le Geide. Ce que l’on sait moins, c’est qu’une fois les flammes maîtrisées par les pompiers, ces incendies laissent derrière eux une couche de cendres et de débris dangereux aussi bien pour l’homme que l’environnement. Rarement effectuées, les analyses de cendres révèlent pourtant un cocktail détonant: phosphore et nitrates provenant de la combustion de la biomasse, mais aussi arsenic, plomb, zinc, chrome, cuivre, antimoine, PCB et dioxines. Autant de substances menaçant l’eau des rivières et des lacs, les terres agricoles, les productions potagères… Le Geide expose ses recommandations pour prévenir ces incendies, empêcher leur propagation, se protéger des fumées, évacuer les cendres et les déchets, lutter contre l’érosion des sols, les glissements de terrain, et les inondations et suivre les impacts sanitaires et environnementaux. Autre risque majeur à prendre en compte: l’incendie industriel. Un événement malheureusement fréquent, comme le révèle la base de données Aria, qui comptabilise pas moins de 68 incendies dans des installations classées pour la protection de l'environnement (ICPE) depuis le début de l'année. Les usines ne sont pourtant pas les seules exposées. Il faut y ajouter les entrepôts industriels ou agricoles, les grandes surfaces commerciales, les installations de déchets, ou encore les véhicules de transport de matières dangereuses. Les établissements Seveso se trouvent bien sûr en première ligne. Là encore, le Geide rappelle ses mesures prioritaires, alors que la grande majorité des contrôles périodiques réalisés auprès des Installations classées pour la protection de l’environnement (ICPE) du régime déclaratif, ont révélé des absences de conformité. Le risque cyclonique ne doit pas être oublié. Il touche 107 communes de la Martinique, de la Guadeloupe, de la Réunion, de Mayotte, de Polynésie française, de Nouvelle-Calédonie, de Wallis-et-Futuna... Selon le Geide, les Antilles françaises risquent d’être frappées par un événement cyclonique tous les quatre ans, en général entre juin et novembre. Le dernier exemple remonte à août 2007 avec le passage du cyclone Dean dans l’arc antillais, qui a produit plus de 900.000 tonnes de déchets. Or, il est possible de s’en protéger, et de gérer au mieux l’eau et les débris. Contrairement aux idées reçues, le Japon n’a pas le monopole du risque sismique. Pas moins de 21.433 communes ont été classées à risques en France. Les zones les plus menacées se trouvent dans le Sud-est, les Pyrénées, l’Alsace, la Guadeloupe, la Martinique, Saint-Martin et Saint-Barthélémy. Le dernier événement important a été relevé à Bruay-la-Bussière, dans le Nord, en juillet dernier avec une magnitude de 2.8 sur l’échelle de Richter. Dans le monde, les statistiques sur la production de déchets suite à un séisme font frémir: 8 à 10 millions de tonnes à Christchurch en Nouvelle-Zélande (séismes de 2010 et 2011), 23 à 30 Mt à Haïti en 2010, 380 Mt à Sichuan (Chine) en 2008… Ce risque doit donc être pris en compte dans les règles d’urbanisme et d’aménagement, dans la protection des personnes, mais aussi dans les plans de gestion des déchets. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}