{"189":{"content":" L’annonce du numéro 2 mondial de la vente de vêtements au détail[1] fleure bon l’éco-blanchiment (greenwashing). Connu pour ses produits bon marché, pas vraiment durables, H&M lance en effet un prix annuel du recyclage doté d’1 million d’euros. [1] Le numéro 1 mondial est l’Espagnol Inditex Le PDG de la marque suédoise Hennes & Mauritz a annoncé, ce 25 août, la création du «Global Change Award», qui récompensera des technologies innovantes en faveur de l’économie circulaire des textiles. Cinq lauréats seront désignés le 1er février prochain par un jury notamment composé du chimiste allemand Michael Braungart, co-fondateur du Cradle to cradle, et d’Eva Kruse, présidente de la Fashion week de Copenhague. Chacun des gagnants se verra attribuer 100.000 €. Les 500.000 € restants iront à 5 autres lauréats désignés début février à l’issue du vote des internautes. «Aucune entreprise ne peut continuer comme cela. Le plus grand enjeu est de mettre au point une technologie qui permette de recycler les fibres avec la même qualité», assure le PDG d’H&M Carl-Johan Persson. Au niveau mondial, la majorité des textiles usagés finissent aujourd’hui dans les décharges. En France, seuls les textiles collectés sont revendus sur le marché de l’occasion ou valorisés en chiffons et en fibres pour isolants, selon l’éco-organisme Eco TLC. Mais la filière reste largement méconnue du grand public. L’an dernier, seulement 2,6 kilogrammes par habitant de déchets textiles ont été collectés, soit 30% du gisement potentiel hexagonal. Les détaillants comme H&M ne cachent pas non plus leurs inquiétudes face aux potentielles pénuries de coton, dont la production est fortement consommatrice d’eau et de pesticides. D’ailleurs la marque suédoise lancera la semaine prochaine une gamme de jeans composés de 20% de coton recyclé. Reste à savoir si ces produits seront, comme les autres, démodés à la fin de la saison. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}