{"1408":{"content":" Dans la course à l’étiquetage écolo des produits des supermarchés, Tetra Pak vient de publier des résultats sur les emballages de lait et de jus de fruits qui pourraient pousser les consommateurs à délaisser le verre et le plastique. Le résultat est sans appel: les briques de Tetra Pak ont un impact sur l'environnement moindre que les emballages concurrents, selon une analyse de cycle de vie rendue publique jeudi 17 avril. Financée par la société et réalisée par le cabinet Bio intelligence services, elle compare trois produits (bouteilles de lait d'un litre, bouteilles de jus de fruits d'un litre et de 250 millilitres), selon qu'ils sont en plastique (PET ou PEHD), en brique (composée de couches de carton, aluminium et de polyéthylène), voire en verre pour les jus de fruit d'un litre.La différence la plus nette est établie pour le verre. Malgré son taux de recyclage élevé, la bouteille de verre d'un litre émet 345 grammes (g) équivalent CO2 tout au long de sa vie (1) alors que la «Brik» n'en rejette «que» 87 g. La bouteille en PET en émet 129. L'écart se creuse essentiellement au moment de la fabrication des matériaux puisque celle du verre émet 455 g (1), contre 45 g pour la brique et 104 pour le PET. Pour rendre ces résultats plus lisibles au grand public, Tetra Pak indique que «choisir d'acheter une bouteille en verre de jus de fruit plutôt qu'une brique, c'est émettre l'équivalent en CO2 de près de deux kilomètres en voiture». Selon l'entreprise suédoise, «le mythe environnemental du verre se brise».Les données sur les autres indicateurs environnementaux s'avèrent également favorables à la brique, excepté pour l'air, moins acidifié par le plastique que par les autres types d'emballage.La bouteille Brik servant à conserver le lait n'a pas non plus à «rougir» face au PEHD. Son effet sur le réchauffement climatique est 58% inférieur avec 83 g (2) émis contre 143 g, malgré le fait que le plastique soit mieux recyclé que les produits de Tetra Pak en France (50% contre 30%).Dans le cas des jus de 250 ml, la différence se révèle encore plus significative entre la «Tetra prisma» et la bouteille PET, avec un ratio de 3,5 entre leurs émissions respectives de gaz à effet de serre.Hasard du calendrier? La veille de la présentation de cette analyse de cycle de vie, mercredi 16 avril, a eu lieu une conférence pour soutenir l'avenir des plastiques, pendant laquelle l'aventurier Nicolas Varnier a vanté les qualités du matériau qui, faisant partie des matériaux constitutifs de la voiture, «allège le véhicule et donc limite sa consommation et les rejets induits».Quoiqu'il en soit, la guerre des matériaux pourrait bien s'intensifier parallèlement au développement de l'étiquetage écologique des produits de grande consommation décidé lors du Grenelle. Une guerre qui n'avait pas eu lieu lors de la mise en place d'Eco-emballages. Pourtant, une véritable application du principe pollueur-payeur aurait dû favoriser les matériaux les moins polluants.(1) 455 g est supérieur à 345g, car la fin de vie économise 190 g de CO2. Par ailleurs, le remplissage et le conditionnement comptent pour 64 g, la distribution pour 15 g.(2) L'emballage Tetra Brik émet moins pour le lait (83 g) que pour le jus de fruit (87 g) à cause de la légère différence de composition du polyéthylène liée à la prise en compte de l'acidité des jus de fruits Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}