{"1996":{"content":" Trafiquants de pièces détachées, braconniers, bûcherons, ils exploitent en toute illégalité les trésors cachés de la zone interdite. Tchernobyl fait vivre. Et pas seulement les entreprises chargées de la construction de la grande arche qui recouvrira, l’an prochain, le réacteur accidenté. Depuis 30 ans, la zone interdite est une véritable mine pour de nombreux malfaiteurs. Passé les premiers mois de la liquidation, de nombreux engins très contaminés (hélicoptères, chars, camions, bulldozers) ont été stockés sur de grands parkings, en attendant leur destination finale. Situés au cœur de la zone d’exclusion, ces centres d’entreposage ne sont pas gardés. Ce qui laisse toute latitude aux pillards, inconscients ou criminels, de collecter toutes les pièces désirées: moteurs, avionique, pneumatiques, etc. Pour avoir visité plusieurs de ces entrepôts, je puis témoigner que tous les engins ont été cannibalisés à l’extrême. Les trafiquants ne laissant derrière eux que les carcasses, trop imposantes pour être discrètement exfiltrées. Pour réduire le risque de pillage, la plupart de ces sites ont fini par être enfouis, plus ou moins profondément, dans des centaines de fosses. Souvent creusés dans la précipitation, ces trous ne sont pas très profonds. L’excavation des trésors cachés est donc relativement aisée. De Pripiat, l’ancienne ville-modèle, il ne reste que les façades des immeubles. A l’intérieur, là encore, tout a été pillé. Mobilier, vêtements, jouets, livres, appareils électroménagers, batteries de cuisine. Il ne reste rien. Bien sûr, les suspects sont nombreux. A commencer par les centaines de milliers de liquidateurs, de militaires, de miliciens qui se sont succédés dans ces ruines modernes. Mais le trafic n’est pas tout à fait terminé. Régulièrement, de curieux plombiers continuent de démonter les radiateurs qui restent accrochés aux murs. Quelques bonnes tonnes de fonte qui seront revendues aux aciéries locales. Sinistrée par les retombées de Tchernobyl, l’Ukraine est aussi un pays en crise, un pays en guerre. La grande pauvreté y règne dans de nombreuses régions, notamment rurales. Avec ses 2.600 kilomètres carrés interdites à la population depuis trois décennies, la zone d’exclusion est un véritable garde-manger à ciel ouvert. Contaminés ou non, les bois y sont riches en baies, en champignons, en fruits. Et les barbelés n’arrêtent personne. Totalement interdite, la chasse est une activité très pratiquée. Il n’y a pas si longtemps, c’était les oligarques qui s’adonnaient à ce noble sport, de préférence en hélicoptère. Aujourd’hui, les braconniers ont pris le relai et ravagent hardes de cervidés ou de sangliers. Mais pas seulement. En 1998, une vingtaine de chevaux de Przewalski ont été introduits dans la zone. Ce faisant, les autorités espéraient que ces petits chevaux sauvages, en broutant abondamment la lande, limitent le risque d’incendie, raconte la journaliste Galia Ackerman. Les chasseurs ont apprécié ce nouveau gibier. Autres visiteurs réguliers des bois de Tchernobyl: les bûcherons. Depuis 2004, l’exploitation forestière y est autorisée. Seule contrainte: le bois extrait, contrôlé aux check points, ne doit pas être radioactif. Risible, quand on connaît le niveau de corruption qui règne dans le pays. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}