{"147":{"content":" 257.000 tonnes de polychlorure de vinyle (PVC) ont été recyclées en 2011, selon le bilan annoncé le 14 mai par VinylPlus, le nouveau programme décennal volontaire des industriels européens, après Vinyl 2010, qui regroupe les 27 Etats membres ainsi que la Norvège et la Suisse. Le recyclage du PVC stagne en Europe puisqu’il a représenté environ 260.000 tonnes de matériaux en 2010 pour une consommation annuelle d’environ 5,3 Mt selon la fédération PlasticsEurope. \"Il faut noter que les produits en PVC, exception faite des emballages, ont une durée de vie souvent supérieure à 20 ans\" précise Hervé Millet, son directeur des affaires techniques et réglementaires. Selon lui, cette stagnation s'explique par la morosité du secteur de la déconstruction et de la rénovation. Le recyclage ne décolle pas plus dans l’Hexagone: 18.000 tonnes de PVC ont été recyclées en 2011 comme en 2010. A terme, l’objectif est pourtant d’atteindre un recyclage de 800.000 tonnes de PVC par an en Europe d’ici 2020, dont 100.000 doivent être traitées par des technologies innovantes, selon l’engagement pris le 22 juin 2011 par les industriels. C’est surtout l’utilisation des additifs qui a évolué au cours des dernières années. La consommation des stabilisants au plomb a ainsi régressé de 71,4% entre 2007 et 2011. Ceux-ci devraient totalement disparaître en 2015. «Dans cette période d’austérité, le besoin de coopération n’a jamais été aussi important», a déclaré Stefan Eingaertner, directeur général de VinylPlus. Selon lui, la réalisation des objectifs nécessite aussi bien le soutien des industriels qu’une politique environnementale européenne qui décourage fortement la mise en décharge du PVC et encourage son recyclage. Fabriqué depuis 1935, le PVC est la troisième matière plastique la plus consommée au monde. Deux tiers de sa production sont utilisés dans le bâtiment, et en particulier dans les fenêtres, revêtements de sols ou muraux, canalisations et membranes d’étanchéité synthétiques. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}