{"1275":{"content":" Une nouvelle base de données européenne recense tous les matériaux disponibles au sein des déchets électriques et électroniques (DEEE), piles usagées et véhicules en fin de vie (VHU). Une véritable mine urbaine. Un seul smartphone compte 40 matières premières vitales différentes, avec une concentration en or de 25 à 30 fois plus importante que le minerai, et un bilan carbone 80% plus faible. Voici l’une des informations révélées par cette base de données, mise au point dans le cadre du projet européen ProSUM[1], qui se base sur 800 documents et références. «Trois ans après son lancement, elle recense pour la première fois toutes les matières premières critiques contenues dans les déchets. Elle est par ailleurs facile d’accès, complète, et actualisée», explique Pascal Leroy, coordinateur du projet et secrétaire général du WEEE Forum[2]. Pour chaque matière, un pourcentage d’erreur est spécifié. Intitulée «The urban mine platform», cette base de données analyse également les tendances de la disponibilité des matériaux et des produits grâce à des données recensées depuis 2000 et des prévisions jusqu’en 2020. Ainsi, le plastique et l’aluminium sont en hausse, tandis que le cuivre et l’or se stabilisent. Les circuits imprimés, eux, enregistrent une baisse. Non seulement ce site détaille les quantités et la composition des déchets annuels, mais il précise aussi les stocks disponibles (non triés) dans l’UE et évalue les mises sur le marché de nouveaux produits. Des piles riches en manganèse, cobalt et lithium Si l’on prend l’exemple des piles, 2,7 millions de tonnes de produits neufs pourraient être mis sur le marché en 2020 dans l’UE. Soit un million de plus qu’en 2000. Cela génère 2 Mt de déchets par an. Soit 32.000 t de manganèse, 2.700 t de cobalt et 720 t de lithium. Mais le stock actuel disponible dans l’UE (avec la Norvège et la Suisse) est 4,5 fois supérieur, au rythme actuel de consommation. Des voitures pleines de fer, d’aluminium et de cuivre Les véhicules en fin de vie représentent aussi une importante source de matières secondaires. 14 Mt de déchets renferment 10,4 Mt de fer, 1,2 Mt d’aluminium et 360.000 t de cuivre. Sans oublier de l’or, argent, palladium, platine et néodyme. Les produits électroniques sont beaucoup plus riches en plastiques: 2,4 Mt pour 10 Mt de déchets annuels. Ils contiennent aussi du cuivre (330.000 t), de l’argent (170 t) et de l’or (31 t). Une information d’autant plus précieuse que l’Union européenne [3] a produit 10,5 Mt de DEEE en 2016. Soit près d’un quart de la production mondiale. Il faut y ajouter 2 Mt de piles usagées et 7 à 8 Mt de VHU. Selon le bilan global publié l’an dernier par l’université des Nations unies, les 44 Mt de DEEE générés en 2016 renfermaient au moins pour 55 milliards d’euros de métaux précieux et autres matériaux. [1] Prospecting secondary raw materials in the urban mine and mining wastes [2] Le WEEE Forum est une association internationale, basée à Bruxelles, qui regroupe 34 éco-organismes [3] Ainsi que la Norvège et la Suisse Mer du Nord: le Parlement perd de vue l’objectif de pêche durable 01\/06\/2018 Elisabeth Borne embraye sur le vélo électrique 11\/10\/2017 Les ordonnances sur le dialogue et l’évaluation adoptées par le Sénat 11\/10\/2017 Climat: améliorer les relations entre science et société 11\/10\/2017 Accord européen sur les quotas de pêche 2018 en mer Baltique 11\/10\/2017 Déchets: peut-on espérer une fiscalité incitative durant le quinquennat? 12\/10\/2017 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}