{"168":{"content":" Le gouvernement britannique vient de publier sa vision des relations avec l’Union européenne post-Brexit. Peu de changements à prévoir dans les domaines environnementaux. En principe. Deux ans après le référendum qui le propulsera hors de l’Union européenne en 2019, le Royaume-Uni a publié son White Paper sur l’évolution de ses relations avec les 27. En une centaine de pages, le gouvernement de Theresa May détaille le devenir des liens économiques, sécuritaires et politiques avec ses voisins. Une vision qui, sur bien des points, marque une évolution millimétrique au regard de la situation actuelle. Prenons l’environnement. Qualité de l’air et de l’eau, réduction des déchets, abattement des pollutions chimiques, lutte contre les inondations, économie circulaire, adaptation, atténuation, biosécurité, les priorités de la politique verte britannique pour les 25 prochaines années ressemblent étrangement à ce qui devrait se pratiquer outre-Manche. D’autre part, rappelle Londres, «le Royaume-Uni est partie à de nombreux accords environnementaux multilatéraux et il entend se conformer aux obligations internationales fixées par ces traités après son départ de l’Union européenne». Ce n’est pas tout. L’administration britannique estime que, «dans un contexte d’étroit partenariat économique, le Royaume-Uni et l’Union européenne devraient s’engager sur des principes de non-régression environnementale». Amusant, pour un gouvernement qui n’a eu de cesse de fustiger certaines règles environnementales communautaires: les quotas de pêche. A ce dernier propos, si le royaume se réjouit d’avance de récupérer la pleine gestion de ses eaux territoriales, de sa ZEE et des ressources halieutiques, il espère aussi œuvrer conjointement avec les Etats membres de l’UE et les autres Etats pour «mettre en œuvre une gestion durable des stocks et de l’environnement marin». Le diable se cachera sans doute dans les détails, mais formulé tel quel, cela peut ressembler à la continuation de la politique commune de la pêche (PCP), ses atours en moins. Londres propose de lancer, chaque année, des négociations portant sur l’attribution de quotas de pêche pour la flotte britannique opérant dans les eaux communautaires et pour les chalutiers battant l’un des pavillons européens pêchant dans les eaux britanniques. Désireux de conserver le principe des totaux admissibles de capture (TAC), le Royaume-Uni l’appliquerait aussi bien pour ses bateaux que pour ceux des autres pays européens. Dans le meilleur des Brexit, les règles du marché communautaire de l’énergie continueraient de s’appliquer sur les deux rives du Channel, ainsi que dans les deux Irlande, sujets hautement sensibles outre-Manche. Ofgem, le régulateur britannique des marchés de l’électricité et du gaz continuera de collaborer avec ses alter ego continentaux. Toute à son indépendance retrouvée, Albion voudrait aussi conserver sa place au sein du système communautaire d’échange de quotas d’émission de gaz à effet de serre, le fameux ETS récemment réformé. Les énergéticiens (EDF notamment) ayant de grandes ambitions nucléaires, Londres demande de pouvoir conserver ses relations privilégiées avec Euratom. Des liens rompus trop brutalement avec l’institution communautaire en charge de l’énergie atomique réduirait les possibilités pour les entreprises britanniques d’employer des spécialistes venus du continent et pourrait compromettre le commerce euro-britannique de combustible nucléaire. Navrant pour un pays qui entend mettre en service une quinzaine de nouveaux réacteurs français, américains, canadiens, japonais et chinois d’ici à 2030. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}