{"939":{"content":" Jeudi 8 mars, les deux acteurs du secteur des déchets ont signé un partenariat avec la Fédération nationale des activités de dépollution de l’environnement (Fnade) afin de lancer Mapéos, une application cartographique qui doit permettre de mieux gérer les déchets ménagers. Les trois acteurs réunis pour signer le partenariat sur Mapéos sont d'accord: il existe encore des marges d'optimisation dans la gestion des déchets ménagers. Le très aventureux président de la Fnade, Pierre Rellet, s'est même risqué à évaluer à 15% les réductions de coûts possibles, essentiellement lors de la collecte. «Mais cela dépend des priorités des élus, précise Bernard Hérodin, directeur général d'Eco-emballages. Ils restent les décideurs en la matière.»Pour les aider à faire leurs choix, voici donc Mapéos, un système d'information géographique (SIG) sur internet qui, sous forme cartographique, restitue les informations en matière de flux, de fréquence, d'installations utilisées, etc. Recueillies par Adelphe et Eco-emballages (1.400 collectivités sous contrat) ou détenues par les collectivités et l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe), les données permettront aux élus de comparer leur situation à celle de leurs collègues.Quatre sites pilotes ont déjà choisi d'adhérer à ce projet: la communauté urbaine de Bordeaux (Gironde), Grenoble Alpes métropole (Isère), le syndicat mixte de collecte et de traitement des ordures ménagères (Smictom) d'Aunis et des Vals de Saintonge (Charente maritime) et le syndicat départemental de la Vendée Trivalis avec la communauté de communes du Pays Yonnais.Mise en place en 2007, cette phase sera suivie en 2008 d'un projet d'optimisation: un outil de calcul proposera des solutions de baisse des coûts. «On peut jouer sur les changements de fréquence de collecte en mesurant le degré de remplissage des bacs, ou encore sur la mécanisation du processus», illustre Pierre Rellet. De son côté, Jacques Pélissard, président de l'AMF, cite l'optimisation possible des circuits de collecte entre syndicats voisins.La phase d'information sera gratuite pour les collectivités, il leur suffira d'établir une annexe au contrat qui les lie à Eco-emballages. Quant à la phase d'optimisation, elle sera payante suivant «un système de facturation défini par le comité de pilotage dirigé par le député de Vendée Dominique Caillaud (UMP)», explique Bernard Hérodin.Pour le développement et le fonctionnement de Mapéos, Eco-emballages déboursera annuellement 2 millions d'euros. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}