{"2368":{"content":" L’article 2 des statuts de l’Académie des sciences française est clair : la veille dame du quai Conti doit encourager « la diffusion de la science dans le public ». Lundi 20 septembre, l’institution présidée par Jean Salençon n’a pas respecté ce commandement. Puisque son très attendu « débat scientifique sur le climat » s’est tenu… à huis clos. Citoyens, scientifiques, journalistes et passionnés d’un des plus complexes sujets scientifique du moment en sont pour leurs frais. Ce débat avait pourtant valeur de symbole. Après les très violentes accusations portées à l’encontre des climatologues, ces derniers mois, par le géochimiste à la retraite Claude Allègre, et par le directeur de l’Institut de physique du globe de Paris (IPGP) Vincent Courtillot, une pétition a été signée. En avril dernier, 600 spécialistes français ont réclamé le soutien des pouvoirs publics après les charges des deux négationnistes climatiques. Gênée aux entournures (difficile pour une personnalité politique de prendre position dans un tel « débat »), Valérie Pécresse, ministre de l’enseignement supérieur et de la recherche, avait pourtant mandaté l’Académie pour organiser « une confrontation sereine sur l’état des connaissances scientifiques sur le changement climatique ». La nouvelle séduit les climatologues. « Nous avons appelé cette confrontation de nos vœux et nous nous réjouissions qu’elle ait lieu », nous confirme le climatologue Jean Jouzel. Pour autant, l’Académie des sciences a joué un drôle de jeu. Ne serait-ce qu’en opposant à des climatologues de renom des scientifiques non versés dans la climatologie, auteurs d’articles totalement réfutés par la science. Imaginerions-nous un herpétologue exiger un débat scientifique sous prétexte qu’il nie l’existence des trous noirs ? Evidemment, non. C’est pourtant ce qui s’est produit, hier, dans la salle des séances de l’Académie. En vogue chez de nombreux géologues, la théorie selon laquelle le changement climatique actuel est imputable à un changement d’irradiance solaire a été totalement battue en brèche par les physiciens de l’atmosphère. Ne serait-ce que parce que les couches de la haute atmosphère se refroidissent, alors que les couches de moyenne et de basse altitude se réchauffent. Or, une augmentation de l’énergie émise par le soleil réchaufferait toutes les couches de l’atmosphère. Pour faire bonne mesure, les climato-sceptiques avaient fait inviter Richard Lintzen. Climatologue du Massachussets Institute of Technology (et ancien auteur du troisième rapport d’évaluation du Giec), il est l’un des rares spécialistes du sujet à pourfendre les conclusions du Giec. Comme il réfute aussi tout lien entre la cigarette et le cancer du fumeur. Hier, indique Sylvestre Huet dans Libération, le septuagénaire avait choisi de démontrer que tous les systèmes de modélisation du climat étaient faux. Un argumentaire démonté, pièce par pièce par Sandrine Bony du CNRS (qui travailla aussi au MIT) à coup d’études publiées dans des revues scientifiques à comité de lecture. En mars 2007, lors d’une première explication entre climatologues et sceptiques organisée par l’Académie des sciences, le summum avait été atteint par un duel opposant Vincent Courtillot à Edouard Bard, professeur titulaire de la chaire Évolution du climat et de l'océan au Collège de France. Trois ans plus tard, on a pris les mêmes et on a recommencé. Comme à son habitude, le patron de l’IPGP a attribué aux variations de l’activité solaire l’essentiel des changements climatiques observés depuis une trentaine d’années. Sans effort, Edouard Bard a démontré que Vincent Courtillot et son collègue Jean-Louis Le Mouël ignoraient tout « des bases de la mathématique statistique et de son application aux données climatiques. » Au final, que penser d’un tel débat ? Rien. On peut toutefois s’inquiéter, comme Jean Jouzel, de l’évolution de l’attitude de l’Académie des sciences face à la problématique climatique. En juin 2005, les académies des sciences des pays du G8 (dont la française) signaient une lettre à l’attention des chefs d’Etat dans laquelle était rappelé que « le changement climatique est une réalité ». Les académiciens demandaient aussi aux politiques d’entreprendre rapidement des actions pour réduire les causes du changement climatique et d’intégrer cette question dans toutes les politiques nationales et internationales. Cinq années plus tard, dans son communiqué, l’Académie parisienne renvoie dos à dos sceptiques et climatologues. Une véritable gifle donnée à la communauté des scientifiques qui œuvrent à une meilleure compréhension des changements climatiques, de leurs causes et de leurs impacts. Les bactéries du sous-sol, stock de carbone méconnu 24\/09\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Le Giec appelle à la transformation de notre monde 08\/10\/2018 Chauffage à bois: l’arnaque aux émissions? 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}