{"662":{"content":" Voilà des mois que le sujet empoisonne les relations entre les producteurs de déchets radioactifs (EDF, Areva et le CEA, essentiellement) et l’Agence nationale de gestion des déchets radioactifs (Andra). Le sujet, c’est bien évidemment le coût du futur centre de stockage de déchets à haute activité et à vie longue (HAVL) qui doit ouvrir, dans la Meuse, vers 2025. Etabli en 2002, le premier devis avait été évalué à 15 milliards d’euros. Or, l’été dernier, une nouvelle estimation —officiellement d’origine inconnue— avait été publiée dans la presse: 35 milliards! L’information avait fait bondir les dirigeants d’EDF. Car, au terme de la loi, l’électricien semi-public doit constituer des provisions pour financer la fin de vie de ses déchets les plus radioactifs. Or, plus le coût du futur centre de la Meuse sera élevé, plus importantes devront être les réserves d’EDF. Ce qui pourrait peser sur sa rentabilité. Sans attendre la fin des calculs du nouveau devis —toujours en cours—, les producteurs de déchets, EDF et Areva en tête, avaient réclamé de pouvoir être étroitement associés à la conception du site de stockage, histoire d’abaisser le montant de la facture. Cette attitude n’a pas été du goût du Parlement. Le 19 janvier dernier, les députés Claude Birraux (UMP) et Christian Bataille (PS) avaient rappelé EDF à l’ordre. Christian Bataille s’inquiétant même d’une possible réaffectation par l’électricien de l’argent mis de côté pour gérer ses déchets ultimes [ JDLE]. Ces bisbilles n’ont pas plu non plus à l’Autorité de sûreté nucléaire (ASN). Ce matin 10 février, au cours d’une conférence de presse, son président a indiqué avoir mis les points sur les I avec les différents protagonistes du dossier. «Il y a eu des prises de paroles agressives de la part des producteurs de déchets à l’encontre de l’Andra, avant que les débats techniques n’aient débuté. Or nous parlons du chiffrage de la construction d’un ouvrage qui ouvrira en 2025 et qui est prévu pour fonctionner 100 ans. Il est donc difficile d’en définir très précisément le coût», a indiqué André-Claude Lacoste. Rappelant que la loi désignait l’Andra comme concepteur et exploitant du futur centre de stockage de déchets HAVL, André-Claude Lacoste a précisé être intervenu auprès des producteurs de déchets pour leur infliger «un rappel à la loi». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}