{"2495":{"content":" L’Autorité internationale des fonds marins a conclu sa conférence annuelle, le 18 août à Kingston (Jamaïque), avec de fortes attentes des ONG. Son fonctionnement opaque favorise les projets d’exploration minière au détriment de la protection des écosystèmes. Alors que les fonds marins intéressent de plus en plus d’entreprises en quête de nouvelles matières premières, les licences d’exploitation délivrées par l’Autorité internationale des fonds marins (ISA en anglais) se multiplient à l’extérieur des zones économiques exclusives. «La 28e licence vient d’être accordée à une entreprise polonaise pour explorer une zone qui se trouve au large du Portugal», explique au JDLE Matthew Gianni, cofondateur de la Deep Sea Conservation Coalition (DSCC)[1], qui a participé à la conférence de Kingston. Aucune licence d’exploitation n’a encore été délivrée par l’ISA mais celle-ci a lancé les travaux préparant le socle règlementaire qui l’encadrera au plus tard en 2020. Deuxième évolution: l’Autorité a débuté, il y a deux ans, la réforme de son mode de fonctionnement qui date de 1996. Pour les ONG, l’heure est donc à la mobilisation. Avec un enjeu principal: accroître la transparence de son processus décisionnel. «Les contractants avec l’ISA doivent remettre chaque année un rapport d’évaluation qui est étudié par la commission légale et technique, un organisme composé de 30 personnes nommées par les Etats parties. Mais aucune information ne filtre. Même les Etats membres de l’ISA n’y ont pas accès», observe le représentant de la DSCC. La coalition demande en particulier la création d’une commission environnementale, chargée d’évaluer et d’informer sur les impacts de l’extraction minière dans les grands fonds, alors que seuls trois biologistes spécialistes des fonds marins sont aujourd’hui chargés d’évaluer les épais rapports remis par les exploitants. La seule évolution -minime- qui a été actée par la conférence de Kingston réside dans la tenue de deux conférences annuelles de l’ISA en 2018 et 2019 au lieu d’une seule. Le prochain rendez-vous devrait avoir lieu en mars. A une profondeur comprise entre 4.000 et 5.000 mètres, les fonds marins abritent en particulier des nodules polymétalliques, riches en cuivre, cobalt et nickel, qui se forment sous l’effet des courants d’eau froide, plus riches en oxygène. Peu documentés dans la littérature scientifique, les dommages sur l’environnement de l’exploitation de ces ressources s’avèrent pourtant majeurs: destruction des habitats et de la faune marine, libération de sédiments et de produits toxiques, etc. «Si l’exploitation est autorisée, la perte de biodiversité sera inévitable, et pour de nombreuses années, car la nature met très longtemps à reprendre ses droits à ces profondeurs», met en garde Matthew Gianni. Selon lui, les sociétés les plus avancées dans l’exploration des fonds marins sont la belge GSR (une filiale du groupe Deme), la britannique UK Seabed Resources Ltd (une filiale du géant américain de la défense et de la sécurité Lockheed Martin), ainsi que des entreprises allemandes, chinoises, japonaises et coréennes. Chargée par la convention onusienne sur le droit de la mer «d’assurer une protection effective du milieu marin», l’ISA détient une responsabilité spécifique au regard du droit international. Une responsabilité qu’elle doit concrétiser avant que l’exploitation minière ne détruise des grands fonds marins. [1] Composée de 70 ONG, organisations de pêcheurs et instituts juridiques et politiques, la DSCC a été fondée en 2004 pour lutter contre le chalutage de fond en haute mer Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}