{"1825":{"content":" La Chine est le premier producteur mondial d’engrais phosphatés. Une industrie qui génère des quantités colossales de déchets –cinq tonnes de déchets pour une tonne d’engrais produite-, aux effets délétères pour les sols, l’air et les cours d’eau. C’est ce que met en lumière Greenpeace Asie, dans un rapport intitulé «Vivre avec le danger». Pendant 7 mois, Greenpeace a prélevé et analysé des échantillons sur 5 sites dans la province du Sichuan, sur lesquels des producteurs d’engrais se sont débarrassés des déchets issus de leur production. Principal composé mis en évidence: le phosphogypse. «La Chine a désormais accumulé au moins 300 millions de tonnes de phosphogypse, soit plus de 200 kilogrammes par habitant. Et le pire est que le phosphogypse contient une gamme de substances extrêmement nocives», explique Lang Xiyu, un des rédacteurs de l’enquête. En effet, de l’arsenic, du cadmium, du chrome, du mercure et quantités d’autres métaux lourds ont été retrouvés dans les échantillons prélevés sur ces «crassiers» qui jouxtent souvent des cours d’eau et des zones résidentielles, en totale violation de la réglementation en vigueur. Un tiers des échantillons peuvent être rangés dans la catégorie des déchets dangereux à cause de leur concentration en fluorure[1]. En outre, «les engrais phosphatés et le minerai extrait dans la province de Sichuan présentent un niveau assez élevé d’uranium», note Greenpeace. L’activité massique d’un kg de phosphogypse varie entre 5.000 et 10.000 becquerels par kilo avec des radioéléments à vie longue tel le radium 226. Dans la ville de Mianzhu (Sichuan), «les jours de pluie, l’eau devient noire à cause de la poussière et l’air s’assombrit», raconte un enquêteur de Greenpeace. «Sur les parois des monticules, l’eau commence à sentir mauvais, à se transformer en une sorte de boue épaisse et visqueuse. L’eau utilisée pour baigner les enfants leur cause des irritations. Les habitants disent que si vous buvez cette eau, vous aurez mal aux jambes et que des grosseurs apparaîtront à la hauteur de la taille.» Cette pollution ne se limite pas à la région du Sichuan et se retrouve à l’identique dans les régions du Yunan ou d’Hubei. Pour se débarrasser de ces montagnes de déchets toxiques, il faudrait que des camions de 10 tonnes effectuent 30 millions de voyages, a calculé Greenpeace. Sans compter que la production d’engrais phosphatés ne cesse de croître: selon des documents officiels, la production annuelle chinoise de phosphogypse pourrait atteindre 8.300 à 8.500 millions de tonnes en 2015. En 2010, ces seuls dépôts occupaient un espace de 8.750 hectares (pour 250 Mt de phosphogypse). Greenpeace en appelle aux dirigeants pour réguler cette pollution à long terme. «Il est vital que le gouvernement s'attaque au problème et apporte un soutien aux victimes de l'égoïsme de grandes sociétés», déclare Lang Xiyu de Greenpeace. Nous ne pouvons plus continuer à faire comme s'il n'y avait pas 300 Mt de phosphogypse qui polluent notre sol, notre eau et notre air.» [1] Très solubles dans l’eau, à haute dose, les composés fluorés sont toxiques et peuvent provoquer la mort. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}