{"2695":{"content":" L’arrêté du 2 août 2012, précisant les conditions du système de gestion de qualité permettant d’obtenir une sortie du statut de déchet, a été annulé par une décision du Conseil d’Etat du 29 janvier 2014. La plus haute juridiction administrative a en effet relevé un vice de forme, soit l’absence de signature du ministre de l’industrie. Le recours en annulation contre cet arrêté avait été déposé par la Fédération des entreprises du recyclage (Federec), qui jugeait le texte trop restrictif. Son article premier imposait aux entreprises de recyclage, prétendant à la sortie du statut de déchet pour leurs produits, de bénéficier de la norme ISO 9001. Federec estime que d’autres systèmes de gestion de qualité, moins coûteux (du type Qualicert) devraient être autorisés, afin de permettre à des TPE et des PME de bénéficier de la sortie du statut de déchet. Dans un communiqué, la fédération affirme être associée à la rédaction d’un nouvel arrêté, plus ouvert, qui devrait permettre aux entreprises d’avoir recours à ISO 9001 ou à d’autres systèmes adaptés au secteur du recyclage et spécifiques à la sortie du statut de déchet. Ouverte par la directive-cadre de 2008, la possibilité de sortie du statut juridique de déchet a été transposée en France par l’ordonnance du 17 décembre 2010. Cette sortie est possible, sous certaines conditions, pour l’acier, le fer, l’aluminium, le cuivre et le verre. Les déchets ne doivent notamment pas être dangereux, ni radioactifs, et doivent afficher plusieurs critères de qualité à l’issue de leur opération de valorisation. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}