{"512":{"content":" En interdisant progressivement l’usage des sacs plastique jetables, le gouvernement donne un sérieux coup de pouce à la filière française des bioplastiques. Il est sorti! Dès la veille de sa publication, le ministère de l’environnement alertait largement la presse sur la publication, ce jeudi 31 mars, du décret limitant l’usage des sacs en plastique à usage unique. Instaurée par l’article 75 de la loi sur la transition énergétique pour la croissance verte, cette mesure devait initialement entrer en vigueur le 1er janvier dernier. Les restrictions ne seront finalement applicables qu’au 1er juillet prochain. Contrairement à l’intitulé du communiqué de presse, le gouvernement ne met pas «fin à la distribution des sacs plastique jetables». Il impose un changement de formulation des sacs en plastique. Le décret interdit effectivement, dès le 1er juillet prochain, la distribution, en caisse, de «sacs en matières plastiques à usage unique», définis comme des sacs d'une épaisseur inférieure à 50 microns. «C’est le 1 janvier 2017 que décollera le deuxième étage de la fusée avec l’interdiction de l’utilisation de tels sacs en dehors des caisses, pour la pesée des fruits et légumes, le fromage à la coupe, la boucherie ou la poissonnerie», explique Baptiste Legay. Si le chef de la sous-direction Déchets et économie circulaire du ministère de l’environnement veut inciter les consommateurs à davantage utiliser les cabas et les sacs à usages multiples, il convient que cela ne suffira pas. D’où l’idée d’obliger les producteurs à mettre sur le marché des sacs ‘biosourcés’. En clair, d’adjoindre aux résines classiques une part croissante de plastiques d’origine végétale. Cette proportion devra passer de 30% au 1er janvier 2017 à 60% début 2025. Officiellement, le verdissement des plastiques a une vocation écologique: réduire le nombre de sacs en plastique finissant dans la nature et à terme en mer[1], en favorisant le compostage de ces bio-déchets. «Ces nouveaux sacs biosourcés devront être compostables à domicile, ce qui place la France sur la voie de l’économie circulaire: ce qui vient de la terre y retourne», explique Christophe Xavier Doukhi-de Boissoudy, directeur général de Novamont France. Derrière ce compostage à domicile se cache une véritable barrière aux sacs venus d’Asie, qui représentent actuellement plus de 90% du marché tricolore des sacs de caisse. Les formulations imposées par le décret laisse augurer une dégradation du sac en quelques jours à une température d’environ 26°C. Traduction: les cargaisons de sacs plastique biosourcés asiatiques qui respecteraient la nouvelle norme française ne tiendront pas le coup après plusieurs semaines de voyage dans un conteneur chauffé au soleil. «C’est sûr, nos concurrents asiatiques vont faire la gueule», se réjouit tout net John Persenda, propriétaire de Sphère, leader européen des sacs et films plastique. Les industriels français et européens entendent bien profiter de l’aubaine en ‘relocalisant’ la production de sacs dans l’Hexagone. Plusieurs usines devraient être prochainement ouvertes. De quoi créer 3.000 emplois directs et indirects, assurent-ils. Le ‘biosourçage’ devrait, en outre, donner un nouveau débouché aux producteurs d’amidon (issu du maïs ou du blé) et de fécule (pomme de terre), dont les papetiers sont de moins en moins friands. Transformé, ce polysaccharide sera mélangé à du polyester biodégradable pour former la matière première des sacs compostables à domicile. Les industriels en consommeront 12.000 tonnes par an, soit 0,72% de la production française d’amidon non alimentaire. [1] Chaque année, 8 milliards de sacs en plastique sont abandonnés dans la nature, dans les pays de l’Union européenne. L’environnement: une question très politique La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}