{"1265":{"content":" Les contrôles périodiques opérés sur les éco-organismes de trois filières à responsabilité élargie du producteur (REP) ont été précisés par la publication, le 25 juillet au Bulletin officiel du ministère de l’environnement, des annexes complétant les arrêtés publiés 8 jours plus tôt. Importants, ces contrôles visent à évaluer les objectifs atteints et les moyens mis en œuvre par les éco-organismes. Selon le texte dédié aux éco-organismes en charge des déchets d’équipements électriques et électroniques (DEEE) des ménages, ils devront viser l’équilibre comptable et financier de la structure (pour éviter les placements hasardeux dans les paradis fiscaux), les relations avec les différents acteurs de la filière (producteurs, prestataires de collecte et de traitement, acteurs de l’économie sociale et solidaire, utilisateurs, etc.), les dispositions relatives à la collecte et au traitement, les études et la R&D, ainsi que les actions liées à l’information et à la communication. Même chose pour les éco-organismes en charge des déchets d’ameublement ménagers ou professionnels et pour ceux dédiés aux déchets de produits chimiques des ménages (autrement appelés les déchets diffus spécifiques). Les contrôles visant les organismes coordonnateurs de la filière des DEEE ménagers cibleront eux aussi les relations avec les acteurs de la filière, mais aussi le suivi plus général de la filière, l’harmonisation des campagnes d’information et de communication et la coordination d’études techniques. S’il ne respecte pas les missions qui lui sont assignées par son cahier des charges, un éco-organisme s’expose à des sanctions du ministère de l’environnement, allant jusqu’à une amende de 30.000 euros ainsi qu’un retrait ou une suspension de l’agrément, selon l’art. 541-10 du Code de l’environnement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}