{"1154":{"content":" Dans un article de la revue Agriculture, ecosystems and environment, des chercheurs ont procédé à l’analyse de cycle de vie (ACV) de la production de pommes. Des résultats intéressants ont été trouvés sur la consommation d’énergie et de pesticides. Sacs plastiques, couches culottes, produits de nettoyage, produits électriques et électroniques en tout genre. Si l'ACV connaît des débuts modestes -mais remarqués- dans l'industrie, elle reste encore moins utilisée en agriculture. Pourtant, le secteur doit tout autant comprendre ses impacts environnementaux, notamment ceux qui sont liés à l'utilisation de pesticides, à l'irrigation, et à toutes les étapes de production.Une première expérience d'ACV a été réalisée par une équipe de chercheurs espagnols, néo-zélandais et britanniques dans l'une des publications d'Elsevier. Ils ont étudié 5 vergers de Nouvelle-Zélande, cultivant 3 types de pommes. La première, de très haute qualité, est généralement destinée à l'export, la deuxième au marché domestique, et la troisième pour la fabrication de jus ou d'autres produits.L'étude conclut que la majorité des impacts est due aux émissions liées à l'énergie, qu'il s'agisse du changement climatique (rejets de CO2), de l'acidification des sols ou de la toxicité pour les hommes (rejets de dioxydes de soufre, d'oxydes d'azote, etc.). «En particulier la consommation d'énergie résultant de la mécanisation devrait être un centre d'intérêt», expliquent les auteurs. Ainsi, les opérations dans les champs contribuent à plus de 60% de la consommation d'énergie, principalement au moment de la cueillette, loin devant l'utilisation des machines, des engrais, des pesticides et des herbicides.Toutefois, l'impact des engrais et pesticides s'avère non négligeable. Pour certains champs, le premier contributeur au pouvoir de réchauffement climatique n'est pas la mécanisation et donc la consommation d'énergie, mais les engrais. Un résultat qui s'explique par le fait que le protoxyde d'azote (N2O) est un gaz à effet de serre 310 fois plus puissant que le CO2. En outre, en ce qui concerne la toxicité vis-à-vis des hommes, les pesticides ont un rôle aussi important que la mécanisation pour les émissions dans l'air, et même entier pour les rejets dans l'eau et les sols. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}