{"1234":{"content":" Une nouvelle ligne fluviale reliant les ports de Rouen (Seine-Maritime) et de Gennevilliers (Hauts-de-Seine) a été inaugurée, ce 19 janvier, pour le transport des déchets électriques et électroniques. Annoncée par Eco-Systèmes et Veolia, cette nouvelle liaison permettra à l’éco-organisme en charge des déchets électriques et électroniques (DEEE) d’acheminer chaque année sur la Seine 990 tonnes de gros électroménager froid usagé (réfrigérateurs, congélateurs, climatiseurs) et 3.600 t de petits appareils électriques (perceuses, grille-pain, téléphones, ordinateurs). Ces DEEE rejoindront ainsi les centres de recyclage implantés à Bruyère-sur-Oise et à Gonesse, dans le Val d’Oise. Ce transport sera pris en charge par Fluveo, filiale de Veolia Environnement créée en septembre 2013, qui coordonnera les transferts de flux depuis les centres de regroupement situés dans l’Eure et la Seine-Maritime jusqu’aux centres de traitement franciliens. «Nous franchissons une nouvelle étape en créant une boucle logistique, rentable et pérenne, concurrentielle du secteur routier», assure Christian Brabant, directeur général d’Eco-Systèmes. La liaison Rouen-Gennevilliers représente la troisième ligne fluviale mise en place par l’éco-organisme, après celle de Strasbourg–Pagny-sur-Meuse et de Mayotte-Le Havre. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}