{"1951":{"content":" Amorce[1] a présenté aujourd’hui 13 octobre aux députés ses propositions concrètes pour financer efficacement les engagements Climat-énergie et la politique Déchets issus de Grenelle. Pour l’association, les collectivités territoriales sont les mieux placées « pour tirer la sonnette d’alarme à propos de l’asymétrie entre les ambitions affichées et les moyens dégagés ». Afin de relancer la fiscalité environnementale et « responsabiliser davantage les acteurs à l’origine des pollutions », un livre blanc en faveur d’une véritable clarification de la taxe générale sur les activités polluantes (TGAP) Déchets a été présenté[2]. Il met en avant la nécessité d’un rééquilibrage des prélèvements vers l’amont de la filière. Le déploiement de la TGAP Déchets soulève des difficultés réelles, selon Amorce. « La rapide montée en charge du dispositif impacte sensiblement les charges des collectivités. » En 2009, la répercussion de la TGAP Stockage et incinération sur le budget Déchets des collectivités représente plus de 170 millions d’euros (environ 2,63 euros par habitant). Certaines collectivités semblent avoir été contraintes de reporter leurs investissements en raison des dépenses supplémentaires de TGAP. En outre, « la montée en charge de la TGAP Déchets s’articule mal avec l’activation extrêmement lente des autres mesures Déchets du Grenelle », explique le livre blanc. Parmi les engagements Grenelle en matière de prévention et de recyclage figurent l’institution d’une tarification incitative obligatoire, l’utilisation de la fiscalité pour taxer les produits fortement générateurs de déchets ou l’instauration de nouvelles filières de responsabilité élargie des producteurs (REP). Or, à ce jour, d’importants retards - voire des blocages - ont été constatés par les collectivités, comme la taxe Pique-nique « mort née » dès sa mise en débat lors de la discussion du projet de loi de finances pour 2009. Autre exemple mis en avant par le document, la tarification incitative qui serait « au point mort » en attendant les conclusions du groupe de travail interministériel sur les modalités concrètes de sa mise en place. Le dispositif de modulation tarifaire de la TGAP (sur la base de 5 critères) récompense plutôt efficacement les incinérateurs et centres d’enfouissement performants. « Mais il ne contribue pas à détourner les flux de déchets », s’inquiète Amorce. C’est pourquoi l’association réclame l’instauration d’un critère de modulation supplémentaire, qui bénéficie directement aux collectivités ayant accompli l’effort d’investir dans des équipements contribuant à la prévention des déchets ultimes. En ce qui concerne l’affectation des recettes TGAP Déchets au financement de la nouvelle politique Déchets, les modalités « demeurent relativement floues et peu compréhensibles ». Face à ces problématiques, le livre blanc d’Amorce insiste sur la nécessité de généraliser les dispositifs de responsabilité élargie du producteur à l’ensemble des produits de grande consommation. A défaut, un assujettissement à la TGAP des produits hors REP les plus fortement générateurs de déchets serait le bienvenu. Est réclamée parallèlement l’instauration d’une franchise de TGAP pour les déchets non évitables et non recyclables. Dans le cadre du projet de loi de finances pour 2011, Amorce suggère de lever de nouvelles recettes en traquant au passage quelques distorsions de concurrence et en mettant fin aux transferts de charges insidieux. [1] Association nationale des collectivités, des associations et des entreprises pour la gestion des déchets, de l’énergie et des réseaux de chaleur [2] Le champ du livre blanc est davantage axé sur la TGAP stockage et incinération, étudie également la problématique TEOM\/REOM et suggère quelques amendements susceptibles de favoriser le développement de la tarification incitative. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}