{"880":{"content":" Les «textiles d'habillement, de chaussures ou de linge de maison destinés aux ménages» vont bientôt être taxés afin de financer leur fin de vie. Un moyen de sauver Emmaüs, trois ans après l’appel au secours adressé par Martin Hirsch aux pouvoirs publics. Certains représentants de collectivités ne sont pas satisfaits du dispositif. Eco-TLC, c'est le nom provisoire de l'éco-organisme qui devrait être agréé dans les prochains mois et soutenir financièrement les entreprises qui valorisent (réutilisation et recyclage) le textile, le linge et les chaussures (TLC).En effet, un décret (1) publié dans le Journal officiel du 27 juin donne enfin les règles de fonctionnement de cette filière, trois ans après les premiers débats au Parlement portés par Yves Jégo(2), et deux ans après l'adoption d'un article dans la loi de finances pour 2007 (3). «Nous sommes ravis. Pour nous, ce décret était une question de survie», indique Valérie Fayard, d'Emmaüs.Mais avant la naissance effective d'Eco-TLC, de nombreuses étapes doivent encore être franchies. Il faudra notamment recevoir l'agrément du ministère chargé de l'environnement, débloquer le capital, et trouver les associés: «Même si la loi rend obligatoires les contributions, la première année sera difficile du fait d'un marché éclaté, avec une dizaine de milliers de commerçants indépendants. Nous devrons nous autocontrôler», indique Bertrand Paillat, délégué général du Conseil des commerces de France, et principal négociateur représentant les metteurs sur le marché. Malgré tout, Valérie Fayard reste optimiste et espère recevoir les premières aides financières d'ici la fin de l'année.Contrairement à la plupart des autres filières, comme celles des emballages ménagers ou des déchets électroniques (dits DEEE), les collectivités ne seront pas au centre du dispositif, mais les prestataires, -en grande partie des entreprises d'économie solidaire comme le Relais, membre d'Emmaüs. L'éco-organisme recevra des contributions des metteurs sur le marché, environ 10 millions d'euros annuels, et les reversera à toutes les entreprises qui s'engagent à réemployer ou recycler au moins 70% du tonnage collecté, et à embaucher au moins 15% de salariés dans le cadre d'un contrat d'insertion.Une partie du budget sera également consacrée à la recherche et développement et aux activités de communication des collectivités locales. «Dans le cas des déchets de textile, les collectivités ne s'occupent pas de la collecte. Elles ne font que donner l'autorisation d'utiliser le domaine public pour les conteneurs de collecte», analyse Bertrand Paillat.Pourtant, elles devraient continuer à récupérer une bonne partie du tonnage dans les prochaines années: 100.000 tonnes sont actuellement collectées sélectivement, sur un gisement de 500.000 tonnes. Et l'objectif de la filière est d'atteindre 200.000 tonnes en 6 ans, soit la durée d'agrément du futur éco-organisme. «Les entreprises d'économie solidaire, comme celles du Relais, vont se diriger vers les grosses agglomérations où la consommation de vêtements est importante, et négliger les petites collectivités. Ce n'est pas une véritable responsabilité élargie du producteur (REP)», analyse Loïc Lejay, responsable du pôle des déchets d'Amorce. Avec le Cercle national du recyclage, l'association d'élus locaux avait quitté la table des négociations en novembre dernier (4).La REP s'appuie sur le principe pollueur-payeur et vise à réduire la pollution liée à une filière de déchets en rendant les metteurs sur le marché responsables de leur fin de vie et en les incitant à éco-concevoir leurs produits. Dans le cas du textile, l'objectif n'est pas tant environnemental qu'économique et social. «L'enjeu pour nous est de pérenniser la filière, de créer de nouveaux emplois», insiste Valérie Fayard. De son côté, Bertrand Paillat semble sur la même longueur d'onde: «Nous serons vigilants pour ne pas dérégler les situations des uns et des autres, car des effets pervers peuvent découler du dispositif».Petite avancée environnementale à noter: les producteurs et importateurs pourront voir minorer leur contribution pour les vêtements, linges et chaussures qui respecteront les critères du label écologique.(1) Décret n° 2008-602 du 25 juin 2008 relatif au recyclage et au traitement des déchets issus des produits textiles d'habillement, des chaussures ou du linge de maison neufs destinés aux ménages(2) Voir l'article du JDLE «Recyclage du textile: les députés favorables à une taxe»(3) Voir l'article du JDLE «La filière textile verrait le jour dès le 1er janvier 2007»(4) Voir l'article du JDLE «Textile: des élus quittent la table des négociations» La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Vers un diagnostic sur le réseau d'assainissement Bilan carbone neutre d’ici 2020 pour une société internationale Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}