{"2764":{"content":" France Nature Environnement consacre une étude fort intéressante au glanage, ce mode informel de récolte et de récupération de produits issus de l’agriculture. Ils sont les ‘sauveteurs’ des fruits et légumes dont personne n’a voulu. Parce que trop nombreux. Parce que vilains. Parce que trop longs à ramasser. Parce que trop compliqués à transformer. Les glaneurs font leur miel de ces récoltes informelles auprès d’exploitants agricoles, de grandes surfaces, de jardiniers du dimanche ou dans des terrains municipaux. France Nature Environnement (FNE) consacre une étude fort intéressante au glanage dit ‘territorial’[1], mené de façon régulière par des groupes de personnes rattachées à une forme d’organisation collective. Au travers d’expériences menées en France, cette étude tente de mieux cerner ces formes d’organisations associatives ou entrepreneuriales, qui concernent souvent de faibles volumes, mais ont un potentiel de croissance non négligeable. De la Bretagne à la Côte d’Azur, de Bordeaux à Montbéliard, FNE a retenu 13 projets –le plus souvent sous forme associative- montés récemment, suite à l’engouement pour la thématique du gaspillage alimentaire. Toutefois, la plupart des participants à ces projets ne se disent pas motivés en premier lieu par cette question. La plupart poursuivent des objectifs «sociétaux» (liens sociaux et intergénérationnels, insertion sociale de publics fragiles, rapprochement entre producteurs et consommateurs), des visées «pédagogiques» (transmission de savoir-faire agricoles, culinaires), des projets «économiques» (développement de l’emploi local à partir de la valorisation et de la vente des ressources glanées) et des buts «patrimoniaux» (préservation et valorisation du patrimoine naturel local). Ce sont le plus souvent les fruits qui finissent dans les paniers de ces glaneurs, puisqu’ils sont «davantage susceptibles d’être perdus et gaspillés que les légumes». La production agricole professionnelle fournit le plus gros volume, suivie de la production domestique (potagers, vergers), des jachères (espaces public et sauvages, friches), des invendus de la grande distribution et des dons alimentaires (surplus non distribués). L’accès aux espaces de production agricole n’est pas d’un abord aisé: «Problèmes d’identification des propriétaires des parcelles, réticences de leur part à accueillir des glaneurs, difficultés d’accès à certaines zones, nécessité pour les glaneurs de faire preuve d’une grande réactivité et flexibilité pour s’adapter à l’agenda des producteurs qui ne peuvent bien souvent les prévenir d’une opportunité que la veille ou l’avant-veille, etc.». Mais une fois l’organisation calée dans le cadre d’un partenariat rassurant pour chaque partie, les difficultés d’organisation des débuts sont vite contrebalancées par l’accès à un gisement de produits frais de saison, la création de liens de proximité ou la découverte de nouveaux savoir-faire. Souvent contractualisée, la relation donateur-glaneurs peut donner lieu à une rétribution en nature ou sous forme de prestation gratuite ou de ‘coup de main’. Exemple: pour 250 kilogrammes de pommes récupérées auprès d’un particulier, une heure d’entretien gratuite dans son verger. «C’est un aspect déterminant pour fidéliser les donateurs», estime FNE. Qui profite des fruits de ces glanages? Les glaneurs eux-mêmes sont les premiers bénéficiaires. Les dons alimentaires de produits bruts sont complexes à mettre en œuvre (quantités trop réduites, trop aléatoires, zones de collecte trop éloignées des zones de distribution, etc.). Sous forme de conserves, de confitures ou de jus, la vente des produits est «une source symbolique de revenu qui ne couvre pas l’ensemble des charges liées à la transformation», constate FNE. Les circuits courts, dans un périmètre de 30 à 80 kilomètres, sont les plus couramment pratiqués. «La vente commerciale de produits peut entrer en concurrence avec le modèle économique des donateurs», alerte FNE. Après cet état des lieux, FNE édicte un certain nombre de recommandations pour structurer, financer et pérenniser ces entités encore fragiles, qui reposent pour la plupart sur le bénévolat. FNE considère qu’il revient désormais à l’Etat, aux collectivités et aux acteurs économiques d’accompagner techniquement et financièrement ces initiatives. Un colloque autour des activités de glanage devrait être organisé en octobre 2016. [1] Les actions individuelles ou le ‘glanage urbain’ –marchés ou poubelles de grandes surfaces- n’ont pas été abordées. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}