{"1738":{"content":" L’Astee appelle à une large mobilisation des collectivités locales concernant la consultation du ministère chargé de l’environnement sur la modification de la nomenclature des installations de déchets. Il est attendu depuis une dizaine d'années. Le projet de refonte de la nomenclature des installations classées (ICPE) pour toutes les installations de stockage et de traitement des déchets a été mis à consultation par le ministère chargé de l'environnement jusqu'au début septembre. L'Association scientifique et technique pour l'eau et l'environnement (Astee) a choisi de la diffuser sur son site: «Nous voulons toucher les collectivités locales, pour qu'elles vérifient que leurs installations sont ou non concernées. Je pense notamment aux services d'eau et d'assainissement, puisque le statut de certaines boues ou de certains résidus fait débat», indique Rémi Guillet, président de la commission dédiée aux déchets et à la propreté de l'Astee.C'en est fini de la nomenclature à 3 chiffres distinguant les déchets urbains (322) des déchets industriels (167), «plus toujours pertinente aujourd'hui car ces deux flux de déchets sont souvent gérés dans les mêmes installations», analyse-t-on au ministère chargé de l'environnement (1). Ce sont désormais des rubriques à 4 chiffres qui seront valables. Certaines avaient déjà été créées, à l'instar de la 2710 sur les déchetteries, réclamée à la fin des années 1990 par les élus locaux (2), et de la 2711 pour certaines opérations sur les déchets issus d'équipements électriques et électroniques, dits DEEE (3).La nouvelle présentation résout également le problème de certaines installations automatiquement soumises à autorisation –procédure longue et coûteuse-, alors que l'activité présente un risque faible pour l'environnement. Des seuils ont donc été établis en dessous desquels les activités seraient soumises à simple déclaration.La version proposée par le ministère prévoit par ailleurs explicitement certains procédés jusqu'ici passés sous silence comme la méthanisation, le compostage ou encore le stockage des déchets issus de marées noires.Une approche en volume (par mètre cube) est pour le moment préférée à l'approche en poids (part tonne). Le ministère invite les parties prenantes à faire part de leurs éventuelles «critiques quant à la pertinence de ce choix».La consultation mise en ligne par Astee comprend des «principes ayant guidé l'élaboration du projet» et la proposition de nouvelle nomenclature, avec les rubriques supprimées et un tableau de correspondance.(1) «Principes ayant guidé l'élaboration du projet de modification de la nomenclature des installations classées pour les activités de traitement des déchets», à télécharger sur le site de l'Astee(2) Arrêté du 2 avril 1997 relatif aux prescriptions générales applicables aux installations classées pour la protection de l'environnement soumises à déclaration sous la rubrique n°2710: «Déchetteries aménagées pour la collecte des encombrants, matériaux ou produits triés et apportés par le public»(3) Arrêté du 12 décembre 2007 relatif aux prescriptions applicables aux ICPE soumises à déclaration sous la rubrique 2711 de la nomenclature des ICPE Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}