{"1001":{"content":" Les élus locaux membres de la commission d’agrément du cahier des charges d’Eco-Emballages ont une nouvelle fois refusé mercredi 29 septembre de voter l’enveloppe globale de soutien aux collectivités locales pour la gestion des déchets d’emballages ménagers, selon un communiqué commun du Cercle national du recyclage et d’Amorce. Les représentants des collectivités jugent en effet insuffisant le montant proposé de 640 millions d’euros, en cas d’atteinte de 75 % de recyclage (objectif du Grenelle), et souhaitent une enveloppe de 782 millions €. Celle-ci correspondrait à une stricte application de la loi Grenelle I qui prévoit que les contributeurs à Eco-Emballages et à sa filiale Adelphe financent à 80 % des coûts de gestion des déchets d’emballages, évalués selon eux à plus d’un milliard € Les élus locaux ont empêché le vote en ne siégeant pas à la réunion de la commission d’agrément, comme le 14 septembre dernier [voir le JDLE]. Ils attendent désormais « un geste fort du ministre de l’écologie pour faire garantir le respect des accords du Grenelle ». Sous peine de devoir augmenter de façon importante « la fiscalité locale (taxe et redevance) dans les prochaines années ». En revanche, ils ont voté pour l’approbation du cahier des charges hors annexes financières « rappelant ainsi leur attachement au dispositif ‘emballages ménagers’ ». Dans le JDLE « Déchets d’emballage : le ton monte entre collectivités et éco-organismes » Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}