{"837":{"content":" Eco-Systèmes, le principal éco-organisme en charge des déchets d’équipements électriques et électroniques (DEEE), a annoncé le 28 juin avoir pris en charge 32,5 millions d’appareils usagés sur l’ensemble du territoire. Cela représente près de 329.000 tonnes de DEEE, soit 6,9 kilogrammes par an et par habitant. En hausse de 5,6% par rapport à l’année précédente, ce résultat est supérieur à l’objectif européen de 4 kg\/an\/hab défini par la directive de 2003. Ces 32,5 millions d’appareils usagés ont été recyclés à hauteur de 79,5% selon l’éco-organisme. Cela équivaut à une économie de près de 298.000 barils de pétrole brut et évite l’émission de près de 188.000 tonnes de CO2, indique Eco-Systèmes dans son rapport annuel de développement durable. Par ailleurs, 134.000 t de ferrailles ont été recyclées, ce qui a permis d’économiser la consommation annuelle d’énergie de 4.100 ménages (énergie nécessaire à l’extraction des matières premières). Enfin, 450.000 appareils ont été réemployés ou réutilisés après avoir été réparés au sein d’une structure de l’économie sociale et solidaire (Emmaüs 387.500, Envie 62.000, et les Ateliers du bocage 55.000). Cette collecte reste toutefois insuffisante pour atteindre l’objectif national de récupérer 8 kg\/an\/hab de DEEE fin 2012. Elle devra aussi s’accélérer pour se conformer aux exigences de la nouvelle directive européenne, adoptée début juin par le Conseil européen (voir JDLE). Celle-ci cible en effet la collecte de 65% du poids moyen des produits mis sur le marché ou 85% des DEEE générés (en 2019 ou 2020 selon l’entrée en vigueur de la directive), ce qui représente environ 14 kg\/an\/hab selon les estimations d’Alain Grimm-Hecker, président d’Eco-Systèmes. La France devra donc récupérer chaque année 1 kg\/hab de DEEE supplémentaire. Selon Stéphane Arditi, chargé de mission Déchets et produits au Bureau européen de l’environnement (BEE), la nouvelle directive présente des atouts puisqu’elle élargit son champ d’application à de nouveaux équipements ayant une fonction électrique ou électronique accessoire, qu’elle fixe des objectifs plus contraignants, et permet un meilleur contrôle des exportations illégales. Il relève aussi plusieurs écueils: l’absence de l’éco-modulation (reportée à une révision ultérieure) ou encore la limitation du système «un pour zéro» (1) au petit électroménager dans les très grandes surfaces de distribution. Il propose également de nouvelles pistes pour accélérer la collecte: «Une étude néerlandaise a montré que l’instauration de la redevance incitative permet de réduire de 50% les tonnages de DEEE en mélange». (1) Ce système permet de déposer un appareil usagé chez un distributeur sans obligation d’achat Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}