{"2230":{"content":" Le 17 mai, les opposants à l’incinérateur de Fos-sur-Mer ont connu leur première victoire judiciaire. Mais l'affaire est loin d'être terminée, de nombreux autres recours ayant été introduits par les opposants comme par la préfecture. Tour d’horizon. La semaine dernière, la cour administrative de Marseille a annulé le jugement du tribunal administratif de la ville qui avait suspendu, le 28 février dernier, une délibération du Syndicat d'agglomération nouvelle Ouest Provence modifiant le plan local d'urbanisme (PLU) du territoire regroupant les communes de l'ouest de l'étang de Berre (Bouches-du-Rhône). A travers cette modification du PLU, l'intercommunalité Ouest Provence souhaite rendre impossible la construction d'incinérateurs d'ordures ménagères sur la zone industrialo-portuaire de Fos-sur-Mer, site précisément choisi par la Communauté urbaine de Marseille pour implanter l'incinérateur. Mais, le 18 mai, la préfecture, qui mène le dossier de l'implantation de l'usine, a annoncé avoir saisi le Conseil d'Etat pour qu'il annule cette décision.C'est une première victoire des opposants à l'incinérateur sur la zone portuaire de Fos-sur-Mer, après leur défaite, en avril, concernant leur référé-liberté (1). Le tribunal administratif de Marseille avait estimé qu'il n'y avait pas urgence à suspendre l'autorisation d'exploiter l'incinérateur au titre d'une installation classée du 12 janvier. Contestant ce jugement, Jean-Daniel Chetrit, avocat pour la mairie de Fos, a été chargé de saisir le Conseil d'Etat. Parallèlement, un recours en suspension et un recours en annulation sont en cours, toujours liés à l'autorisation de l'ICPE. Autre acte administratif contesté: le permis de construire datant du 20 mars. Les choses sont moins avancées, mais la stratégie est la même avec une requête en annulation, en suspension et en référé-liberté. Par ailleurs, les anti-incinérateur doivent défendre leur dossier dans le cadre du recours du préfet des Bouches-du-Rhône contre le plan départemental d'élimination des déchets ménagers et assimilés. Ce plan établi par le conseil général indique qu'«aucune usine d'incinération n'est nécessaire pour le traitement des déchets», ce que conteste la préfecture.Les maire de Fos-sur-Mer et des communes alentour ont décidé d'attaquer sur tous les fronts, contestant les décisions de la préfecture sur le fond comme sur la forme. «La préfecture continue à aller droit dans le mur, s'emporte René Raimondi, maire de Fos. Ce dossier démontre la marche forcée de l'Etat. L'enquête publique a duré 5 jours dont un week-end, au lieu de 6 mois. La partialité n'est plus à démontrer. Tout a été balayé d'un revers de manche.» Car les opposants estiment qu'ils n'ont pas été suffisamment écoutés. La zone industrielle et portuaire sur laquelle doit être construite l'usine d'incinération connaît déjà une pollution atmosphérique importante. Une étude de février 2006 d'Airfobep (2), l'association de surveillance de la qualité de l'air de l'étang de Berre et de l'ouest des Bouches-du-Rhône, montre des dépassements réguliers des valeurs réglementaires pour le dioxyde de soufre (SO2), les particules PM-10, l'ozone (O3) et le benzène. A ces arguments, la préfecture oppose celui de «l'intérêt général»: «Il faut fermer la décharge d'Entressen, la plus grande à ciel ouvert d'Europe», rappelle-t-on à la préfecture.En attendant les décisions françaises, et notamment celles du Conseil d'Etat, René Raimondi prépare déjà des actions européennes, avec l'aide de Guy Bono, député européen originaire de la région. «On épuisera toutes les démarches juridiques, françaises puis européennes, puisque le principe de subsidiarité s'applique à ce dossier», explique l'eurodéputé qui estime que le droit communautaire leur donnera raison. «Nous voulons fonder notre recours sur la directive relative à l'évaluation des incidences des projets sur l'environnement (3), continue-t-il. Car la politique européenne en matière de gestion des conflits environnementaux se fonde sur le principe de démocratie participative. L'avis des riverains doit être pris en compte.» Or, la consultation du 15 janvier, où 97,80% des votants (soit 50,96% des inscrits) ont dit non au projet d'incinérateur, montre selon Guy Bono le refus des riverains de voir s'installer un nouveau site industriel. Avant l'éventuelle saisie de la Cour de justice des Communautés européennes (CJCE), Guy Bono souhaite créer une délégation pour rencontrer le commissaire européen chargé de l'environnement, Stavros Dimas, et organiser une manifestation à Strasbourg, siège du Parlement européen. (1) Le référé-liberté, prévu à l'article L. 521-2 du code de justice administrative, permet d'obtenir du juge des référés, dans un délai très bref (en principe 48 heures), «toutes mesures nécessaires» (notamment, une mesure de suspension ou une mesure d'injonction) quand l'administration, dans l'exercice de l'un de ses pouvoirs, a porté « une atteinte grave et manifestement illégale» à l'une de vos libertés fondamentales.(2) Evaluation de la qualité de l'air dans la zone du Port autonome de Marseille à Fos-sur-Mer(3) Directive 85\/377\/CEE Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 DEEE: une collectivité alsacienne fait le choix d'ERP Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}