{"1480":{"content":" Située sur la falaise de Dollemard, au Havre, une décharge illégale relargue chaque année entre 30 et 80 mètres cubes de déchets dans la Manche. La colère des habitants a forcé la municipalité à lancer une étude pour trouver une solution pérenne. Les déversements de déchets en mer ne sont pas nouveaux sur la côte havraise. «Il y a probablement depuis l’origine des déversements sauvages sur la falaise, c’est-à-dire depuis les années 1950. Mais à cette époque, l’opinion publique ne se sentait pas concernée», affirme Marc Migraine, adjoint au maire en charge de la protection de la nature en ville (LREM). Soixante ans plus tard, la colère a monté. Début janvier, la tempête Eleanor a été la goutte d’eau qui a fait déborder le vase. Les relargages étant plus volumineux sur les plages, la population a demandé des comptes à la mairie, qui a décidé de lancer une étude manu militari. «Nous sommes en train de définir les termes du cahier des charges de l’appel d’offres. Il s’agit de trouver une solution pérenne pour éviter les rejets des 4 cônes de déversements sauvages qui représentent environ 400.000 tonnes de déchets, dont 80% de béton et de ciment et 20% de plastiques et de ferrailles», explique Marc Migraine. En réalité, la mairie avait mis ces déchets sous le tapis. En 2011, déjà, sous la mandature de l’actuel Premier ministre Edouard Philippe, une étude avait caractérisé les déchets présents sur le site et évalué le coût de leur extraction entre 17 et 21,5 millions d’euros HT. La municipalité a préféré faire comme avant, s’appuyant sur l’association locale d’insertion Aquacaux pour nettoyer les plages plusieurs fois par mois. De la côte fleurie à la baie de Somme «La mairie a enterré le problème pendant des années et des années. Mais Eleanor a constitué un déclic. On s’est par ailleurs rendu compte que les déchets de Dollemard sont charriés jusque dans la baie de Somme à cause des courants et des vents porteurs vers le nord. Les déchets que nous retrouvons au Havre proviennent sans doute de la Seine et de la côte fleurie, située de l’autre côté de l’estuaire», observe Alexis Deck, conseiller municipal écologiste du Havre. L’élu, qui a participé à plusieurs nettoyages bénévoles, se dit «effaré du nombre de billes de polystyrène échouées sur les plages». «Elles proviennent sans doute des cagettes de pêcheurs», poursuit-il. Alors que la falaise s’érode à raison de 20 centimètres par an, l’excavation des déchets devient urgente. Une opération qui pose toutefois un problème technique (les déchets sont collés à la falaise, ce qui peut la déstabiliser) et bien sûr financier. «C’est un problème national, pour lequel l’Etat doit intervenir», demande l’adjoint au maire. Les premières réunions ont débuté avec l’Etat, la région, le département, le conservatoire du littoral, l’agence de l’eau, la ville et l’agglomération. Les associations de protection de l’environnement seront seulement conviées à participer au futur comité de suivi des travaux. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}