{"1012":{"content":" L’île de Tsushima, située entre la Corée et le Japon, va tester de façon volontaire un dispositif de barrages flottants pour bloquer et récupérer les déchets en plastique au large de ses côtes. Conçu par la fondation néerlandaise Ocean Cleanup, ce dispositif pourrait être testé en grandeur nature au printemps 2016 si l’île de Tsushima le confirme, au terme d’une étude de faisabilité de 8 mois qui vient d’être lancée. L’idée est d’installer une plate-forme et des barrages flottants au large de Tsushima et de récupérer les déchets grâce aux courants marins. D’une durée minimale de deux ans, l’expérimentation doit aussi évaluer le potentiel recyclable des déchets en plastique récupérés. Le dispositif s’étendra sur deux kilomètres, ce qui en fera «la structure flottante la plus longue jamais déployée sur l’océan», affirme Ocean Cleanup Foundation[1]. Pour l’heure, le record est détenu par une piste d’atterrissage flottante d'un kilomètre de long, installée dans la baie de Tokyo (Mega-Float). De nombreux débouchés existent pour ce type de barrage compte tenu de la quantité de débris marins à travers la planète. Les mers et océans comptent déjà 8 millions de tonnes de déchets plastique et ce chiffre pourrait décupler en 2025 si rien n’est fait, affirme une étude publiée en février dernier dans la revue Science. Ocean Cleanup envisage notamment de tester un barrage de 100 km de long dans le Pacifique, entre les îles Hawaï et la Californie, où se trouve l’une des plus grandes plaques de déchets marins. [1] L’ONG semble avoir oublié les 15 km de jetées flottantes du port artificiel d’Arromanches, grâce auquel les alliés ont pu débarquer, durant l’été 1944, des centaines de milliers de tonnes de matériels. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}