{"1847":{"content":" D’un côté, les parlementaires taxent l’huile de palme, d’un autre ils refusent de taxer l’émission des plus puissants gaz à effet de serre. Les députés de la commission des finances ont voté, mercredi 10 octobre, la suppression d'un avantage fiscal pour les biocarburants à base d'huile de palme. Les auteurs de l’amendement au projet de loi de finances 2019 (PLF 2019) soulignent que «l'extension des plantations de palmier à huile constitue une cause majeure de déforestation et de dégradation des écosystèmes, dans les pays du Sud» et que «depuis plusieurs années, la consommation d'huile de palme est en hausse croissante dans les carburants.» Les Républicains rappellent aussi que l’«État a décidé d'augmenter les autorisations d'importation d'huile de palme à hauteur de 300.000 tonnes, augmentation qui impose une concurrence totalement déloyale aux agriculteurs producteurs de colza». Si le texte est voté tel quel, l'huile de palme sera exclue de la minoration du taux de prélèvement supplémentaire de taxe générale sur les activités polluantes (TGAP, payée par les distributeurs) prévue pour les biocarburants. «Cette suppression de niche fiscale infondée pourra générer des crédits supplémentaires» qui pourraient «être réalloués» en faveur du développement des pratiques agri-écoresponsables dans la production de biocarburant, suggère la commission du développement durable. Le même jour, les députés de la commission des finances ont rejeté l’idée de créer une TGAP amont frappant les déchets réputés non recyclables. Ils se sont aussi opposés à la taxation des émissions des hydrofluorocarbures (HFC), les plus puissants des gaz à effet de serre, qui représentent 5% de la contribution française au renforcement de l’effet de serre. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}