{"1507":{"content":" Si les émissions de CO2 des centrales thermiques font l’objet de toutes les attentions, il n’en est pas de même pour les cendres de charbon. Pourtant, deux événements en un mois aux Etats-Unis ont mis ces déchets à l’ordre du jour des préoccupations environnementales. Déversement de boues contenant des métaux lourds Le 22 décembre dernier, la rupture d’un bassin de stockage de cendres d’une centrale électrique de Kingston, dans le Tennessee, (1) provoque le déversement de près de 4 millions de mètres cubes de boues, contenant des métaux lourds (arsenic, mercure, sélénium, plomb) et des impuretés radioactives (comme du radon). Et le 9 janvier, c’est le bassin de stockage de gypse d’une centrale en Alabama qui connaît une fuite. Les premières analyses indiquent que le sulfate de calcium a atteint les eaux de surface de Widows Creek. La presse américaine montre alors du doigt l’EPA (l’Agence américaine pour la protection de l’environnement) et son absence de réglementation précise. Bien qu’un rapport de l’EPA, publié en 2006, indique que 63 sites répartis sur 26 Etats présentaient des eaux de surface contaminées aux métaux lourds en l’absence de surveillance des bassins de stockage des carbocendres, il n’existe pas de réglementation générale. Leur gestion est laissée aux Etats fédérés, la plupart ne considérant pas les cendres de charbon comme des déchets solides à caractère dangereux. Le stockage en bassin permet d’éviter les dispersions aériennes, mais pose le problème de la contamination des eaux. De l'arsenic dans l'eau prélevée Face à ces pollutions et à la réaction des autorités, qui selon Greenpeace auraient minimisé les risques en demandant seulement aux habitants de faire bouillir l’eau avant de la consommer, l’association s’est dite choquée. «Les tests effectués par l’EPA ont montré que les échantillons d’eau prélevés à proximité de la réserve de Kingston contenaient de l’arsenic, connu pour ses propriétés cancérogènes, à des taux supérieurs à 100 fois le niveau acceptable», rappelle l’association dans un communiqué (2). Depuis, la nouvelle directrice de l’EPA, Lisa Jackson, s’est engagée à faire rapidement un état des lieux des différents bassins de stockage et à établir le risque qu’ils représentent pour la santé publique. Le 14 janvier, elle a déclaré qu’elle était favorable à la mise en place d’une réglementation à l’échelle fédérale pour ces déchets. En France, la situation n’est pas forcément plus claire. La quantité de charbon utilisée pour la production d’électricité n’a certes rien à voir avec celle des Etats-Unis, car le pays est doté d’une trentaine de centrales thermiques au charbon (qui génèrent environ 4% de la production électrique française). Mais il en a compté beaucoup plus avant le développement du nucléaire. Résultat, nous avons également nos réserves de cendres de charbon. EDF estime sa production de cendres entre 400 et 800.000 tonnes annuelles, et les stocks dus aux anciennes centrales à 9 millions de tonnes en 2006, sur l’ensemble du territoire. A ces tonnages s’ajoutent principalement ceux de la Société nationale d’électricité et de thermique (Snet), qui exploite 4 centrales en France, mais n’a pas souhaité communiquer sur les quantités de cendres qu’elle produit. Depuis une dizaine d’années cependant, les stocks diminuent. Un marché s’est créé grâce aux fabricants de ciment et de béton qui les incorporent dans leurs produits afin de limiter leurs coûts de fabrication. «Le taux de valorisation des cendres de charbon est actuellement supérieur à 100%», indique Joël Brogat, délégué technique Environnement et patrimoine chez EDF, en charge des installations thermiques à flamme (centrales à charbon, gaz ou fioul). lES CENDRES DE CHARBON, végétalisées Classées dans la catégorie des déchets inertes (4), les cendres de charbon sont stockées sous forme sèche et à l’air libre, soit dans des bassins soit sous forme de terrils (en tas). La pluie humidifie ces réserves de cendres, certaines sont même végétalisées, ce qui limite la dispersion dans l’air. D’après EDF, la Direction régionale de l’industrie, de la recherche et de l’environnement (Drire) contrôle régulièrement ces stocks (suivant la circulaire de 1996 relative aux cendres de charbon) et procède à des analyses des nappes phréatiques aux alentours. «On recherche le fioul et les métaux lourds, mais aujourd’hui, les contrôles nous montrent que les quantités sont extrêmement faibles», affirme Joël Brogat. Pour autant, la France serait-elle exempte de cendres polluées? En 2003, le BRGM (Bureau de recherches géologiques et minières), avait analysé les cendres volantes de la centrale thermique de la Maxe (Moselle) et conclu qu’il existait une «potentialité de contamination» des eaux souterraines par certains éléments (dont plomb, arsenic, ou encore nickel) en cas d’utilisation de ces cendres comme base d’un coulis destiné à combler des vides résiduels dans une zone de fondis. L’étude conseillait d’utiliser les cendres en surface de la réserve, moins chargées en métaux lourds. En 1992, le BRGM s’était aussi intéressé à une pollution des eaux dans le département du Nord due au dépôt de carbocendres en provenance de l’Allemagne. Mais force est de constater que le sujet est rarement abordé. Il n’y a pas pléthore d’études sur le sujet et peu d’associations environnementales s’intéressent à ces déchets. Dans son rapport de novembre 2008, intitulé «The true cost of coal» (3) (le véritable coût du charbon), Greenpeace souligne les impacts environnementaux des centrales à charbon en Pologne et en Allemagne. Bien qu’il aille au-delà des problèmes d’émissions de CO2, le rapport se contente de survoler celui des cendres. Sur le sujet, l’Ademe renvoie à l’Ineris (Institut National de l'environnement industriel et des risques), qui renvoie au BRGM, lequel a effectivement conduit quelques études. La plus récente daterait de 2000 (5) et conclut qu’«à l’exception des mâchefers d’incinération d’ordures ménagères, les données disponibles relatives à la caractérisation fine des résidus [de procédés thermiques] sont globalement insuffisantes, et les données relatives à leur altération météorique inexistantes». Du côté du ministère chargé de l’environnement, impossible également d’obtenir des données sur les quantités de cendres de charbon stockées en France. (1) Dans le JDLE «Etats-Unis: une pollution aux cendres de charbon» (2) Communiqué de Greenpeace :Toxic sludge leaks expose true costs of coal. (3) Rapport de Greenpeace (en anglais): The true cost of coal (4) Circulaire n° 96-85 du 11\/10\/96 relative aux cendres issues de la filtration des gaz de combustion de combustibles d'origine fossile dans des installations classées pour la protection de l'environnement (5) Voir le rapport du BRGM : Résidus de procédés thermiques (RPT): Apport de la minéralogie dans l'optimisation de la démarche et la prédiction de leur évolution. Les bactéries du sous-sol, stock de carbone méconnu 24\/09\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Le Giec appelle à la transformation de notre monde 08\/10\/2018 Chauffage à bois: l’arnaque aux émissions? 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}