{"1764":{"content":" Dans un rapport publié le 19 avril, le Conseil général de l’environnement et du développement durable (CGEDD) énonce plusieurs recommandations pour la mise en place de l’amende administrative, en matière de responsabilité élargie des producteurs (Rep). Ecrite par François Durand et Rémi Guillet, cette étude s’intéresse aux metteurs sur le marché qui ne remplissent pas leurs obligations, à commencer par s’abstenir de verser leur contribution alors qu’ils n’ont pas pour autant mis en place une filière de collecte et de traitement. Pour les sanctionner, une amende a été créée en décembre 2010 (L 541-10 du Code de l’environnement) mais n’a pas encore été mise en œuvre. Cette police sera assurée par les agents de la Direction générale de la prévention des risques (DGPR) du ministère de l’écologie, qui seront tenus informés des mauvais payeurs par les éco-organismes. La DGPR assurera ce contrôle en demandant d’abord des informations au metteur sur le marché, avant d’entamer toute procédure contentieuse. En cas de manquement, un rapport sera établi en vue de prononcer l’amende administrative et de l’encaisser (au maximum 1.500€ pour une personne physique et 3.500€ pour une personne morale). Le CGEDD note que le cahier des charges de l’éco-organisme devra préciser la recherche et l’identification des redevables et informer les contributeurs sur le risque d’amende. Ensuite, les agents de la DGPR concernés devront être habilités nommément par arrêté. Une note de service interne décrira la procédure dans son intégralité. Quant au montant de l’amende, il pourra être déterminé sur la base des quantités de produits et de déchets, selon une approche «signal» (valeur du barème) ou «sanction» (2 à 3 fois la valeur du barème). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}