{"3034":{"content":" Alors qu’un groupe de travail sur la méthanisation a été installé en janvier par le ministère de la transition écologique, le think tank France Biométhane diffuse ses propositions, ce 15 février, pour accroître la production dans l’Hexagone d’ici à 2030. 2018 devrait être une bonne année pour le biométhane. La France s’apprête à ajouter une cinquantaine de sites de production aux 44 existants, selon le think tank créé en mars 2016. Pour amplifier ce déploiement, les professionnels ont détaillé 6 axes de réforme au sein d’un nouveau Livre blanc. Tout d’abord, le mécanisme de soutien doit être «maintenu et complété». Les professionnels veulent bien sûr la pérennité du tarif d’achat actuel qui oscille entre 8 et 12 euros par kilowattheure selon le projet (installation agricole, station d’épuration, centre de stockage de déchets). En revanche, ils demandent un nouveau contrat-type d’achat, basé sur une capacité d’injection annuelle et non plus mensuelle, afin de s’adapter aux variabilités de la quantité d’intrants au cours de l’année. Un contrat dont ils verraient bien la durée rallongée à 20 ou 25 ans pour correspondre à la durée de vie d’une centrale. Par ailleurs, ils proposent deux nouveaux types de soutiens, dédiés au transport de ce gaz et aux installations de production de biogaz qui souhaiteraient développer une valorisation en biométhane. Fonds de garantie et de participation Le deuxième axe de réforme vise les investissements financiers. France Biométhane réclame un fonds de garantie dont le pilotage serait confié à la Banque publique d’investissement (BPI) et à la Caisse des dépôts, ainsi qu’un fonds de participation à la dette sur le modèle des fonds utilisés pour les territoires à énergie positive. Ils demandent aussi le doublement des sommes dévolues à la méthanisation par le fonds Déchets et le fonds Chaleur de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), qui représentent environ 40 M€ par an, pour réduire les risques liés à l’exploitation. Et d’exonérer de taxe foncière les exploitants d’installations non agricoles qui se lancent dans la production de biométhane. Simplifier les démarches administratives représente toujours un enjeu important. Parmi les propositions: le passage direct à la Cour d’appel administrative -une mesure étudiée pour l’éolien- pour réduire la durée des contentieux, la hausse des seuils de déclaration et d’enregistrement respectivement à 60 tonnes par jour et à 100 t\/j, et l’allongement de la durée des autorisations de 3 à 10 ans. Alors que la programmation pluriannuelle de l’énergie (PPE) vise 8 TWh\/an de biométhane en 2023, France Biométhane est prêt à faire mieux: 30% de gaz renouvelable en 2030, dont deux tiers de biométhane, soit environ 70 térawattheures (TWh) à la sortie des centres de production. «Cette visibilité permettrait de faire émerger une véritable filière industrielle et de baisser les coûts de production à terme», estime le think tank. Les acteurs demandent aussi une évolution réglementaire pour permettre l’injection dans le réseau de tous les gaz renouvelables, en particulier l’hydrogène et le gaz de synthèse. Autre idée: planifier l’évolution des infrastructures gazières à l’échelle régionale, comme c’est le cas pour l’électricité[1], et financer les installations pilotes dites «de rebours», qui permettent de faire remonter du gaz dans les réseaux. «Ces expérimentations sont nécessaires car le gaz ne s’autorégule pas comme l’électricité. Mais elles représentent des investissements très coûteux», précise Cédric de Saint-Jouan, président du think tank. Deux projets sont en cours à Pouzauges (Vendée) et à Pontivy (Morbihan). Dernière piste: favoriser l’usage de biométhane comme carburant, en exonérant le bioGNV de fiscalité carbone, en soutenant l’achat de véhicules par les particuliers, et en l’intégrant dans les catégories Crit’air (classification des véhicules en fonction de leurs émissions). Lancé en décembre par le ministère de la transition écologique, le nouveau groupe de travail dédié au biométhane planche depuis 15 jours sur tous ces sujets. «Des mesures à court terme devraient être annoncées à l’occasion du Salon de l’agriculture [qui se tient du 24 février au 4 mars, ndlr]», affirme au JDLE Cédric de Saint-Jouan. «On peut s’attendre à des mesures à court terme, comme une annualisation du contrat d’achat, une hausse des seuils de capacité des ICPE[2] soumises à déclaration et à autorisation, et une évolution du statut du digestat. Ce qui va accélérer la réflexion sur un secteur qui n’est pas encore mature, contrairement à l’éolien et au solaire», poursuit-il. Une réflexion d’autant plus nécessaire pour viser 10% de biométhane en 2030, ou même 100% de gaz renouvelable en 2050 comme l’ont suggéré l’Ademe GRT Gaz et GRDF dans une étude publiée en janvier. [1] Via les Schémas régionaux de raccordement au réseau des énergies renouvelables (S3RENR) [2] Installations classées pour la protection de l’environnement Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}