{"2766":{"content":" Au cours d’une rencontre avec des journalistes, des responsables de l’Institut de radioprotection et de sûreté nucléaire (IRSN) ont pointé du doigt les problèmes qui se posent aux concepteurs du futur centre de stockage géologique de déchets nucléaires. Et la liste est longue. L’Agence nationale de gestion des déchets radioactifs (Andra) a du pain sur la planche. Car les experts de l’IRSN ne sont pas tout à fait convaincus du bienfondé de certaines options proposées par l’Andra pour son futur centre de stockage géologique de déchets radioactifs, le Cigéo. Dans un avis publié en juillet dernier, l’IRSN avait pointé du doigt un sujet bien connu: le risque d’emballement thermique des colis inertés dans du bitume. Auditionnée ce mercredi 6 septembre par l’Association des journalistes de l’environnement (AJE), la direction de l’IRSN a précisé l’ampleur du problème. Et elle est de taille: Cigéo doit en principe abriter 40.000 de ces fûts de 200 litres, soit 18% du volume de résidus qui devront être stockés dans le sous-sol de Bure. De l’avis de François Besnus, deux options peuvent être envisagées: la mise en sécurité des fûts et l’amélioration du système d’évacuation des déchets en cas d’incendie. A l’Andra et aux producteurs des déchets de décider. Dans le premier cas, le directeur de l'environnement à l’IRSN préconise de vitrifier les déchets en les exposant à la flamme très vive (4.000°C) d’une torche à plasma. Une technologie bien connue du CEA et d’EDF. Avantage: le déchet une fois vitrifié, tout risque d’ignition est écarté. Inconvénient: pareil traitement thermique suppose la mise en œuvre d’un système de collecte et de filtration des effluents gazeux. Pas prévu. Dans le second cas, l’Andra n’est tout simplement pas en mesure, avec le système de manutention envisagé aujourd’hui, d’évacuer rapidement des déchets pris d’un coup de chaud. Selon les calculs de l’IRSN, un ou deux jours suffisent pour qu’un conteneur en béton, contenant plusieurs fûts de déchets bitumés surchauffés, transmette ses calories superflues aux conteneurs voisins. Pareille réaction en chaîne pourrait déclencher un sinistre aux conséquences désastreuses. «L’incendie d’un seul fût dans le WIPP américain a provoqué pour 3 à 4 milliards de dollars de dégâts», rappelle François Besnus. Bref, «l’Andra a encore du travail à réaliser sur la maîtrise du risque incendie», résume Jean-Christophe Niel, directeur général de l’IRSN. Ce n’est pas tout. Le Cigéo de Bure devra pouvoir fonctionner «au moins un siècle» avant que ne se referment ses portes, définitivement. Durant ce temps long, les colis en acier ou en béton devront «rester intègres, manipulables et accessibles», rappelle François Besnus. Lequel n’est pas certain que les systèmes de manutention sur rail restent opérationnels sur une telle durée. «Il faudra sans doute prévoir des cures de jouvence», avance-t-il. Problème: comment changer les rails des alvéoles de stockage, dont l’environnement sera devenu fortement radioactif? Là encore, la réponse reste à trouver. La taille du futur stockage souterrain sera-t-elle d’ailleurs suffisante? «Pour le moment, Cigéo n’est pas dimensionné pour accueillir les combustibles usés», souligne François Besnus. Depuis des décennies, la France recycle les pastilles d’uranium enrichi. «Or, tout le combustible n’est pas retraité à la Hague», rappelle-t-il. Et avec la fermeture annoncée (par la loi sur la transition énergétique en tout cas) d’une quinzaine de réacteurs dans les prochaines années, nul doute que ce problème se posera avec encore plus d’acuité qu’aujourd’hui. Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 L’AIEA craint la baisse de rentabilité du nucléaire 10\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Pierre-Franck Chevet dépose son bilan 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}