{"335":{"content":" Les députés ont adopté, ce 4 juin, une résolution «en faveur de la fiscalité écologique au cœur d’un développement soutenable», soutenue par les groupes socialiste et écologiste et largement inspirée des travaux du Comité pour la fiscalité écologique. Son fondement est de «tarifer l’usage et la dégradation des ressources naturelles» afin d’inciter les acteurs économiques à adopter des comportements plus respectueux de l’environnement. Au passage, le texte rappelle à François Hollande ses engagements. Lors de la Conférence environnementale des 14 et 15 septembre dernier, le président n’avait-il pas déclaré souhaiter «une fiscalité qui taxe moins le travail mais plus les pollutions ou les atteintes à la nature, dissuade les mauvais comportements et accélère les mutations»? Alors que le produit des taxes environnementales reste très faible en France par rapport à la moyenne européenne (4,4% du PIB contre 6,2% dans l’UE), les députés pressent le gouvernement d’agir dès la loi de finances 2014. Anticipant les craintes d’atteinte à la compétitivité française ou de taxation accrue des ménages, la résolution avance deux exemples. La Suède, notent les députés, a réduit ses émissions de gaz à effet de serre de près de 20% entre 1990 et 2009 grâce à une taxe carbone introduite en 1991 (qui s’élève à 114 euros la tonne en 2011). Dans le même temps, son PIB s’est accru de 50%. En taxant le pétrole, la Danemark a trouvé une source de financement pour les travaux d’isolation des bâtiments et la filière éolienne, devenue le premier employeur du pays et qui exporte aujourd’hui des équipements dans le monde entier. Au final, les parlementaires donnent priorité au réexamen des mesures fiscales défavorables à l’environnement, qui permettrait de dégager 20 Md€ par an selon la Cour des comptes, notamment grâce à la fiscalité sur les carburants, et en réduisant l’écart actuel de 18 centimes qui sépare les fiscalités de l’essence et du diesel. Deuxième piste: la contribution climat-énergie, à étendre à l’ensemble de l’économie, avec un démarrage à 32 €\/t, pour atteindre 100 €\/t en 2030. Comme le préconisait en son temps la commission Rocard. La résolution ajoute que des mesures d’accompagnement aux ménages et aux entreprises devront être prévues (allocation forfaitaire, crédit d’impôt, aides à l’investissement économisant l’énergie). Plus généralement, les députés ont voté en faveur d’une généralisation des taxes sur les consommations d’énergie, afin d’éviter le report des énergies fossiles sur l’énergie électrique, et en faveur d’une suppression des mesures fiscales destructrices de biodiversité. La fiscalité de l’eau et de la consommation d’espaces n’est pas suffisamment incitative selon eux. Dans un communiqué commun, plusieurs ONG –dont France Nature Environnement, le réseau Action Climat, la Fondation Nicolas Hulot, Les Amis de la terre, le Centre national d'information indépendante sur les déchets (Cniid), le WWF- ont salué le texte adopté dans l’après-midi, demandant au gouvernement «d’entendre les députés et d’agir avec volontarisme dès 2014». Elles demandent le début du rattrapage entre l’écart de taux de TICPE entre gazole et essence, l’introduction d’une contribution climat-énergie assortie d’un taux progressif dans le temps, les premières réformes fiscales en faveur de la biodiversité et la suppression des dérogations dommageables à l’environnement, à commencer par celle sur le kérosène. On pourrait ajouter la hausse de la TGAP sur l’incinération et la mise en décharge… Selon Claude Bascompte, président des Amis de la terre Paris et membre du Comité de la fiscalité écologique (CFE), la résolution de l’Assemblée nationale est largement inspirée de la position de Christian de Perthuis, qui préside le CFE depuis le 18 décembre dernier. «La proposition du CFE sera votée le 13 juin prochain, mais une réunion préparatoire, organisée ce 4 juin, a étudié la création d’une contribution climat-énergie, et envisagé une convergence entre les fiscalités de l’essence et du diesel à l’horizon 2020.» Selon lui, ces mesures ouvrent le champ du possible mais restent confinées autour d’un compromis mou. «Selon les 4 scénarios proposés par Bercy, on envisage au mieux une taxe carbone à 20 €\/t, touchant aussi les secteurs soumis au système de quotas européen ETS, au pire à 7 €\/t en excluant ces secteurs», explique-t-il. «Quant à la convergence entre les fiscalités du diesel et de l’essence, elle ne démarrerait pas avant 2015, pour aboutir en 2020 seulement, ce qui est très insuffisant.» Avec de telles mesures, la France restera loin de l’exemple suédois. Comment conjuguer économie et climat 05\/09\/2018 Budget: le ministère de la transition écologique doit faire plus avec moins 24\/09\/2018 PPE : François de Rugy lève un coin du voile 10\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 135 députés mettent la pression sur la transition écologique 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}