{"1632":{"content":" Deux sujets ont animé les débats de la 109e session du Congrès américain: la question des flux inter-Etats des déchets municipaux et celle du recyclage des déchets électroniques. Les flux inter-Etats des déchets municipaux constituent aujourd'hui un véritable problème outre-Atlantique. Des Etats comme la Pennsylvanie, la Virginie et le Michigan sont désormais qualifiés « d'Etats poubelles », en raison des millions de tonnes de déchets qu'ils accueillent chaque année en provenance d'Etats voisins, ne disposant pas de capacités de traitement suffisantes. Depuis plusieurs années, les associations professionnelles du secteur des déchets, parmi lesquelles la très puissante National Solid Waste Management Association (NSWMA), se sont opposées, avec succès, à toute réglementation visant à limiter les flux inter-Etats. Du coup, certains ont mis en place des mesures dissuasives, telle la Pennsylvanie qui s'est servie du programme régional Trashnet, initialement destiné à garantir la conformité technique des camions de transport de déchets, pour limiter les importations de déchets.En réponse à cette problématique, la représentante républicaine de Virginie, Jo Ann Davis, a déposé un projet de loi qui laisserait aux pouvoirs publics locaux le droit d'interdire l'importation de déchets dans leur circonscription. En outre, le texte propose de limiter les flux de déchets pour toutes les municipalités qui décideraient, malgré tout, d'autoriser l'importation de déchets dans leurs décharges. Dans un second projet de loi (2), Jo Ann Davis propose de réserver aux Etats le pouvoir de réglementer les flux de déchets. Cette disposition va clairement à l'encontre des idées des industriels du secteur qui prônent le libre marché dans la gestion des déchets. En effet, le projet vise à instaurer un système de facturation des frais de mise en décharge différenciés en fonction de l'origine des déchets (intérieurs ou extérieurs à l'Etat), ainsi qu'une limite aux volumes importés, calculée par rapport à la capacité totale de mise en décharge de chaque Etat.Autre sujet à l'ordre du jour du Congrès: la gestion des déchets d'équipements électriques et électroniques (DEEE). Dans le sillon de la première législation sur le recyclage des déchets électroniques dans le pays (3), les représentants démocrates californiens, Mike Thompson et Louise Slaughter, ont proposé une loi à l'échelle nationale (4). Cette dernière, qui a déjà été rejetée en 2002 et 2003, propose que l'EPA soit l'autorité officielle, chargée de désigner tous les appareils électroniques (ordinateurs, téléviseurs, moniteurs, etc) auxquels serait imposée une surtaxe de 10 dollars à l'achat, qui servirait à financer le recyclage des DEEE. Si ce texte risque d'être à nouveau rejeté par les républicains, en revanche, le projet présenté par les sénateurs Ron Wyden, démocrate de l'Oregon, et Jim Talent, républicain du Missouri (5) a des chances d'être adopté. Cette réglementation propose la création d'une infrastructure nationale de recyclage des déchets électroniques, chargée de veiller à ce qu'aucun appareil équipé d'un écran de plus de 10 centimètres ne puisse être mis en décharge ou incinéré. En outre, les unités de recyclage traitant plus de 5.000 écrans ou ordinateurs par an pourraient bénéficier d'un crédit d'impôts de 8 dollars par unité recyclée. Enfin, les consommateurs qui enverraient à recycler des ordinateurs ou des téléviseurs usagés chez des prestataires agréés bénéficieraient de 15 dollars de déduction fiscale par unité. Toutefois, selon la mission économique de Houston, «ce projet de loi particulièrement ambitieux parait cependant difficilement applicable en l'état, en raison du coût important des avantages fiscaux qu'il prévoit. L'EPA, qui est actuellement en train d'évaluer la faisabilité d'un tel projet par le biais d'une étude coûts-bénéfices, devrait apporter plus d'éclaircissements.»(1) Le Solid Waste Interstate Transportation Act of 2005(2) Le State Waste Empowerment and Enforcement Act Provision of 2005(3) L'Electronic Waste Recycling Act(4) Le National Computer Recycling Act(5) l'Electronic Waste Recycling and Promotion and Consumer Protection Act of 2005 Contact: Christian Ndomba christian.ndomba@missioneco.org Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}