{"200":{"content":" Lors du salon Pollutec, Renault a reçu le 2e prix Entreprises & environnement 2005 dans la catégorie «écoproduit pour le développement durable» pour l’éco-conception de la planche de bord de la Modus, en partie fabriquée avec du polypropylène recyclé. Depuis la mise en place de la directive européenne sur les véhicules hors d'usage (VHU), le recyclage des métaux, qui représente environ 75% de la masse d'un véhicule, ne suffit plus. En effet, dès 2006, 85% de la masse devra être valorisée (dont 80% de matière recyclée ou réutilisée) et en 2015, le taux atteindra 95% (dont 85% en matière). Les constructeurs automobiles présents sur le marché européen doivent donc ouvrir de nouvelles filières de recyclage dès aujourd'hui. Pour cela, Renault introduit, depuis plusieurs années, la démarche de l'éco-conception de ses véhicules. Et cela marche: après la Clio 2 qui contenait 4 kilogrammes (kg) de matières plastiques recyclées, la Laguna 2 en renfermait 8 kg, et aujourd'hui, la Modus atteint 18 kg grâce à sa planche de bord, mais aussi les écrans de passage de roue, le ski sous moteur, les carénages de train arrière et de roue de secours, etc. Objectif final: intégrer 50 kg de matières plastiques recyclées dans ses nouveaux véhicules à l'horizon 2015.Pour cela, les ingénieurs de Renault calculent pour chaque pièce importante un indicateur en fonction de plusieurs paramètres, comme le nombre de matériaux utilisés, leur recyclabilité, la facilité de démontage, etc. \"Pour la Modus, la planche de bord initiale avait obtenu une cote de 23 sur 100, indique Matthieu Olenyik, pilote prestation clients substances et recyclage chez Renault. C'était une mauvaise note, car on utilisait une diversité de matériaux, qui n'étaient pas recyclés et pour lesquels il n'y avait pas de filière de recyclage. Après avoir travaillé sur ces points, nous avons réussi à obtenir 65 sur 100.\"Sur les 9 kg de la planche de bord, 4 kg sont en polypropylène recyclé. \"En fait, notre planche de bord comporte 61 éléments qui respectent chacun leur cahier des charges propre, continue Matthieu Olenyik. Ainsi, nous n'avons pas pu mettre du polypropylène recyclé pour les parties visibles, étant donné que ce type de matériaux est nécessairement noir, ce qui ne correspond pas au choix de couleur final pour la Modus.\"Pour réussir son pari d'une meilleure intégration des matières recyclées, Renault a collaboré avec l'équipementier automobile Visteon. Lui-même se procure le polypropylène recyclé chez le recycleur C2P qui transforme les bacs de batteries de véhicules en granulés. \"Cela nécessite des discussions avec de nombreux interlocuteurs qui doivent être motivés pour que l'on réussisse\", explique Matthieu Olenyik. C'est pourquoi les prochains projets intégreront les fournisseurs encore plus en amont.crédit photo: Anthony Bernier Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Amiante: augmentation des demandes d’indemnisation Six Etats membres comptent bloquer le plan Climat Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}