{"858":{"content":" Le Syndicat mixte d’élimination des déchets de l’arrondissement de Rouen (Smédar) a présenté, le 17 octobre, le projet de modernisation de son centre de tri, qui vise à traiter l’ensemble des déchets d’emballages plastique. Sans exception. «Tous les plastiques se trient» (cf. photo). Tel est le message de la campagne lancée le 17 octobre par le Syndicat mixte, pionnier dans l’extension des consignes de tri dans l’Hexagone. Dès le 24 octobre, les 600.000 habitants pourront jeter les pots de yaourt et les barquettes en plastique avec les bouteilles et les flacons. Les opercules métalliques et les capsules non vidées prévues pour les machines à thé et à café seront également acceptés. Une capacité annuelle accrue de 40% Pour cela, la capacité du centre de tri, géré en régie, est accrue de 40% grâce à six trieurs optiques, ce qui permet de passer à 35.000 tonnes de déchets d’emballages et de papier par an. L’investissement est estimé à 5 millions d’euros. Le Smédar bénéficie de financements de l’Ademe, d’Eco-Emballages et d’Eco-Folio. Jusqu’à présent, seulement 25% des déchets d’emballages étaient recyclés dans l’agglomération. Un résultat qui devrait doubler grâce à cette opération. Pour rappel, la loi sur la transition énergétique prévoit de généraliser l’extension des consignes de tri des emballages plastique d’ici 2022. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}