{"2223":{"content":" Alors que le 6e programme d’action pour l’environnement de l’Union européenne s’achèvera le 22 juillet prochain, le Parlement a adopté en session plénière, le 21 avril dernier, une résolution visant à définir les grands axes du futur programme. Les parlementaires ont retenu 4 priorités: la lutte contre le changement climatique, l’utilisation efficace et durable des ressources, la protection de la biodiversité et la lutte contre les nouveaux risques sanitaires. «Nous avons besoin d’un nouveau programme de toute urgence, en vue de permettre à l’UE de réduire son empreinte environnementale et de freiner sa consommation non viable de ressources. Le programme devrait contribuer à atteindre les objectifs de 2020, à fixer les objectifs de mi-parcours pour 2030 pour les réductions d’émission, l’efficacité énergétique, et les énergies renouvelables, et à établir un projet pour l’état de l’environnement en Europe en 2050», affirme le rapporteur Jo Leinen. Au chapitre climatique, Strasbourg estime que le paquet législatif pour l’énergie et le climat doit être renforcé et que de nouveaux objectifs doivent être définis à l’horizon 2030 pour la réduction des émissions, l’efficacité énergétique et les énergies renouvelables. Le nouveau programme d’action devra également s’attaquer aux émissions maritimes et aux émissions d’autres gaz que le dioxyde de carbone (CO2). Le Parlement souhaite aussi que la Commission augmente son soutien aux plans d’action locaux dans le cadre du nouveau programme Life. Autre priorité: la réduction urgente de l’utilisation des ressources. Strasbourg préconise de se donner un nouvel objectif, comme réduire de moitié l’empreinte écologique de l’Union européenne au cours des 20 prochaines années. Il recommande aussi de se fixer d’autres cibles comme un indice de consommation des matières, qui serait basé sur une analyse du cycle de vie prenant en compte les flux cachés, c’est-à-dire l’éventuel transfert de la pression environnementale hors de l’Union européenne. Le Parlement demande aussi à la Commission qu’elle revoie la mise en œuvre de la directive sur l’éco-conception et qu’elle étende son champ d’application, qu’elle prenne des mesures incitatives en faveur de l’intégration de matières recyclées dans la fabrication de produits et qu’elle fixe des objectifs plus ambitieux en matière de prévention, de réemploi et de recyclage, selon la traditionnelle hiérarchie dans le traitement des déchets. Le refus d’incinérer les déchets recyclables ou compostables serait rendu obligatoire. La mise en décharge de déchets collectés séparément serait interdite. Le principe de responsabilité élargie du producteur (REP) serait étendu. L’exploitation minière et le recyclage des terres rares seraient par ailleurs encadrés pour minimiser leurs impacts sur l’environnement. Autre priorité: l’utilisation durable des terres. Selon le Parlement, l’UE doit réduire son empreinte au sol dans les pays tiers, notamment en luttant contre le changement indirect de l’utilisation des terres pour la production d’agrocarburants et de biomasse à des fins énergétiques. En matière de biodiversité, le Parlement demande des moyens supplémentaires pour la conservation du réseau Natura 2000, la réhabilitation des écosystèmes dégradés, un nouveau règlement pour la prévention des incendies, et surtout la suppression progressive, d’ici 2020, de toute subvention nuisible à l’environnement. Au chapitre des risques sanitaires, le Parlement appelle à s’attaquer à la qualité de l’air, au bruit, et à légiférer sur les nouvelles menaces que sont les nanomatériaux, les perturbateurs endocriniens et les effets de la combinaison des produits chimiques. Tout citoyen européen peut également exprimer son avis sur ces priorités dans le cadre d’une consultation publique, organisée jusqu’au 1er juin. Bruxelles devrait proposer son nouveau programme d’action avant la fin de l’année, alors que l’Union européenne sera sous la présidence chypriote à partir de juillet. Pour lire la résolution du Parlement européen: http:\/\/www.europarl.europa.eu\/sides\/getDoc.do?pubRef=-\/\/EP\/\/TEXT+TA+P7-TA-2012-0147+0+DOC+XML+V0\/\/FR&language=FR Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}