{"2675":{"content":" Alors qu’une réduction de moitié de la mise en décharge d’ici 2020 a été annoncée lors de la deuxième Conférence environnementale, les représentants de l’incinération montent au créneau pour vanter les mérites de la production d’énergie à partir des déchets ménagers. Le Syndicat national du traitement et de la valorisation des déchets urbains et assimilés (SVDU) a ainsi appelé, le 11 octobre, à doubler la performance énergétique des installations d’ici 2017, «sans augmenter les capacités d’incinération et sans dépenser d’argent». A écouter les professionnels de l’incinération, il faut suivre le modèle des pays scandinaves et de l’Allemagne, où les rendements sont largement supérieurs à 60%. «En France, seulement un petit tiers des incinérateurs sont dans ce cas, tandis qu’un tiers atteignent environ 50% et un tiers se situent autour de 40%», précise Luc Valaize, président du SVDU et directeur général du groupe Tiru. Pour atteindre cet objectif, les professionnels réclament trois mesures principales: revoir le tarif d’achat de l’électricité produite par les incinérateurs (passer de 45 à 50 euros le mégawattheure, ce qui augmentera de facto la CSPE), obtenir une exonération de taxe générale sur les activités polluantes (TGAP) pour les installations dont le rendement énergétique est supérieur à 60% (tout en augmentant les taux lorsque les rendements sont moins bons), et voir pérennisé et appliqué le fonds Chaleur. Aujourd’hui, l’enveloppe gérée par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) s’arrête aux réseaux de chaleur mais ne s’applique pas aux incinérateurs qui les alimentent. Un tiers d’électricité, deux tiers de chaleur Selon le SVDU, les incinérateurs français ont produit, en 2012, 11,2 térawattheures d’énergie, dont environ un tiers d’électricité (3.650 GWh) et deux tiers de chaleur (7.580 GWh). Les exploitants souhaiteraient que ce résultat grimpe à 20 TWh d’énergie (10 TWh supplémentaires), soit l’énergie produite par un réacteur nucléaire ou 10.000 éoliennes. 127 incinérateurs sont actuellement en fonctionnement dans l’Hexagone. 30% d’entre eux sont exploités par Veolia, 30% par Sita (filiale de Suez Environnement), 20% par Tiru. Les 20% restants sont partagés entre Idex, Séché Environnement, Cnim, Pizzorno et plusieurs régies publiques locales. Toujours selon SVDU, les émissions de dioxine des incinérateurs ont été divisées par plus de 100 depuis 1995 mais de nombreux scandales sanitaires –Gilly-sur-Isère en tête- ont marqué l’activité au fer rouge. A noter que leurs émissions de CO2 restent fortes, oscillant entre 10.000 et 50.000 tonnes par an selon les installations. Hausse de 7% des tonnages incinérés depuis 2009 Les tonnages incinérés restent conséquents et ont même augmenté de 7% en France, entre 2008 et 2010, alors que le Grenelle de l’environnement visait une réduction de 15% pour l’incinération et le stockage entre 2009 et 2012. 13,5 Mt de déchets sont donc brûlés chaque année. Au contraire du SVDU, plusieurs voix s’expriment pour une hausse de la fiscalité sur les incinérateurs, afin de favoriser la prévention, le recyclage et la valorisation organique. C’est bien sûr le cas du Centre national d’information indépendante sur les déchets (Cniid) qui rappelle que 100% des tonnages incinérés bénéficient aujourd’hui d’une modulation à la baisse de la TGAP, en s’appuyant sur un rapport du Commissariat général au développement durable (CGDD) de mai 2013. «C’est totalement incohérent. Il faut au contraire augmenter cette TGAP pour favoriser la prévention, le recyclage, la réutilisation», explique Delphine Levi-Alvarès, chargée de mission au Cniid. En moyenne, une tonne incinérée coûte en réalité 2,9 €\/t en 2010 contre 7 €\/t à taux plein. Quelles priorités entre les modes de traitement? Les institutions européennes émettent aussi un son de cloche quelque peu différent. Récemment invité aux Assises des déchets, Michel Sponar, chargé de mission à la DG Environnement de la Commission européenne, avait mis en garde la France de ne pas commettre l’erreur de plusieurs pays européens, qui ont accru leurs capacités d’incinération et sont obligés d’importer des déchets. C’est en effet le cas de la Suède, du Danemark, des Pays-Bas et de l’Allemagne, qui se trouvent aujourd’hui en situation de surcapacités. Quant au futur plan national Déchets, que prépare le gouvernement, il devrait selon les travaux en cours du Conseil national des déchets (CND), aboutir à un maintien des capacités d’incinération en France d’ici 2020. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}