{"2883":{"content":" Les autorités locales péruviennes manquent de moyens, de volonté et de concertation pour mettre en place des politiques de gestion efficaces en termes de collecte, de tri et de traitement des déchets. 11.000 tonnes de déchets solides sont produites chaque jour au Pérou. Dans la seule agglomération de Lima (huit millions d'habitants), 4.900 tonnes de déchets solides sont produites chaque jour: 40% terminent dans des centres de stockage municipaux, 50% dans deux grandes décharges privées et dans une trentaine de centres informels ne faisant l'objet d'aucun contrôle, le reste est jeté près des rivières ou du littoral. 90% des municipalités de Lima ne disposent ni des infrastructures ni des moyens nécessaires pour traiter ce problème. En outre, il n'existe pas de politique globale au niveau de la municipalité métropolitaine, chaque district suivant sa propre politique de gestion des déchets. Les risques de contamination concernent aujourd'hui non seulement les villes, mais aussi les eaux et les terres agricoles, avec de graves conséquences sur la santé publique.Le problème est particulièrement sérieux à Lima, compte tenu de la taille de l'agglomération et de la quantité de déchets urbains et industriels produits chaque jour, mais il existe aussi dans les villes de province. Pour pallier les défaillances du secteur public, certaines expériences de concession à des entreprises privées se sont avérées concluantes. Ainsi, la municipalité de Lima a choisi de confier ce service à la société Relima Vega Upaca, filiale de la société brésilienne Vega, elle-même filiale de Sita, groupe Suez. Mais ce type de délégation de service public est encore rare.Quant aux déchets industriels solides, la production était estimée, en 2001, à 4.700 tonnes par jour (soit environ 43% des déchets ménagers), dont 81% de déchets dangereux. Aucun chiffre officiel n'est disponible, mais selon le Conseil national de l'environnement (Conam), le taux de tri de ce type de déchets est beaucoup plus élevé que dans celui des déchets ménagers.La loi relative aux «résidus solides», adoptée en 2000, stipule que le traitement « intégral et durable» des déchets solides relève des municipalités pour les déchets ménagers et commerciaux, et de la compétence d'autorités de tutelle pour les déchets industriels: les ministères de l'énergie et des mines, des transports et de l'agriculture s'occupent notamment des déchets résultant des activités agricoles et industrielles, tandis que le Conam et la Direction de la santé environnementale (Digesa) du ministère chargé de la santé traitent des déchets industriels à risques.Contact: Gladys MATIAS - Attachée sectorielle Mission économique de Lima- tél : 51 (0)1 442 5831 - gladys.matias@missioneco.org Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}