{"2019":{"content":" La collecte pneumatique des déchets ménagers par réseau souterrain va se développer en France. L’idée n’est pas nouvelle, mais un pas de plus a été franchi avec la signature le 11 octobre d’un accord de partenariat entre Veolia Propreté et Envac, la société suédoise spécialisée dans ce mode de récupération de déchets. La collecte pneumatique est une alternative à la collecte traditionnelle par bennes à ordures. Un puissant courant d’air, canalisé par un réseau hermétique (situé en pleine terre ou dans des réseaux souterrains), transporte les sacs de déchets déposés par les usagers dans les bornes ou les trappes de stockage installées en pied d’immeuble ou surla voirie. L ’ensemble de ces conduites convergent vers un terminal de collecte où les déchets sont compactés. A ce stade, les déchets stockés avant d’être évacués vers les centres de traitement adéquats. « Ce système est particulièrement adapté aux programmes de 400 à 1.500 logements, dans des projets de nouvelles installations ou de rénovation urbaine, notamment les éco-quartiers », précise Veolia Propreté dans un communiqué du 11 octobre. Mise en œuvre dans de nombreux pays (Allemagne, Espagne, Pays-Bas, Portugal, Norvège, Suède, Chine, Singapour, Taiwan...), cette forme de collecte intéresse la ville de Paris depuis quelques années déjà. Elle y a pensé pour la ZAC de Rungis dans le 13e arrondissement, le futur quartier des Batignolles dans le 17e arrondissement, et dans le cadre de l'opération Renouveau urbain du nord-est parisien. Deux installations fonctionnent actuellement dans l’hexagone : le réseau du village olympique à Grenoble, qui a été installé en 1968, et l’hôpital Lapeyronnie de Montpellier pour la collecte des déchets et du linge sale. Veolia Propreté et Envac devraient équiper 4.400 logements à Romainville et aux Lilas dans les mois qui viennent. A Issy-les-Moulineaux (92), 2.000 équivalents logements (et 1.400 équivalents logements supplémentaires en tranche conditionnelle) vont être dotés d'un système de collecte par aspiration mobile de type Movac. La mise en service est prévue pour 2013. L’aspiration mobile consiste à collecter les déchets à l’aide d’un camion muni d’un système d’aspiration. Ce camion se branche au réseau et aspire les déchets. L’air utilisé pour l’aspiration est filtré avant d’être rejeté comme dans une centrale de collecte. Parmi les avantages de la collecte pneumatique des déchets, Veolia Propreté met en avant la réduction des impacts environnementaux, du fait de la faible emprise sur la voirie et une réduction du bruit et des émissions de gaz à effet de serre. Une économie sur le long terme peut être réalisée, « grâce à une approche globale intégrant le coût différencié pour la collecte, mais aussi celui du foncier (absence de local à déchets, donc économies de pré-collecte et de gestion des bacs) ». La collecte pneumatique permet le tri. Un système de vanne déclenche l’aspiration en fonction des déchets collectés. Il y a alors autant de bornes de collecte que de flux collecté séparément. Le réseau souterrain reste constitué d’une canalisation unique, mais un système d’aiguillage permet d’orienter chaque flux vers la filière de traitement appropriée du terminal de collecte. Pour ce qui est des déchets liquides, un flux d’air nettoie le réseau Le système n’est pas dénué d’inconvénients. A commencer par son prix qui sera répercuté sur l’usager. Le coût de mise en place d’un réseau flirte avec les 4.000 euros par logement. Côté exploitation, le coût est près de deux fois supérieur à celui de la collecte classique, expliquent les services de la mairie de Barcelone. La longévité du système peut également être mise en cause. Envac avait dans un premier temps annoncé une durée de vie de 50 ans. Désormais, l’entreprise suédoise table sur 30. Mais au vu de l’état de détérioration des bornes au bout de 15 ans (toujours en Espagne), on est en droit de se demander si cet objectif sera atteint. Autre problème : l’incapacité du système pneumatique à collecter le verre et les encombrants … Enfin, autre frein au développement, l’idée que l’installation d’un tel réseau détruirait les emplois de « ripeurs » (chargés de collecter les ordures dans les bennes). Mais cet argument est battu en brèche par Envac qui précise que, « en Suède, ce sont les syndicats qui ont fait pression pour le développement des réseaux de collecte pneumatique, afin de réduire la pénibilité des métiers de collecte des déchets ». La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}