{"2213":{"content":" Pour la cour d'appel de Versailles, on ne peut reprocher aucune faute à l'Andra dans le dossier du potentiel géothermique de Bure. Les décisions de justice se suivent et ne se ressemblent pas. Un mois après que des magistrats aient dépossédé l'agence nationale de la gestion des déchets radioactifs (Andra) d'un bois où elle compte installer les cheminées d'aération du futur centre de stockage de déchets à haute activité et à vie longue (Cigéo), d'autres statuent en faveur de l'établissement public. Ce jeudi 23 mars, la cour d'appel de Versailles a débouté les 6 associations qui accusaient l'Andra d'avoir volontairement sous-estimé le potentiel géothermique de la couche géologique où doivent être creusées les galeries du Cigéo. Dans leur arrêt, les juges estiment que «l'examen attentif de [leur] argumentation ne permet pas de caractériser contre l'Andra la moindre faute.» Le 26 mars 2015, le tribunal de grande instance de Nanterre avait déjà rendu une décision semblable et condamné les 6 demandeurs aux dépens. Dans un communiqué, Réseau sortir pour le nucléaire, l'une des associations demanderesses, annonce envisager de se pourvoir en cassation. Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 De plus en plus de diesel sales circulent en Europe 18\/09\/2018 Les Pays-Bas condamnés en appel à rehausser leur ambition climatique 09\/10\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les prélèvements des agences de l’eau attaqués en justice 01\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}