{"1248":{"content":" Lors des rencontres nationales sur la prévention des déchets de l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe), des intervenants sont revenus sur les préjugés concernant la redevance incitative, ainsi que sur ses avantages. Un syndicat mixte de Vendée a fait partager son expérience. Seule une petite dizaine de communes a fait le choix en France de la redevance incitative qui implique un paiement, de la part des administrés, en fonction de la quantité de déchets. La pesée embarquée qui facture l'usager selon le poids de ses déchets, le volume du bac, la fréquence de présentation du bac ou le sac prépayé, les dispositifs pour instituer ce type de redevance d'enlèvement des ordures ménagères (REOM) sont nombreux et permettent à chacun de réduire sa facture en modifiant son comportement. Selon une étude confiée à Service public 2000 par le ministère chargé de l'environnement, le choix de la REOM incitative est souvent motivé par davantage d'équité, par la responsabilisation des administrés qu'elle implique et la volonté des élus de récompenser leurs efforts en matière de tri et de recyclage.La redevance incitative est également perçue comme un outil permettant la limitation de la hausse de l'incinération, plus coûteuse que le tri. Le syndicat mixte de Montaigu-Rocheservière (Vendée) qui comprend 16 communes et 40.000 habitants a décidé de tenter l'expérience en 2000 face à la hausse impressionnante des déchets ménagers (30% entre 1994 et 1998) et des coûts de collecte et de traitement des ordures résiduelles (de 55 à 92 euros la tonne). La redevance peut être aussi choisie pour une reprise en main de la gestion financière du service, avec une meilleure transparence, sans oublier la diminution des frais de gestion de 2 à 5% par rapport à la Taxe d'enlèvement des ordures ménagères (TEOM) dont la gestion nécessite un prélèvement de 8% par le Trésor public. Ainsi, à Besançon, l'économie est estimée à 5,25 euros par an et par habitant. «Dans leurs discours, les élus ont surtout mis en avant l'aspect portefeuille de l'usager», explique Raïssa Lecomte du syndicat mixte de Montaigu.Ce dernier a mis en place des conteneurs individualisés de 80 à 340 litres, en fonction du nombre de personnes par ménage, dotés de puces électroniques, ainsi qu'un contrôle d'accès aux déchetteries: les usagers sont munis d'une carte d'accès avec un nombre d'entrées limité. Le choix du syndicat d'une facturation à la levée (et non au poids) comportait au départ une partie fixe, environ 35% du montant, qui comprend des services comme le passage de la benne, la mise à disposition des conteneurs ou l'accès à la déchetterie. La partie variable, soit 65% de la facture, est fondée sur la taille du bac, le service déchetterie à partir du 5e passage dans l'année. Mais les proportions ont été inversées dès 2002 en raison du déficit de 260.000 euros du syndicat mixte. «Ce déficit a concordé avec la hausse du coût de l'enfouissement, l'ouverture d'une 3e déchetterie et la création d'un service dédié à la relation avec les usagers pour gérer les réclamations», poursuit Raïssa Lecomte. Ces réajustements ont permis une stabilisation des tarifs les 3 années suivantes, et un budget équilibré.Si la mise en place d'une telle redevance n'est pas évidente, les conséquences sont pourtant positives. Le syndicat recense aujourd'hui 38% de déchets valorisés par an, contre 16% en 1998, pour un coût de 59 euros par habitant. Dans la plupart des cas, on constate «l'effet ciseau», à savoir une augmentation des quantités de collectes sélectives en même temps qu'une baisse des ordures ménagères résiduelles. Selon l'étude de Service public 2000, le transfert est de l'ordre de 12 à 35% . Un phénomène constaté par le syndicat de Montaigu: entre 1998 et 2000, il a constaté une baisse des déchets résiduels de 33% au profit de la collecte sélective mais aussi des déchetteries. «Notre étude a montré que le taux de refus en centre de tri n'avait pas connu de modifications significatives. Quant à d'éventuels comportements inciviques, les élus ont constaté qu'ils ont existé, mais seulement de manière transitoire», assure Olivier Arnold, chargé de mission déchets et sols pollués à la direction des études économiques et de l'évaluation environnementale (D4E) du ministère. Autre difficulté éventuelle: les impayés. Pris en charge par la collectivité, ils s'élèvent à moins de 4% de la redevance, et celui de Besançon est quasi nul, avec 0,5%.Pour instaurer cette redevance, la D4Edonne un certain nombre de conseils: bien communiquer et porter le projet politiquement car «il existera toujours des gens mécontents», selon Olivier Arnold, mais donner aussi aux usagers le moyen du tri en faisant de la prévention, et mettre les contrats en cohérence avec le projet avec une plus grande implication du prestataire, surtout s'il est chargé des investissements (par exemple dans le cadre de la pesée embarquée). Il ne faut pas non plus négliger de travailler avec les trésoreries, qui peuvent apporter une aide sur l'envoi de factures ou la gestion de contentieux. Olivier Arnold recommande également de bien préparer le fichier des redevables afin de minimiser les erreurs et les réclamations, de se doter des moyens humains nécessaires et de bien dimensionner la structure du tarif pour éviter un déficit budgétaire chronique: ce tarif doit prendre en compte une partie fixe substantielle, jusqu'aux deux tiers dans certains cas observés. «Les préjugés sur la redevance incitative pourraient évoluer, on constate une demande d'informations de la part des collectivités locales », souligne Olivier Arnold. A Montaigu, le syndicat cherche désormais à ouvrir de nouvelles filières, en particulier pour les 60% de déchets non valorisés, comme la création d'une recyclerie qui serait un haut-lieu de la prévention. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Pop-corn et diacétyl: deux sociétés américaines agissent Les eurodéputés fermes contre l’incinération Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}