{"14":{"content":" Les ONG Greenpeace et Amnesty International demandent l’ouverture d’une enquête pénale suite au déversement de déchets toxiques du Probo Koala en Côte d’Ivoire, en violation de nombreuses lois nationales et internationales. Une demande formulée à l’occasion de la publication, ce 25 septembre, d’un rapport de 230 pages qui revient sur les nombreuses failles de ce transport après trois ans d’enquête. Tout a commencé le 20 août 2006, lorsque des habitants d’Abidjan, en Côte d’Ivoire, se sont réveillés en respirant les odeurs nauséabondes des déchets toxiques déversés dans 17 sites de la ville. Des dizaines de milliers de personnes ont souffert de nausées, de maux de tête, de difficultés respiratoires, de picotements des yeux et de brûlures de la peau, rappelle «The toxic truth», le rapport de Greenpeace et d’Amnesty International. Les chiffres officiels font état de 100.000 personnes traitées pour intoxications, et de 17 morts. La réalité va bien au-delà de ces chiffres. Car 6 ans après, les principaux intéressés ne savent toujours pas exactement ce que contenait cette cargaison (plus de 500 tonnes d’un mélange de pétrole, sulfure d’hydrogène, phénols, soude caustique, et composés organiques). Une chose est sûre cependant: le départ des déchets depuis Amsterdam n’était pas autorisé, tout comme leur envoi à Abidjan. Le rapport montre que la société Trafigura a agi en toute illégalité. Elle a en effet refusé de payer les coûts de traitement des déchets alors que le Probo Koala faisait escale aux Pays-Bas. Par ailleurs, elle a communiqué de fausses informations aux autorités en déclarant qu’il s’agissait de déchets non dangereux alors qu’elle savait qu’il s’agissait de résidus pétroliers toxiques. Trafigura a été condamnée le 23 juillet 2010 par le tribunal d’Amsterdam à 1 million d’euros d’amende pour exportation illégale de déchets. Une condamnation d’ailleurs confirmée par la cour d’appel en décembre dernier. Mais la multinationale, qui a toujours nié être responsable de décès et de maladies graves, n’a jamais été reconnue coupable pour le déversement de déchets toxiques à Abidjan et ses conséquences sanitaires. Le rapport demande également que les victimes soient entièrement et réellement dédommagées. En effet, Amnesty International avait révélé en mai dernier que 7 millions d’euros d’indemnités avaient été détournées par des responsables politiques ivoiriens (voir JDLE). Trafigura avait négocié son impunité judiciaire en Côte d’Ivoire en 2007 en échange de 145 M€. «Il n’est pas trop tard pour que justice soit rendue, pour que des informations exhaustives sur la nature exacte des déchets déversés soient communiquées aux habitants d’Abidjan, et pour que Trafigura paie pour ses crimes. Ce n’est qu’alors que nous pourrons espérer que ce type de désastre ne se reproduise plus», a déclaré Kumi Naidoo, directeur exécutif de Greenpeace International. http:\/\/www.greenpeace.org\/international\/en\/publications\/Campaign-reports\/Toxics-reports\/The-Toxic-Truth\/ Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}