{"1505":{"content":" Los Angeles pourrait devenir la seconde ville américaine à en finir avec les sacs plastique, selon le Guardian. A condition que l'Etat de Californie ne persévère pas dans son projet de créer une taxe de 25 cents (15 centimes d'euros) sur ces sacs.Le conseil municipal a unanimement approuvé, mercredi 23 juillet, leur interdiction d'ici 2010, malgré une intense campagne de lobbying des producteurs de sacs.Jusqu'ici, la ville consommait plus de deux milliards de sacs chaque année, dont seulement 5% sont recyclés. Pour comparaison, 21% des sacs en papier le sont.Le conseil municipal a aussi mis fin à l'achat par la ville, dès l'an prochain, de récipients en polystyrène destinés à transporter de la nourriture.Le quotidien britannique rappelle que San Francisco est devenu la première ville des Etats-Unis à voter l'interdiction des sacs plastique l'an dernier. Un succès qui ne se retrouve pas partout: le conseil municipal de Baltimore a rejeté la semaine dernière une proposition de suppression de ces sacs dans les magasins dégageant des bénéfices supérieurs à 500.000 dollars (320.000 euros) annuels. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Etats-Unis: les retardateurs de flamme dans toutes les eaux côtières Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}