{"110":{"content":" L’association des armateurs européens (ECSA) demande à la Commission européenne de ratifier la convention de Hong Kong de 2009 sur le recyclage des navires et, dans l’attente, invite les professionnels à recourir à des filières «agréées» en Europe. Pour être efficace, cette convention devra ensuite être ratifiée par les Etats dits «stratégiques», qui disposent sur leur territoire d’une filière de recyclage ou qui représentent un grand nombre de navires envoyés à la casse. Pour rappel, ce texte oblige tous les armateurs, ainsi que les Etats, à s’assurer que les navires en fin de vie sont recyclés sans risques pour la santé humaine, la sécurité ou l’environnement. Son entrée en vigueur ne devrait pas intervenir avant 2020. Le règlement européen sur le recyclage des navires, adopté en 2013, durcit également les règles du démantèlement, en créant des filières «agréées» pour les navires battant un pavillon européen. Mais il n’est toujours pas entré en vigueur. C’est pourquoi l’ECSA suggère aux armateurs de recourir, en attendant, à ces filières de façon volontaire. En 2013, les armateurs européens ont envoyé 372 navires commerciaux dans des chantiers de recyclage, dont près de deux tiers étaient des sites non réglementés d’Asie du Sud-est, selon l’association Robin des bois. La plupart d’entre eux étaient des navires grecs et allemands. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}