{"2799":{"content":" Comme suite aux préconisations de l’IRSN, l’Andra va améliorer la prévention du risque présenté par certains déchets devant être stockés dans le Cigéo. Ce qui repousse à 2022 les premiers coups de pioche. Le stockage géologique des déchets nucléaires les plus dangereux n’est décidément pas un long fleuve tranquille. Dans un entretien accordé à l’AFP, le directeur général de l’agence nationale de gestion des déchets radioactifs (Andra) annonce décaler d’un an le projet de centre de stockage des déchets à haute activité et à vie longue (HAVL). Prévu mi-2018, le dépôt de la demande d'autorisation de construction (DAC) aura finalement lieu «mi-2019». L'instruction de cette demande devant durer environ trois ans, «cela repousse le début de la construction à 2022», ajoute Pierre-Marie Abadie, pour un lancement de la phase pilote autour de 2025. Danger potentiel des déchets bitumineux Cette décision n’a rien de surprenante. Elle découle tout naturellement de la publication, début juillet, de l’avis de l’institut de radioprotection et de sûreté nucléaire (IRSN) sur les options de sûreté du projet de stockage, présentées par l’Andra. Dans sa note, l’IRSN mettait notamment en exergue le danger potentiel présenté par les déchets inertés dans du bitume. Un sujet identifié depuis une bonne dizaine d’années par les spécialistes. En France, le goudron est utilisé pour conditionner les boues radioactives générées lors du retraitement des combustibles usés. L’effet du rayonnement radioactif sur ce type de colis conduit à la radiolyse du bitume induisant une production d’hydrogène, un gonflement potentiel de l’enrobé par accumulation de gaz. Avec à la clé, le débordement des déchets et l’émission d’hydrogène — gaz explosif — dans une alvéole fermée. «La conception actuelle du stockage ne permettant pas le stockage sûr des déchets bitumineux, l’IRSN estime qu’une solution de neutralisation de la réactivité des enrobés bitumineux préalablement à leur mise en stockage doit être privilégiée». À charge pour l’Andra de présenter, au plus tard lors du dépôt de DAC, des solutions d’inertage de ces déchets. Probablement à base de sulfure de cobalt, un inhibiteur de production de gaz de radiolyse. Environ 80.000 colis de ce type sont actuellement entreposés sur les sites de La Hague et de Marcoule. Ce nouveau retard n’est pas pour inquiéter Pierre-Marie Abadie. Contrairement à l’évolution des oppositions sur le site de Bure. La guérilla judiciaire en cours est des plus classiques, souligne-t-il. Rien de comparable avec la contestation plus violente qui s’est développée ces derniers mois. «Il y a une tension permanente entretenue par des incivilités comme des dégradations de bâtiments, des tags, etc.», accuse-t-il. Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 Nucléaire: y-a-t-il un pilote dans l’avion? 06\/09\/2018 Cigéo: ce qui pose encore question pour l’IRSN 06\/09\/2017 Cigéo: les opposants au projet expulsés de Bure 22\/02\/2018 Six ans après, une nouvelle pollution radioactive est détectée en Europe 20\/02\/2017 Les dits et les non dits du budget 2018 de Nicolas Hulot 27\/09\/2017 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}