{"2536":{"content":" La collecte de déchets d’équipements électriques et électroniques (DEEE) a très légèrement augmenté en 2012 pour atteindre 7 kilogrammes par habitant, selon le bilan publié le 3 avril par Eco-Systèmes, le principal éco-organisme de la filière. Au total, 37,5 millions de DEEE ont été collectés pour être recyclés ou réparés, soit 334.000 tonnes d’ordinateurs, d’imprimantes, de sèche-cheveux, de téléphones, de jouets, etc. La filière a enregistré une hausse de 5 millions d’appareils usagés, soit 1,5% de plus que le tonnage de l’année précédente, grâce au déploiement de 3.000 nouveaux points de collecte (voir JDLE). Mais la France reste en dessous de l’objectif de collecte de 8 kg\/hab qu’elle avait ciblé fin 2012, et loin de l’objectif de la nouvelle directive européenne qui représente environ 14 kg\/hab\/an en 2019 ou 2020 selon les estimations d’Eco-Systèmes. Eco-Systèmes explique ce résultat par la récession des marchés observée en 2012 dans une grande majorité des pays européens. «Certains pays du Sud ont même vu leur collecte baisser de 10%», explique l’éco-organisme. Les mises sur le marché d’appareils électriques ont effectivement baissé de 4,4% l’an dernier. La collecte des anciens téléviseurs a baissé de 9% en volume en raison de la disparition définitive des stocks. En revanche, la collecte des petits appareils électroménagers poursuit sa hausse (+6% en 2012). Au total, Eco-Systèmes présente un taux de recyclage de 79%, et un taux de valorisation de 86,2%, stables par rapport à 2011 (voir JDLE). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}