{"22":{"content":" Le groupe Suez a annoncé, le 13 novembre, qu’il comptait accroître de 50% ses capacités de recyclage des plastiques en Europe d’ici 2020. Cette annonce fait écho à celle de son concurrent Veolia, qui a déclaré début octobre vouloir quintupler son chiffre d’affaires tiré de la production de plastiques recyclés d’ici 2025. Ce qui porterait la collecte de 45.000 tonnes aujourd’hui à 200.000 t dans 8 ans. Système de consigne Du côté de Suez, l’objectif est d’augmenter la capacité de ses usines de recyclage des plastiques (9 centres en Europe) de 400.000 à 600.000 t par an. Pour stimuler leur collecte, le groupe s’écarte du système géré par les collectivités pour déployer des kiosques dédiés au sein de la grande distribution. Chaque fois qu’un consommateur rapportera une bouteille usagée, il bénéficiera d’un bon d’achat de 1 à 2 centimes d’euro qu’il pourra dépenser dans le magasin ou dans un réseau de commerçants partenaires. 100 kiosques de ce type, déjà installés sur le territoire, ont déjà permis de récolter «plus de 125 millions de bouteilles et flacons en plastique valorisés à 100%», assure le groupe. Ce modèle de consigne est déjà développé dans plusieurs pays européens, dont le Danemark et la Norvège. Actuellement, le Royaume-Uni étudie aussi, avec les industriels, la mise en place d’un dispositif à l’échelle nationale. Chaque année, environ 25 Mt de plastiques sont mis sur le marché dans l’Hexagone. Mais à peine le quart d’entre eux sont recyclés, selon le ministère de la transition écologique. L’extension des consignes de tri des déchets plastique n’a par ailleurs fait progresser la collecte que de 3% l’an dernier selon le bilan dressé par Federec le 19 octobre. Très ambitieuse, la nouvelle feuille de route sur l’économie circulaire, qui sera publiée en mars, vise pourtant à valoriser 100% des plastiques en 2020. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}