{"1681":{"content":" L’association Normandie Santé vient compléter la mobilisation contre le centre d’enfouissement de déchets industriels de Nonant-le-Pin (Orne) exploité par GDE, aux côtés de Nonant Environnement et de Sauvegarde des terres d’élevage. Son objectif: faire la lumière sur les risques sanitaires de l’installation, liés à la pollution de l’air et de l’eau. Présidée par Véronique Sansigolo, médecin généraliste, Normandie Santé (dont les statuts ont été déposés le 23 février) dénonce le risque d’intoxication de la population aux métaux lourds. Cette nouvelle association a en effet réalisé des prélèvements au deuxième jour d’exploitation du site, en janvier 2014. Résultat: des teneurs anormalement élevées d’arsenic, de fer, de cuivre et de zinc ont été observées dans le cours d’eau situé à proximité, en aval de l’installation. En amont, au contraire, les taux s’avèrent normaux, selon l’association. Contrairement aux autres associations, Normandie Santé n’est pas composée d’éleveurs de chevaux ou de riverains mais de médecins, de vétérinaires et de responsables de la gestion de l’eau. Son objectif est de sensibiliser les professionnels de santé et la population aux risques sanitaires liés au stockage de ces déchets industriels. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}