{"63":{"content":" Pas facile de retrouver une vie normale quand la radioactivité bouleverse les habitudes. Dans la préfecture de Fukushima, les agriculteurs trouvent de nouvelles marques pour (re)vivre de leurs productions. Comme aurait pu l’énoncer un célèbre cow-boy dans Le Bon, la Brute et le Truand, le territoire de la préfecture de Fukushima est divisé en quatre parties. A proximité de la centrale accidentée, les autorités ont découpé le terrain en trois zones: rouge où le retour des populations n’est pas possible (320 kilomètres carrés), jaune où l’on peut revenir uniquement la journée (300 km2) et verte où l’on se prépare au retour dans les prochaines semaines (460 km2). Dans le reste de la circonscription (12.000 km2), la vie est redevenue normale. Ou presque. Les hameaux et les établissements scolaires situés à proximité immédiate des forêts ont souvent été évacués. Plus de 70% du territoire est forestier. Et la forêt ne se décontamine pas. En retombant, les particules radioactives ont d’abord contaminé les feuilles ou les aiguilles. Ce n’est que progressivement que le processus de contamination de la forêt se poursuit. «Il faut de 3 à 5 ans pour que les radioéléments comme le césium migrent de la canopée au sol. Puis le césium, qui se comporte comme le potassium, est absorbé par les racines», explique Jean-Christophe Gariel, directeur de l’environnement de l’Institut de radioprotection et de sûreté nucléaire (IRSN). En quelques années, le tronc et les branches deviennent (plus ou moins) radioactifs. Deux solutions: les enlever ou s’éloigner. C’est la seconde qui a été choisie par les autorités nippones. Au grand bonheur de la faune sauvage. Débarrassés des chasseurs, ours à collier, cerfs et sangliers prolifèrent désormais. En fouillant les sols pollués et en dégustant baies et (surtout) champignons contaminés, ces grands mammifères affolent les compteurs Geiger. De la viande de sanglier sauvage, récemment analysée, affiche une activité massique atteignant les 100.000 becquerels par kilogramme: 1.000 fois la norme de consommation. Terminé la chasse au gros. Les pêcheurs, aussi, sont frustrés. Les sédiments des lacs étant souvent pollués au césium, les taquineurs de goujons doivent remiser la canne à pêche au garage. Probablement pour un certain temps. Les agriculteurs ont eu plus ou moins de la chance. «En général, explique Philippe Renaud, adjoint au chef du service d’étude et de surveillance de la radioactivité dans l’environnement de l’IRSN, les cultures n’ont pas été trop touchées par les radioéléments qui sont tombés en fin d’hiver.» Les cultures maraîchères étaient protégées par leurs serres. Les arbres fruitiers n’avaient ni fruit, ni feuille. Les céréales précoces étaient loin de fleurir. Quelques exceptions: les légumes feuilles (épinards), le soja, le blé, l’orge et le riz. Le césium a contaminé les sédiments de certaines rizières. Les cultivateurs tentent d’abaisser le niveau de radioactivité en remuant le sol au motoculteur. Dans les champs, on procède autrement: la couche superficielle de terre est décapée et ensachée dans de gros big bags que l’on stocke le long des routes. En attendant leur transfert dans de futurs centres d’entreposage de déchets radioactifs. La relative innocuité de la plupart des productions agricoles de la préfecture de Fukushima ne suffit pas à éteindre la peur. A Date, les producteurs de kakis ont utilisé les grands moyens pour continuer à vivre de leurs productions. Dans les jours qui ont suivi l’accident, les 30.000 coopérateurs ont passé au Karcher 500.000 arbres pour les débarrasser des particules de césium. L’opération s’est révélée payante. Lors de la récolte 2012, les fruits (kaki anpo) affichaient un niveau de contamination très faible et inférieur de moitié aux limites fixées par les normes de consommation. Rien n’y a fait: les consommateurs n’en voulaient pas. Dédommagée par Tepco, la coopérative s’est équipée de détecteurs de radioactivité français, placés sur les lignes d’emballage. La coopérative certifie désormais «zéro radiation» ses paquets de kakis séchés. «Nous commençons de nouveau à vendre nos produits hors de la préfecture», se réjouit le président Kademaka. En 2010, la vente de kakis séchés représentait près de 20% du chiffre d’affaires de la coopérative. Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}