{"2750":{"content":" Alors que la consommation de ressources pourrait doubler en 20 ans selon l’OCDE, l’économie circulaire s’affirme comme une nécessité. Bonne nouvelle: les entreprises françaises développent leurs indicateurs. Une tendance mise en avant lors d’un colloque organisé le 25 octobre au ministère de la transition écologique. C’est un peu la borne kilométrique de nos routes. L’indicateur annonce la direction et le chemin parcouru. Analyse du cycle de vie (ACV), facteur carbone, émissions de gaz à effet de serre évitées, taux de valorisation des déchets, recensement de produits éco-conçus, pourcentage d’eaux usées réutilisées… Le problème, c’est que cet indicateur est polymorphe, tant les champs d’investigation sont larges, de l’extraction des ressources à la fin de vie d’un produit. Une diversité favorisée par l’absence d’outils officiels d’évaluation, comme l’a récemment souligné une étude de la Fondation Ellen McArthur. Quelques référentiels ont toutefois fait leurs preuves, comme celui de l’Ademe (1) par secteur d’activité, ou celui du WBCSD (2). 160 indicateurs différents En se basant sur leur rapport de développement durable, l’étude de l’Institut national de l’économie circulaire (Inec) et d’EpE (Entreprises pour l’environnement) décortique les indicateurs employés par une quarantaine de grandes entreprises. Premier résultat: elle en dénombre 160. «60% d’entre eux portent sur les déchets. Un réflexe historique au sein des entreprises», observe David Laurent, responsable du pôle Climat et ressources d’EpE. «Mais nous observons une tendance nette vers les indicateurs émergents, en particulier pour évaluer l’éco-conception, la durée d’usage ou encore la part de marché», poursuit-il. Indice obligatoire Dans le secteur des équipements électriques et électroniques, les fabricants devront aussi se pencher sur l’indicateur de réparabilité, rendu obligatoire sur les produits à partir du 1er janvier 2020 par le ministère de la transition écologique. Il devrait être étendu à d’autres produits, selon le directeur de l’économie circulaire de l’Ademe Marc Cheverry. Plus opérationnel qu’économique Autre apport de l’étude: les indicateurs opérationnels sont plus fréquents que les indicateurs économiques. Le groupe Veolia en utilise une quinzaine pour évaluer les flux de matières, d’eau et d’énergie. Aucun n’évalue, en revanche, les performances économiques de ces opérations. Evolution polymorphe «Dans tous les cas, l’entreprise doit commencer par inclure sa stratégie Economie circulaire au sein de sa politique globale. Ensuite, elle pourra définir ses propres indicateurs et analyser leur évolution», conseille David Laurent. Les indicateurs sont en effet évolutifs. Ils mettent en exergue le curseur en matière d’économie circulaire, pour mieux le déplacer. Lorsqu’un objectif de recyclage est atteint, comme au Crédit Agricole qui recycle désormais plus de 10 tonnes de cartes bancaires par an, l’entreprise peut alléger autrement son empreinte environnementale en développant, par exemple, l’éco-conception. Le groupe bancaire vise notamment à changer son matériau de fabrication, pour passer du PVC issu du pétrole au PLA, un plastique à base de résine de maïs. L’étude recommande enfin d’intégrer davantage la dimension économique, pour identifier les bénéfices potentiels comme la réduction des coûts ou des risques. (1) Agence de l’environnement et de la maîtrise de l’énergie (2) World Business Council for Sustainable Development Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}