{"783":{"content":" La proposition du Parlement européen de réduire de 80% l’usage des sacs en plastique à usage unique en 2019, notamment par la création d’une taxe, est aujourd’hui bloquée par un petit groupe d’Etats européens conduits par le Royaume-Uni, a révélé le Bureau européen de l’environnement (BEE) le 12 novembre. La facturation des sacs légers en plastique représenterait jusqu’à 650 millions d’euros par an d’économie et de bénéfices, entre 2015 et 2020, pour les autorités publiques, les fabricants et les détaillants européens, estime le BEE. Les négociations entre le Parlement et le Conseil des ministres sont pourtant bloquées par le Royaume-Uni et plusieurs Etats membres d’Europe centrale et orientale, qui refusent cette nouvelle obligation européenne, ainsi que l’interdiction prévue des sacs oxo-biodégradables (ni recyclables ni compostables). Chaque Européen utilise en moyenne 500 sacs en plastique par an, dont 92% à usage unique. Au Pays de Galles, l’introduction d’une taxe de 5 pence, en octobre dernier, a fait chuter leur utilisation jusqu’à 96% dans les supermarchés. Les Européens y sont d’ailleurs largement favorables. En janvier 2012, plus de 70% d’entre eux ont déclaré souhaiter leur disparition lors d’une consultation publique lancée par la Commission européenne. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}