{"1198":{"content":" A l’occasion de la journée nationale de lutte contre le gaspillage alimentaire, ce 16 octobre, les hôpitaux de Paris ont présenté leur expérimentation de dons alimentaires à des associations caritatives. Moins connu que celui des foyers et des cantines, le gaspillage alimentaire des hôpitaux se porte pourtant bien. Il s’élève à 170 grammes par personne et par repas contre 115 g dans les cantines scolaires , selon une étude publiée ce 16 octobre par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) . 4.000 tonnes d’aliments jetés à Paris A ce rythme, les hôpitaux de Paris jettent à eux seuls 4.000 tonnes d’aliments par an. Pour les récupérer, les associations caritatives devront toutefois surmonter plusieurs obstacles, comme le révèle l’expérimentation de trois mois lancée le 17 septembre au sein des hôpitaux de Cochin et La Pitié-Salpêtrière. Dans ces deux hôpitaux, l’équivalent de 130 éléments de repas non consommés par jour ont été identifiés lors de la phase de diagnostic, organisée en juin dernier. Ils sont désormais donnés aux associations Entraide et Partage et les Restos du Cœur, avec l’aide de la start-up Eqosphere, qui aide entreprises et organisations publiques à réduire leur gâchis alimentaire depuis 2012. Avant la conclusion du test, prévue pour décembre, l’AP-HP affirme d’ores et déjà donner l’équivalent de 50 portions alimentaires par jour. Mais la quantité ne fait pas toujours la qualité. Le week-end dernier, les Restos du Cœur sont repartis avec trois caisses de denrées, contenant une centaine de portions de chou-fleur pour seulement une dizaine de parts de volaille. «Cela ne nous fait pas des repas complets», regrette Françoise Haouzi, représentante de l’association. Autre problème: les denrées ne peuvent être récupérées qu’en fin d’après-midi. Temps de transport et de réchauffe obligent, elles ne peuvent pas être servies le soir à 20 heures. Elles sont donc actuellement orientées exclusivement vers de petits centres disposant de fours à micro-ondes. Autant d’obstacles qui devront être surmontés avant une éventuelle généralisation du don alimentaire à tous les hôpitaux parisiens. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}