{"2783":{"content":" Les pailles en plastique et les couverts jetables seront interdits dans la principauté de Monaco dès 2020. «Quand vous commandez un coca, il n'y a plus de paille!», indique la direction du Métropole Monte-Carlo, hôtel cinq étoiles qui a emboîté le pas au bar du restaurant-grill Star'sN'Bars. «On garde une paille uniquement pour les smoothies ou les cocktails à base de glace pilée pour lesquels on utilise une paille biodégradable, et une seule !», ajoute le palace. Ces pailles biodégradables en polylactique, bioplastique issu essentiellement du maïs, coûtent deux fois plus cher, indique l'AFP. Les employés ont été formés pour expliquer la suppression des pailles à la clientèle de l'établissement, qui a développé depuis 2007 toute une série de gestes en faveur de l'environnement. Si la Principauté a décidé d'une date butoir, 2020, pour interdire les pailles en plastique, l'Union européenne n'en est qu'à une proposition de directive pour lutter contre l'omniprésence du plastique. Fin mai, la Commission européenne a proposé d'interdire les coton-tiges, couverts, assiettes, pailles, mélangeurs à cocktails et tiges de ballons en plastique, et d'imposer que ces articles soient fabriqués dans des matériaux plus durables. La mesure devra être discutée par les Etats membres et le Parlement européen avant d'être éventuellement appliquée. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}