{"3007":{"content":" Attendus fin janvier lors des Assises de l’énergie, les résultats de l’appel à projets «Territoires à énergie positive», lancé en septembre, ont finalement été dévoilés ce 9 février au ministère de l’écologie. 212 territoires ont été retenus sur les 528 dossiers de candidature. Parmi eux se trouvent les villes de Paris et d’Orléans, le département du Gers (présidé par l’ancien ministre de l’écologie Philippe Martin), ou encore des collectivités d’Outre-mer (une en Guadeloupe, une en Martinique, deux en Guyane, une à La Réunion). La région Centre est la plus représentée avec 48 territoires concernés. «Au total, ces lauréats représentent plus de 20.000 communes et environ 40 millions d’habitants», a déclaré la ministre de l’écologie en ouverture de la conférence de presse. Une aide oscillant entre 500.000 € et 2 M€ Chacun des projets pourra bénéficier d’une aide financière oscillant entre 500.000 et 2 millions d’euros, «en fonction de sa qualité et de sa contribution aux objectifs du projet de loi sur la transition énergétique pour la croissance verte» (40% d’émissions de gaz à effet de serre en moins en 2030 par rapport à 1990, 20% de réduction de la consommation énergétique par rapport à 2012). Ces aides seront alimentées par le fonds dédié à la transition énergétique, géré par la Caisse des dépôts et doté de 1,5 Md€ pour trois ans. Le ministère de l’écologie a aussi retenu des «territoires à énergie positive en devenir», qui pourront également bénéficier d’une aide financière et technique pour compléter leur dossier de candidature, dans le cadre d’un contrat local de transition énergétique (CLTE). Quelques territoires ayant présenté un projet ciblé se verront également proposer ce type de contrat, signé entre l’Etat, l’Ademe et leurs élus. Si l’appel à projets vise la création de 100.000 emplois en trois ans, ceux-ci devraient surtout provenir de la rénovation énergétique des bâtiments (75.000 emplois attendus par le secteur sur la période). C’est en effet l’objectif majeur des territoires de cet appel à projets, suivi par la réduction des émissions de GES et des pollutions liées aux transports (renouvellement des flottes publiques par des véhicules propres, déploiement de bornes de recharge, installations de pistes cyclables…). Troisième axe: le développement de l’économie circulaire, réduite ici à la mise en place de cantines bio, à la distribution de composteurs individuels et au développement des équipements de tri et de recyclage. Sans oublier les objectifs de production d’énergies renouvelables locales (le doublement du fonds Chaleur avait déjà été annoncé), de préservation de la biodiversité (démarches zéro pesticide, «projets de plantations et de reboisement») et d’éducation à l’environnement. Derrière l’enthousiasme de la ministre de l’écologie pour cet «élan des collectivités», se cache pourtant une bataille qui s’annonce difficile, avec le débat autour du projet de loi sur la transition énergétique (PLTE), qui démarre demain au Sénat. Certains députés, dont le président de la commission du développement durable de l’Assemblée nationale Jean-Paul Chanteguet (PS, Indre), déplorent déjà que le texte soit vidé de son contenu. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}