{"637":{"content":" Parce que les collectivités ont un rôle crucial en matière de prévention et d’organisation de la gestion des déchets au niveau local, l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe) met à leur disposition un système d’aide aux opérations hors investissement. Le dispositif d'aide de l'Ademe se traduit par un soutien aux opérations relevant de la communication, de la formation, de l'animation, de l'aide à la décision, des accords de partenariat «contrats territoriaux déchets» et de l'aide aux communes d'accueil. Sont concernés par ces aides les collectivités locales, leurs délégataires et les bailleurs sociaux intervenant dans le secteur non concurrentiel.L'Ademe considère comme aides à la décision et à la communication, toutes les aides ayant pour objectif de «soutenir les collectivités locales à monter des programmes, à faire des choix d'actions de prévention et d'organisation de la gestion des déchets et optimiser les organisations en place en fonction du contexte local.» Dans ce domaine, le taux d'aide est de 50% maximum du montant de l'assiette. L'assiette correspond au montant hors taxe de l'opération plafonnée à 90.000 euros.L'Ademe soutient également des actions de communication afin d'expliquer et accroître la cohérence de la prise de décision et des programmes de formation des acteurs. Sont inclues dans cette catégorie, les actions de sensibilisation visant à induire des modifications de comportement des usagers ou encore les actions de concertation visant à faciliter l'implantation d'installations de traitement thermique, traitement biologique ou de stockage. Dans ce cadre, l'aide de l'Ademe s'élève à 50% maximum du montant HT.En ce qui concerne les accords de partenariat «contrats territoriaux déchets», ils doivent avoir pour objectif de promouvoir les approches territoriales intégrées ou de gestion globale de déchets permettant de garantir la mise en oeuvre d'actions cohérentes, inscrites dans la durée. Dans ce cas, le bénéficiaire de l'aide est un groupement intercommunal ayant la compétence des déchets, qui s'engage à fédérer les acteurs locaux de la gestion des déchets, structurer la concertation et le débat local, intégrer les objectifs de la politique déchets, mettre en oeuvre sur le territoire l'ensemble des opérations prévues par le plan… Le dispositif de l'Ademe prévoit que l'aide aille directement au chargé de mission désigné par le bénéficiaire pour animer ces actions. La durée du soutien est de trois ans non renouvelable et le taux d'aide atteint 30 % de l'assiette. L'aide porte sur le salaire, charges et dépenses à la charge de l'organisme d'accueil, plafonnés à 230.000 euros sur trois ans.Enfin, l'Ademe propose un soutien aux communes d'accueil, dans la perspective de favoriser l'implantation d'installations intercommunales de traitement de déchets ménagers et assimilés (unités d'incinération et centres de stockage). Les installations ouvrant droit au bénéfice de l'aide sont les usines de traitement thermique ou les centres de stockage recevant des déchets ménagers et assimilés provenant de plusieurs communes et mises en service après le 1er janvier 2002. Le montant de l'aide est fixé à 0,76 euros par tonne de déchets réceptionnés. Cette aide est limitée à cinq années calendaires, à compter de la mise en service de l'installation et limitée aux tonnages réceptionnés l'année précédant celle de la demande. L'aide peut être partagée avec des communes limitrophes.A noter: aucune aide n'est systématique. Les possibilités d'aides sont liées aux priorités retenues dans les contractualisations ou après appréciation, par l'Ademe, du caractère exemplaire des projets. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}