{"2294":{"content":" Lors de sa conférence de presse, le Cercle national du recyclage a fait un bilan très négatif de la politique française des déchets de ces derniers mois. L’association critique notamment le retard pris sur certains dossiers. Le 25 avril, le Cercle national du recyclage (CNR) a eu des mots durs sur les différents dossiers actuels concernant les déchets. A commencer par la mise en place de la filière des déchets issus des équipements électriques et électroniques (DEEE): «Le barème d'indemnisation des collectivités locales n'est toujours pas connu, la commission d'agrément des éco-organismes ne s'est toujours pas réunie, et surtout, l'organisme coordonnateur n'a pas encore été créé, alors qu'il est le point d'entrée des collectivités locales», résume Paul Deffontaine, président du CNR, lors de la conférence. L'objectif de 4 kilogrammes de DEEE collectés et traités par habitant pour la fin de l'année ne devrait donc pas être atteint.En ce qui concerne le barème D, le nouveau barème de soutien aux collectivités locales pour l'acier, l'aluminium, le papier-carton, les plastiques et le verre, le CNR est déçu qu'Eco-emballages ne publie pas de comparatif avec l'ancien système. En outre, l'association d'élus craint que le système des déchets d'emballages n'aille pas vers une responsabilité élargie du producteur, concept qui responsabilise les fabricants sur la fin de vie de leur produits, mais vers un partage des coûts entre les consommateurs et les citoyens. Un «retour en arrière», selon le président du CNR.Autre dossier, autres critiques: les déchets d'imprimés non sollicités (INS). Le décret est paru le 1er mars dernier. «Dans une logique de «patate chaude», le décret précise que le «barème de la contribution est fixé par décret». Une telle formulation recule une fois de plus la date où les collectivités seront indemnisées pour les efforts qu'elles réalisent en matière de collecte sélective et de tri de ces déchets», explique le CNR dans un communiqué. Il est vrai que les producteurs d'imprimés distribués gratuitement auraient dû participer à la collecte, à la valorisation et à l'élimination de leurs déchets depuis le 1er janvier 2005. Or, aucune organisation n'est encore mise en place.Quant au prix de reprise du verre, qui a opposé les verriers et les collectivités locales pendant de nombreux mois, le CNR s'est dit insatisfait du résultat des négociations. Les verriers voulaient descendre le prix de rachat de 22,9 euros par tonne (euros\/t) à 17,8. Finalement, le prix a été défini à 19,1 euros\/t. «L'Association des maires de France a accepté une diminution de 17% du prix de reprise, ce qui engendrera une perte de 7,6 millions d'euros pour l'ensemble des collectivités locales», analyse le CNR qui «souhaite qu'une mercuriale (1) européenne du calcin soit créée pour se baser sur un prix de référence réel et non sur des estimations imprécises.»Le dernier point concerne la prochaine directive cadre relative aux déchets qui a été présentée par la Commission européenne en décembre dernier. Considérée comme «pâlotte», la directive comprend selon le CNR «de nombreuses ambiguïtés», notamment sur les notions de collecte, de producteur, de responsabilité élargie du producteur, etc.(1) Une mercuriale représente l'ensemble des cours d'une denrée vendue sur un marché. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}