{"1514":{"content":" Chute des prix du pétrole aidant, un nouveau dispositif public pour augmenter l’utilisation de matières plastiques issues du recyclage –Orplast– vient d’être lancé par le ministère de l’écologie et l’Agence de l’environnement et de la maîtrise de l’énergie. Géré par l’Ademe et doté de 15 millions d’euros pour 2016, ce dispositif est ouvert jusqu’au 29 février 2016 et vise à «soutenir l’intégration de matières plastiques recyclées dans la production industrielle, dans une logique d’économie circulaire et de préservation des ressources». Orplast[1] concerne toutes les entreprises utilisatrices de matières plastiques, situées sur le territoire français, quelle que soit leur taille. Il comporte un soutien à l’approvisionnement en matières plastiques issues du recyclage, sous forme de soutien à la tonne utilisée, pouvant atteindre 200.000 euros par bénéficiaire; et d’autre part, des aides aux études et à l’investissement pour «adapter les processus de fabrication à l’utilisation de matières plastiques issues du recyclage». Du recyclé plutôt que du plastique vierge D’une manière générale, les projets soutenus porteront sur «l’utilisation de matières plastiques recyclées en complément ou substitution de vierge et la pérennisation d’intégration de matières plastiques recyclées par les entreprises (adaptation de la chaîne de production, approvisionnement de proximité, etc.)», précise l’Ademe dans un communiqué. «Alors que la chute drastique des cours du pétrole et des matières premières depuis 2014 met en grande difficulté une partie de l’industrie du recyclage, ce dispositif est une réponse rapide et transitoire qui va ainsi permettre de développer et de pérenniser le secteur du recyclage en France, créateur d’emplois», ajoute le communiqué. «En favorisant l’augmentation de la demande en matières premières issues du recyclage, ce dispositif contribuera à maintenir l’équilibre économique de la filière, tout en créant les conditions d’une demande forte et durable dans le temps», conclut-il. Orplast fait suite au plan d'augmentation de plus de 300.000 tonnes de la demande en plastique recyclé, proposé par le Comité stratégique de la filière Chimie-Matériaux dans le cadre des travaux du Conseil national de l’industrie. Dans un Livre blanc 2030 adopté début janvier, Federec s’inquiétait des conséquences de la baisse des prix du pétrole sur les métiers du recyclage, alors qu’il est devenu «moins coûteux d’acquérir une matière première primaire qu’une matière première recyclée». Préfaçant ce Livre blanc, Corinne Lepage dénonçait «l’absence d’internalisation des coûts externes et en particulier d’un coût du carbone, qui pèse évidemment sur le recyclage et toute l’industrie de la réutilisation». [1] Orplast: Objectif recyclage plastiques La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}