{"1746":{"content":" Si les acteurs de la filière des véhicules hors d'usage (constructeurs automobiles, démolisseurs, broyeurs) ont encore des différends sur la mise en place de la directive les concernant, ils sont d'accord sur un point essentiel: pour que la filière fonctionne, des progrès doivent être faits en matière de légalité des entreprises de démolition. Selon des chiffres avancés par le Conseil national des professions de l'automobile (CNPA), environ 800 démolisseurs fonctionneraient sans arrêté préfectoral sur l'ensemble du territoire français, contre 1.200 qui sont en règle. Le risque de pollution des sols et des nappes phréatiques, par exemple, apparaît beaucoup plus important chez les premiers. Les «chantiers sauvages», faute de moyens suffisants pour les Directions régionales de l'industrie, de la recherche et de l'environnement (Drire), selon Hervé Vanlaer, sous-directeur des produits et des déchets au ministère chargé de l'environnement. Cette situation perdure à cause d'un manque de volonté politique des pouvoirs publics.Pour l'ensemble des acteurs, la mise en place de la directive relative aux véhicules hors d'usage (VHU) -qui prévoit la réutilisation, le recyclage et la valorisation de 85% de leur masse d'ici le 1er janvier 2006- devrait être l'occasion d'assainir la filière de démolition des VHU. En effet, seuls les démolisseurs (et les broyeurs) ayant obtenu un agrément de leur préfecture pourront délivrer au propriétaire d'un VHU un récépissé de prise en charge pour destruction. Or, le dossier de demande d'agrément nécessite un arrêté préfectoral. La clarification de la filière pourrait permettre de faire disparaître les entreprises sans arrêté préfectoral, aussi appelées «chantiers sauvages», qui ne dépolluent pas les VHU. Toutefois, les partisans d'une filière plus transparente, à commencer par le CNPA, la Fédération nationale de déconstruction automobile (FNDA) et les constructeurs automobiles, savent que la bataille n'est pas gagnée. Car aucune sanction n'est prévue pour les propriétaires qui préfèrent vendre leur véhicule dans des «chantiers sauvages» où on leur offre souvent plus d'argent. «On espère que le fait de donner un certificat aux particuliers va les rassurer et les convaincre», explique Patrick Poincelet. «D'une manière générale en Europe, et en particulier en France, l'un des enjeu fondamental est de faire en sorte que la majorité des VHU soient traités chez les opérateurs agréés pour en garantir la qualité d'exécution, confirme Bernard Poncelet, directeur du recyclage et de l'échange standard chez Renault. Il faut que le système de récépissé fonctionne pour la grande majorité des véhicules, sinon il manquera de crédibilité.»«Nelly Olin doit faire de cette situation une priorité nationale, à l'instar des décharges de pneus usagés que la ministre s'est engagée à fermer d'ici 2 ans», estime Patrick Poincelet, président de la branche des recycleurs de l'automobile (nouveau terme pour démolisseurs) du CNPA. De son côté, Manuel Munoz, président de la FNDA, se montre «réservé sur la volonté des pouvoirs publics que l'on interpelle sur le sujet depuis des années.» De même, Bernard Poncelet reste prudent sur le rôle éventuel que peut tenir le ministère chargé de l'environnement et préfère réfléchir à une campagne d'information visant le grand public. «Il nous paraît essentiel d'imaginer une campagne de presse grand public lors de l'officialisation de l'agrément de ces réseaux de collecte prévu à la fin du premier semestre 2006, estime-t-il. Nos réseaux de concessionnaires seront un relais de cette information, grâce, par exemple, à des liens internet entre les sites des concessionnaires et des opérateurs agréés, des affiches en préfecture, bref, en ciblant les lieux où les derniers détenteurs de véhicule sont susceptibles de chercher l'information.» Reste à savoir si le gouvernement, les démolisseurs, les broyeurs et les constructeurs automobiles français et étrangers réussiront à s'entendre pour mener une campagne commune, dont l'impact serait alors plus important. Et surtout, reste à savoir si une campagne de communication sera aussi efficace qu'une série d'inspections de la Drire. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Six Etats membres comptent bloquer le plan Climat Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}