{"1448":{"content":" L’Etat et l’ASN publient régulièrement leur stratégie de gestion des déchets radioactifs. Cet exercice a le mérite de faire le point sur un sujet politiquement délicat et techniquement difficile. Le lieu pouvait sembler inadéquat. Qu’importe. C’est dans les salons d’un grand hôtel parisien que le ministère de l’écologie et l’Autorité de sûreté nucléaire (ASN) ont présenté, vendredi 4 juin, la nouvelle édition du plan national de gestion des matières et des déchets nucléaires (PNGMDR), trois ans après le premier opus. Rarement lu par les représentants de la presse et de la société civile, ce document assez digeste est pourtant l’un des nombreux acquis de la loi sur la gestion durable des matières et des déchets radioactifs de 2006. En suivant un mode de travail semblable à celui du Grenelle de l’environnement — tous les acteurs, associatifs compris, participent à son élaboration —, le gouvernement doit établir ce plan tous les trois ans. Peu connu hors du cercle « nucléocratique », ce programme vise, en gros, à trouver un exutoire à chaque type de résidus radioactifs produits en France. Ce qui n’a rien d’évident, compte tenu de la très grande diversité des produits concernés : depuis les combustibles usés des réacteurs de production et de recherche, aux déchets de médecine nucléaire, en passant par les sources radioactives de l’industrie ou les déchets du démantèlement. Différents par leur usage ou leur utilité, ces déchets et matières ont aussi des compositions chimiques et des activités radioactives distinctes. Rien à voir entre une pastille de combustible d’uranium enrichi, dont la radioactivité cessera au bout de plusieurs milliers d’années et l’aiguille d’un réveil badigeonnée de peinture au radium. La gestion de fin de vie sera donc spécifique à chaque type de déchets. Livrée en 2006, la première version du PNGMDR avait établi les grandes lignes de cette stratégie à très long terme. A commencer par classer les déchets et à définir leur mode de gestion. Pour faire simple, les déchets radioactifs appartiennent désormais à 5 grandes familles : haute activité (0,2 % du volume total), moyenne activité à vie longue (3,6 %), faible activité à vie longue (7,2 %), faible et moyenne activité à vie courte (68,8 %), très faible activité (20,1 %). Reste quelques milliers de mètres cubes de déchets un peu inclassables. Actuellement, deux familles bénéficient d’une solution définitive satisfaisante. Depuis l’été 2003, la commune de Morvilliers (Aube) abrite un site de stockage définitif des déchets très faiblement actifs. Chaque année, les alvéoles couvertes de cette installation de l’Agence nationale de gestion des déchets radioactifs (Andra) accueillent près de 30.000 m3 de déchets. Un rythme qui pourrait progresser avec l’augmentation annoncée du nombre d’opération d’installations nucléaires. Initialement stockée au centre de La Hague (Manche), la filière des déchets à faible et moyenne activité à vie courte prend désormais le chemin du centre de stockage de l’Aube, situé à Soulaine. Egalement géré par l’Andra, ce site reçoit 12.000 m3 de déchets par an. Un volume négligeable si on le compare à celui des résidus de traitement du minerai d’uranium et des stériles miniers. Issus de l’activité de 210 sites (mines, centres d’exploration, usines de traitement), ces déchets se pèsent en dizaines de millions de tonnes. Difficile de les déplacer dans un stockage idoine. La solution retenue est celle d’un stockage contrôlé in situ. Conformément à une circulaire de 2009, Areva (qui a repris les activités minières de l’ex-Cogema) doit inventorier les sites et proposer des solutions pour les résidus miniers. Ce qui ne sera pas simple, si l’on se souvient que de gros volumes de ces résidus ont été utilisés comme remblais par les fermiers locaux. Voilà pour les filières qui ne posent plus (trop) de problèmes. Reste les autres. A commencer par les déchets contaminés par le tritium, un élément radioactif très mobile dans l’environnement. Produits par EDF, la direction des applications militaires du CEA, le secteur médical et de très nombreux petits « producteurs » (issus du secteur de l’horlogerie, par exemple), les déchets tritiés ne représentent pas un gros volume : 3 500 m3. En revanche, les capacités du tritium à dégazer interdisent tout stockage dans des installations existantes. « Pour cette raison, précise Pierre-Franck Chevet, directeur de l’énergie et du climat du ministère de l’écologie, le CEA devra mettre en service d’ici 2012 des entrepôts de stockage pour ses déchets tritiés », qui représentent l’essentiel du cubage. Ces installations seront probablement construites à Valduc (Côte-d’Or), important site des activités militaires du CEA. Pour le reste, l’Andra devra affiner l’inventaire des autres résidus pollués au tritium et proposer des solutions idoines. Utilisés dans de nombreuses activités (médicales, industrielles, militaires), les sources radioactives scellées présentent des caractéristiques très différentes selon leurs usages. Elles peuvent donc contenir des éléments différents (cobalt 60, américium 241, césium 137), être de formes particulières, générer une activité plus ou moins grande. Avec le concours de l’Institut de radioprotection et de sûreté nucléaire (IRSN), l’Andra a réalisé un inventaire précis des sources et conçu un schéma de gestion de fin de vie. « Un schéma qui devra être déployé avant la publication du prochain PNGMDR », promet Pierre-Franck Chevet. Plus difficile sera l’enterrement en première classe des déchets à faible activité à vie longue. Cette catégorie comprend essentiellement les déchets « graphite » issus de l’exploitation des 9 réacteurs à uranium graphite gaz (UNGG), des déchets radifères provenant du traitement des terres rares et d’autres résidus, comme certaines sources ou des bitumes contaminés. Au total, ce sont de 50.000 à 100.000 tonnes de matériaux stockés dans différents sites qui attendent un exutoire final. Après le lancement d’un appel d’offres par le gouvernement, deux communes s’étaient portées candidates pour recevoir sur leur territoire un site de stockage, avant de se rétracter en 2009. L’Andra souhaite relancer la procédure, mais entend désormais sélectionner un territoire plutôt qu’une seule commune. En attendant, elle réfléchit à des solutions transitoires. « Notre conseil d’administration a accepté que nous construisions deux bâtiments pour entreposer temporairement ces déchets à Morvilliers (Eure-et-Loir) », annonce Marie-Claude Dupuis, la directrice générale de l’Andra. Il faudra faire vite, car les stockages temporaires du CEA, de Saclay et de Cadarache sont pratiquement pleins. En accord avec l’Etat et l’ASN, l’agence devra proposer des solutions définitives d’ici 2013. Après avoir soulevé polémiques et résistances depuis plus de 20 ans, les déchets à haute activité et à vie longue entrevoient désormais l’entrée du tunnel. Très radioactifs, ces résidus ultimes de l’activité des réacteurs nucléaires seront très vraisemblablement enfouis à 500 mètres de profondeur aux alentours du site exploré par le laboratoire de Bures. Le 9 mars dernier, Jean-Louis Borloo a autorisé l’Andra à resserrer, sur une trentaine de kilomètres carrés (deux fois la surface de l’installation définitive), ses investigations du sous-sol meusien. « Ensuite, rappelle Pierre-Franck Chevet, nous pourrons organiser un débat public, en 2013, et déposer une demande d’autorisation, l’année suivante. L’objectif étant de mettre en service ce stockage réversible profond en 2025. » En attendant, le CEA devra avoir achevé ses travaux sur le conditionnement de ces déchets « chauds », mais aussi sur la séparation et la transmutation de certains d’entre eux. Les règles de la physique n’interdisent pas d’accélérer le cycle naturel de la décroissance radioactive dans des réacteurs idoines. Ce qui permettrait, notamment, de réduire le volume de déchets à stocker en sous-sol. Un rêve d’ingénieur qui devra probablement attendre le démarrage des réacteurs nucléaires de 4e génération. Ce qui n’est pas envisagé avant une bonne trentaine d’années. Au mieux. Relativement complète, la stratégie française est loin d’être totalement opérationnelle. Ce que n’a pas manqué de rappeler le président de l’ASN. « Nous devons éviter un gros danger, celui d’adopter des solutions d’attente confortables qui feraient oublier les solutions définitives. Dans certains pays, on stocke des combustibles dans des emballages de transport qui ne sont pas conçus pour cela », a conclu André-Claude Lacoste. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}