{"2011":{"content":" Un rapport de la Banque mondiale prévoit l’explosion généralisée des déchets solides urbains. Le volume total risque en effet d’augmenter de 70% d’ici 2025. Une hausse beaucoup plus rapide que l’urbanisation, qui met en danger les métropoles en forte croissance des pays en développement. C’est la première fois que la Banque mondiale publie un rapport complet sur la production, la collecte, la composition et l’élimination des déchets solides urbains, par pays et par région (1). Publié le 8 juin, ce rapport affirme que le tonnage total va passer d’1,3 milliard de tonnes aujourd’hui à 2,2 Mdt en 2025, c’est-à-dire d’1,2 kilogramme par personne et par jour à 1,42 kg\/pers\/jour dans 13 ans. «Il est de plus en plus urgent d’améliorer la gestion des déchets solides, en particulier dans les villes en expansion rapide des pays à faible revenu», alerte Rachel Kyte, vice-présidente de la Banque mondiale en charge des questions de développement durable, qui ne cache pas la gravité de ces conclusions. De nombreux dirigeants, locaux et nationaux, se retrouvent au pied du mur. Ils doivent rapidement mettre en place des programmes de réduction, de réutilisation, de recyclage et de récupération de la plus grande quantité de déchets possible avant leur incinération ou tout autre élimination. Au niveau budgétaire, cette croissance exponentielle va peser lourd: 375 milliards de dollars (300 Md€) en 2025 contre 205 Md$ (160 Md€) aujourd’hui. Soit une bombe à retardement pour les finances de nombreuses localités où la gestion des déchets représente déjà le premier poste budgétaire des services municipaux. «Une ville qui ne parvient pas à gérer efficacement ses déchets est rarement capable de gérer des services plus complexes, comme la santé, l’éducation ou les transports», note le rapport. Une mauvaise gestion des déchets a plusieurs impacts négatifs, sur la santé humaine mais aussi sur l’environnement local et global. Au plan sanitaire, des enquêtes menées par l’agence ONU-Habitat, en 2009, montrent que dans les zones où les déchets ne sont pas collectés régulièrement, l’incidence des diarrhées est 2 fois plus forte, et celle des infections respiratoires aigües 6 fois plus élevée que dans les zones où les tournées de collecte des déchets sont fréquentes. Au plan environnemental, la gestion des déchets municipaux génère près de 5% des émissions mondiales de gaz à effet de serre (GES). Les décharges sont responsables, à elles seules, de 12% des émissions de méthane. Les déchets représentent aussi une menace de pollution des eaux souterraines et de surface par le biais des lixiviats. C’est en Chine et dans plusieurs régions d’Asie du Sud-est, d’Europe de l’Est et du Moyen-Orient que la croissance de la production s’avère la plus rapide, c’est-à-dire dans les zones de forte croissance de l’urbanisation et du PIB. Plus la population croît et s’enrichit, plus elle consomme des matières non organiques, comme le plastique, le papier, le verre ou l’aluminium. Inversement, la part des matières organiques décroît. Le seul Sud-est asiatique produit le tiers des déchets mondiaux. Le basculement s’est produit au début des années 2000. En 2004, la Chine a ainsi pris la place des états-Unis au rang de premier producteur mondial de déchets. En 2030, l’empire du Milieu devrait même produire deux fois plus de résidus que les Américains. Aujourd’hui, les déchets municipaux chinois émettent 3,6 Mdt équivalent CO2 de GES (CO2, CH4 et N2O), dont 45 Mt eq CO2 de méthane. «Les chiffres en eux-mêmes ne sont pas très surprenants. En revanche, lorsqu’on les additionne, cela révèle un problème relativement silencieux qui prend de l’ampleur chaque jour», observe Dan Hoornweg, spécialiste du secteur urbain à la Banque mondiale. L’avenir est sombre. Selon lui, les problèmes liés aux déchets urbains solides vont être gigantesques, aussi importants, sinon plus, que ceux que nous connaissons actuellement en raison du changement climatique. Pourtant, des solutions existent. Le rapport les compile: sensibiliser la population à la réduction des déchets et au développement du recyclage et du compostage, instaurer des mécanismes de prix favorisant ces pratiques (taxe sur les produits par exemple), mettre en place des redevances liées à la quantité de déchets produite, à la façon de la redevance incitative en France, ou encore définir des politiques d’achat et des prix préférentiels pour stimuler la demande de produits fabriqués à partir de déchets de consommation recyclés. Selon ONU-Habitat, le marché mondial des métaux issus des déchets de consommation est estimé à 400 Mt\/an. Celui du papier et des cartons représente environ 175 Mt\/an. Au total, leur valeur pèse 30 Md$ par an (environ 24 Md€). Sans oublier les économies d’énergie: la production d’aluminium recyclé requiert par exemple 95% d’énergie de moins que la matière première. Grâce à sa législation en faveur de la prévention et du recyclage des déchets, l’Union européenne a réussi à réduire les émissions de GES de ses déchets. Elles sont passées de 69 Mt eq CO2 en 1990 à 32 Mt eq CO2 en 2007 selon l’association internationale des déchets solides (Iswa). (1) Ces données sont encore souvent incomplètes. En 1999, la Banque mondiale avait publié un rapport sur la gestion des déchets solides en Asie. http:\/\/web.worldbank.org\/WBSITE\/EXTERNAL\/ACCUEILEXTN\/NEWSFRENCH\/0,,contentMDK:23213097~pagePK:64257043~piPK:437376~theSitePK:1074931,00.html Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}