{"1385":{"content":" Le tribunal d’Amsterdam a rejeté, le 30 novembre, l’action de la fondation UVDTAB[1], qui regroupe 110.937 victimes ivoiriennes du déversement des déchets toxiques transportés par le Probo Koala. [1] Union des victimes de déchets toxiques et banlieues La société néerlandaise Trafigura, spécialisée dans le courtage de matières premières, dont le pétrole, vient encore d’échapper à la justice néerlandaise. Les magistrats ont en effet rejeté la demande d’indemnisation formée l’an dernier par l’UVDTAB, à cause d’irrégularités dans les données personnelles des victimes. «Il ne peut être établi que la fondation représente réellement les victimes et combien elle en représente», a ajouté le jugement. 17 morts, des milliers d’intoxications Le cargo Probo Koala avait, pour mémoire, fait escale à Amsterdam avant de déverser illégalement plus de 400 tonnes de déchets toxiques dans 17 sites d’Abidjan dans la nuit du 19 au 20 août 2006. Ce déchargement avait causé la mort de 17 personnes et provoqué des dizaines de milliers d’intoxications. L’avocat de la fondation, Yorick Boendermaker, n’a pas caché sa déception. Il étudie les possibilités d’un appel. Trafigura, qui a toujours nié sa responsabilité, n’a encore jamais été condamné par un tribunal pour le déversement des déchets. La société a seulement versé 157 millions d’euros à la Côte d’Ivoire, suite à un accord conclu à l’amiable en février 2007 avec Abidjan, pour financer les opérations de nettoyage des sites. Un recours équivalent a été déposé en mars dernier devant une cour néerlandaise par une autre fondation. A suivre. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}