{"2379":{"content":" Les microparticules de plastique présentes dans les océans ne sont pas seulement ingérées par la faune marine. Une nouvelle étude sur les crabes, publiée dans la revue Environmental Science & Technology[1], montre qu’elles sont aussi «inspirées» à travers les branchies. [1] Uptake and retention of microplastics by the shore crab Carcinus maenas Les effets de cette inspiration s’avèrent par ailleurs plus persistants que l’ingestion, selon l’étude réalisée par des scientifiques de l’université britannique d’Exeter sur des crabes verts (Carcinus maenas). A l’aide de microbilles de polystyrène fluorescentes, ils ont démontré qu’après avoir été inspirées par les branchies, les particules persistaient pendant 21 jours dans les tissus. Une fois ingérées, elles disparaissaient au bout de 14 jours. «De nombreuses études scientifiques considèrent l’ingestion comme la seule voie d’absorption des micro-plastiques par des organismes vivants. Nos recherches montrent qu’il en existe désormais d’autres, dont la ventilation par les branchies. Nous l’avons observé sur des crabes, mais cela s’applique à tout mollusque, crustacé ou poisson, doté de branchies pour assurer les échanges gazeux», a déclaré Andrew Watts, coordinateur de l’étude. Etant plus persistante, cette voie d’absorption présente davantage de risques que les micro-plastiques se retrouvent dans la chaîne alimentaire. Récente, la littérature scientifique consacrée aux dommages des micro-plastiques se développe rapidement, précisant peu à peu l’étendue des dégâts de cette pollution d’origine anthropique. Mais les réactions politiques se font toujours attendre au niveau international. Parmi les premières initiatives, l’Etat américain de l’Illinois a décidé d’interdire les produits de soins contenant des microbilles de plastique dès la fin 2017, et le Parlement européen veut réduire de 80% d'ici 2019 l’utilisation des sacs en plastique dont l’épaisseur est inférieure à 50 microns. Chaque année, les mers et les océans absorbent entre 10 et 20 millions de tonnes de plastiques, selon le Programme des Nations unies pour l’environnement (Pnue). Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}