{"724":{"content":" Huit ans après sa création, la filière des véhicules hors d’usage ou VHU (1) accuse une certaine baisse de régime par rapport aux deux années précédentes, selon le bilan 2012 publié ce 5 décembre par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). L’an passé, donc, la filière a pris en charge 1,2 millions de VHU (pour un poids d’environ 1,2 millions de tonnes) contre 1,4 M en 2011: -20% en un an. Ce gisement s’avère par ailleurs inférieur au potentiel théorique évalué par l’Ademe, qui s’élève à 2,1 M de VHU par an. Le niveau actuel excède toutefois les résultats de 2008 (1,1 M de VHU pris en charge) alors que les prises en charge ont été très fortes entre 2009 et 2011 en raison de la prime à la casse (+ d’1,5 M de véhicules par an). Il faut relever que les mises sur le marché de véhicules neufs déclinent également. 2,2 M d’unités ont été vendues dans l’Hexagone l’an dernier, contre 2,6 M l’année précédente. Soit une régression d’environ 14%. Les voitures particulières ont été les plus nombreuses à rejoindre, en 2012, les centres agréés (42% des véhicules). Moins nombreux, les véhicules utilitaires sont plus souvent exportés sur le marché de l’occasion. Sur les 1,2 M de VHU traités par les 1.600 centres agréés, 1,1 M sont passés par les dents des broyeurs français, le reste ayant été exporté dans d’autres pays de l’Union européenne, essentiellement l’Espagne et la Belgique. En 2011, environ 80% des VHU ont été réutilisés ou recyclés (en masse), selon les statistiques transmises à Bruxelles. Un résultat proche du premier objectif fixé par la directive du 18 septembre 2000: 85% en 2015. La réglementation européenne vise un deuxième objectif: 95% de réutilisation-valorisation (prise en compte de la valorisation énergétique contrairement à l’objectif précédent). En la matière, la France n’atteint qu’un taux proche de 85% en 2011. Pour améliorer ces résultats, l’Ademe préconise de mieux valoriser la fraction non métallique des matériaux issus des VHU, et en particulier les plastiques, les caoutchoucs et le verre. (1)Il s’agit des voitures particulières, des voitures utilitaires inférieures à 3,5 tonnes et des cyclomoteurs. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}