{"415":{"content":" Créée il y a 5 ans, l’association Solaal met en contact producteurs et associations caritatives pour réduire les invendus agricoles. Des déchets qui représentent un tiers du gaspillage alimentaire en France. Loi Garot oblige, le gaspillage de la grande distribution reste le plus connu en France. Depuis février 2016, les supermarchés de plus de 400 mètres carrés sont en effet obligés de transformer leurs invendus ou de signer une convention de don avec une association caritative. Pourtant, ce gâchis n’est pas le plus important. Il représente 14% des tonnages gaspillés en France, selon une étude de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), alors que la production agricole en génère 32%. Sans être visée par aucune obligation réglementaire. Pragmatiques, les producteurs n’en ont pas moins développé quelques pratiques de bon sens: dons locaux, alimentation animale, enfouissement en champ ou méthanisation. «Les agriculteurs ne nous ont pas attendus pour valoriser leurs invendus. Mais il leur manquait une organisation structurée», explique Dorothée Briaumont, directrice de Solaal. Au regard des tonnages gaspillés, l’association a rapidement trouvé sa place. «Les invendus tiennent à 5 raisons. La météo tout d’abord, et les températures actuelles le montrent bien. Quand il fait chaud, on n’a pas envie de manger des légumes de pot-au-feu. Ensuite, les produits hors calibre et les refus de palettes pratiqués par les distributeurs au nom de quelques produits abîmés génèrent aussi de nombreux invendus. Enfin, la saturation du marché et des décisions politiques comme l’embargo de Poutine viennent grossir les tonnages», note Dorothée Briaumont. Autant de produits disponibles que Solaal a décidé de récupérer. Contactée par les producteurs, elle commence par analyser leur offre d’aliments consommables mais non commercialisables. Ensuite, elle propose le don aux associations d’aide alimentaire locales qui iront le récupérer sur place. Enfin, elle assure le suivi après don, en vérifiant que les producteurs et coopératives recevront leur attestation de don. Un sésame qui ouvre droit à une déduction fiscale (1) égale à 60% du coût de revient des produits, dans la limite de 0,5% du chiffre d’affaires (2). Près de 3.000 tonnes de dons par an Seule sur ce créneau en France, l’association a déjà récupéré 14.000 tonnes d’aliments en 5 ans. 90% sont des produits frais (essentiellement des fruits et légumes), le reste étant composé d’épicerie et de produits transformés. Ce qui a permis de concocter 28 millions de repas pour les personnes les plus démunies. Elle travaille avec 400 donateurs potentiels plus ou moins réguliers et 20 associations nationales habilitées. «L’objectif est de favoriser les dons au plus près des producteurs. Exceptionnellement, nous avons organisé des transferts hors de la région pour écouler des stocks très importants», raconte la représentante de cette association, particulièrement implantée dans les régions Bretagne, Hauts-de-France, Normandie et Pays de la Loire. Bonne pour l’environnement, l’initiative de Solaal est aussi bonne pour la santé des plus démunis. Sur les 4 millions de Français ayant recours à l’aide alimentaire, seuls 6,5% consomment des fruits et légumes 5 fois par jour. L’association favorise ainsi ce geste bon pour la santé, en particulier cardiovasculaire et mentale. (1)Valable pendant 5 ans dans le cas d’années non imposables (2) A quelques exceptions près, dont le don de viande. Par ailleurs, les coopératives sont exclues du champ de la déduction. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}