{"1049":{"content":" La commission spéciale de l’Assemblée nationale a achevé, samedi 27 septembre, l’examen du projet de loi sur la transition énergétique pour la croissance verte (PLTE), ainsi que des 2.000 amendements déposés par les députés. Peu ont été retenus et moins encore apportent une contribution significative au texte présenté le 30 juillet dernier. Les parlementaires ont la réputation de ne pas s’intéresser aux questions énergétiques. Mais ça, c’était avant. En quelques semaines, les locataires du palais Bourbon ont acquis une solide culture du kilowattheure. A moins que ce soit seulement un vernis. Car, avant que ne débutent les travaux de la commission spéciale de l’Assemblée nationale, pas moins de 2.302 amendements avaient été déposés par les élus de la majorité et de l’opposition. Ce qui témoigne d’un bel esprit créatif. En 4 jours de débats, les membres de la commission spéciale (surtout ceux de la majorité, l’opposition ayant rapidement déserté les réunions) et la ministre de l’écologie ont donc fait le tri, à la vitesse de 2,5 amendements à la minute... Une illustration de la volonté du gouvernement de laisser le moins de temps possible à la réflexion et au débat. Et de ne toucher qu’à la marge au projet de loi publié le 30 juillet dernier. On a beaucoup joué sur les mots durant ces dizaines d’heures de débat. Les députés de l’opposition ont ainsi voulu substituer à la transition énergétique la stratégie énergétique. Amendement rejeté. Marie-Noëlle Battistel a réussi à substituer changement à réchauffement climatique. Une avancée majeure! Plus sérieusement, on observe quelques petites avancées. Lesquelles ne seront définitives qu’une fois le texte voté par les deux chambres. L’une des principales reste l’amendement prévoyant la progressivité du prix du carbone a été adopté, sans précisions néanmoins concernant l'horizon de temps ou son montant Gros morceau du projet de loi Royal, le bâtiment a été particulièrement choyé. Désormais, les objectifs qui lui sont fixés (et il y en) devront être exprimés en énergie primaire et non plus finale. L’intégralité du parc immobilier devra atteindre, en 2050 certes, les performances de la norme Bâtiment basse consommation (BBC). Dès 2030, toutefois, les bâtiments consommant plus de 330 kWh\/mètre carré et par an devront avoir été rénovés. L’argent public étant aux abonnés absents, les députés ont accordé une dérogation aux sociétés de tiers financement dans lesquelles sont impliquées les collectivités et qui avancent le coût des travaux. Les banques apprécieront. Qu’à cela ne tienne, elles auront, peut-être, la gestion du fonds de garantie que les parlementaires ont créé pour faciliter les travaux de rénovation. Considérée comme l’un des maillons faibles du texte, la partie consacrée aux transports a bénéficié de quelques améliorations. L’état devra ainsi engager des expérimentations de livraisons de marchandises en ville par des modes doux, comprendre le fer, le fluvial ou les véhicules non polluants. Il devra, par ailleurs, définir une stratégie nationale pour assurer le développement de ces fameux véhicules propres et de leurs infrastructures. La zone d’actions prioritaires pour l’air (Zapa) revient en force. Les députés offrent à tous les maires ou présidents d’intercommunalités de plus de 250.000 habitants la possibilité d’ouvrir des zones à circulation restreinte. La plupart des gestionnaires d’immeubles tertiaires devront les équiper de parkings à vélo sécurisés. 10% de véhicules professionnels propres Rien à voir: les plus grandes aéroports de l’Hexagone devront réduire leurs émissions de gaz à effet de serre de 10% en 2020 et de 20% en 2025. L’Ademe assurera le suivi de ces actions. Une disposition comparable est aussi prévue pour la grande distribution. Les flottes des sociétés de taxis, de voitures de transport avec chauffeur (VTC) et de location devront comporter au moins 10% de véhicules propres d’ici 2020. Selon un amendement écologiste, ces véhicules propres pourront bénéficier de conditions de circulation et de stationnement privilégiées, qui restent à préciser… La généralisation des plans de déplacement urbains et d’établissements n’a, en revanche, pas été adoptée. Pas plus que la réduction des limitations de vitesse sur les routes et autoroutes. Le transport ferroviaire et le transport fluvial sont aussi passés à la trappe. «Aucune mesure n’est prévue pour atteindre l’objectif du Grenelle d’un report du fret routier vers le rail et le fluvial à 25% en 2022», note le réseau Action Climat-France (RAC-F), qui a créé un outil d’évaluation de la transition énergétique, le transitiomètre. La prochaine conférence environnementale pourrait offrir une séance de rattrapage au gouvernement puisque la mobilité durable y fera l’objet d’une table ronde Les 5 avancées de l’économie circulaire Le débat sur le titre IV (économie circulaire) a vu émerger 5 évolutions principales et une définition de l’économie circulaire qui devrait entrer dans le Code de l’environnement (art. L 110-1). C’est la version déposée par la rapporteure Sabine Buis (députée socialiste de l’Ardèche) qui tient la corde. Elle stipule que «la recherche d'une économie circulaire tend à une consommation sobre et responsable des ressources naturelles et des matières premières primaires ainsi qu'à la réutilisation, en priorité, des matières premières secondaire. La promotion de l'écologie industrielle et de la conception écologique des produits, la prévention des déchets et polluants, la coopération entre acteurs économiques à l'échelle territoriale pertinente, le développement des valeurs d'usage et de partage des produits et de l'information sur leurs coûts écologique, économique et social, contribuent à cette nouvelle prospérité». Si la demande du député écologiste François-Michel Lambert a été rejetée (il s’agissait d’ajouter l’allongement de la durée de vie des produits à cette définition), l’amendement pénalisant l’obsolescence a bel et bien été voté. Déposé par Eric Alauzet, Denis Baupin et Cécile Duflot, il prévoit que la durée de vie d’un produit intentionnellement raccourcie lors de sa conception relève désormais de la tromperie (art L231-1 du Code de la consommation). Une infraction passible de deux ans de prison et de 300.000 € d’amende. La prévention des déchets gagne par ailleurs un objectif légèrement revu à la hausse, soit 10% de déchets ménagers et assimilés en moins entre 2010 et 2020 au lieu des 7% prévus par le plan national de prévention. La réduction des déchets d’activités économiques n’est en revanche soumise à aucun objectif chiffré et l’expérimentation de dispositifs de consigne reste dépendante du bon vouloir des acteurs. L’évitement, nouvelle formule juridique Le tri à la source des déchets organiques est officiellement généralisé à partir de 2025. Jusqu’à présent, cette obligation ne visait que les gros producteurs. Pour être effective, cette mesure devra nécessairement être accompagnée de financements ou d’une tarification incitative, laquelle devra toucher 15 millions d’habitants en 2020 et 25 M en 2025. Plus obscure sur le plan juridique, une nouvelle disposition prévoit «d’éviter le déploiement d’installations de tri mécano-biologique (TMB) d’ordures ménagères résiduelles en vue de la valorisation en épandage agricole». Côté commande publique, seules les collectivités dont le montant annuel d’achat est supérieur à une somme définie par décret devront adopter «un schéma de promotion des achats publics socialement et écologiquement responsables. Un schéma contribuant aussi à la promotion d’un économie circulaire». L’interdiction des sacs de caisse en plastique à usage unique, déjà annoncée par la ministre de l’écologie avant même l’adoption parlementaire du projet de loi sur la biodiversité, a cette fois-ci été intégrée au PLTE. Elle a été adoptée par la commission spéciale à compter du 1er janvier 2016, exception faite des sacs compostables et biosourcés, mais reste dépendante d’un décret à venir. Elle est complétée par l’interdiction des sacs oxo-fragmentables. De leur côté, les déchets du BTP ne gagnent qu’une disposition visant les distributeurs de produits, matériaux et équipements de construction à partir du 1er janvier 2017. Au-dessus d’une certaine superficie qui sera fixée par décret, ces professionnels devront reprendre les déchets issus des types de produits vendus. Enfin, deux nouveaux rapports sont commandés au gouvernement: sur les produits non soumis à une filière à responsabilité élargie du producteur (REP) pour lesquels le réemploi est insuffisamment développé (Sabine Buis) et sur la réversibilité des installations de stockage de déchets (pour lancer des expérimentations de réemploi, recyclage et valorisation des déchets enfouis). Nombre de ces amendements pourraient avoir une durée de vie limitée. Les débats en séance plénière débutent le 1er octobre, après la séance de questions au gouvernement. Ils doivent, en principe, s’achever deux semaines plus tard. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}