{"2946":{"content":" Un arrêté du 19 janvier 2005 fixe les modalités de calcul des taux de réemploi, de recyclage et de valorisation des véhicules hors d'usage (VHU). Ces taux s'appliquent aux filières de traitement des voitures particulières et camionnettes à éliminer. L'arrêté établit les modalités de calcul:- du \"taux de réemploi et de recyclage des véhicules hors d'usage\". Ce taux est égal à la somme des masses des pièces et matières réutilisées ou recyclées et des déchets recyclés divisée par la somme de la masse des VHU dont ces pièces et déchets proviennent;- du \"taux de réemploi et de valorisation des véhicules hors d'usage\". Il est égal à la somme des masses des pièces et matières réutilisées ou recyclées et des déchets recyclés ou utilisés en substitution d'une source d'énergie primaire dans une installation, divisée par la somme de la masse des VHU.La masse des VHU est égale à la masse du véhicule à vide dont il faut retrancher la masse du carburant estimée forfaitairement à 40 kilogrammes. La masse du véhicule à vide est à établir:- sur la base des certificats d'immatriculation;- si le certificat d'immatriculation n'est pas disponible, à partir du certificat de conformité européen ou du certificat de conformité national ou du procès-verbal de réception à titre isolé;- si ces certificats de conformité ne sont pas disponibles, sur une mention de tout autre document fourni par le constructeur et indiquant les caractéristiques techniques générales de ce type de véhicule.Il est précisé que les pièces, matières et déchets doivent être issus du traitement de VHU effectué par les démolisseurs agréés et les broyeurs agréés, ces véhicules ayant fait l'objet du récépissé de prise en charge pour destruction mentionné à l'article R. 322-9 du Code de la route.Cet arrêté complète le décret n° 2003-727 du 1er août 2003, qui pose les règles applicables à la construction des véhicules et à l'élimination des véhicules hors d'usage (VHU). Ce décret fixe des objectifs de traitement des VHU et des composants et matériaux en provenant que les producteurs et les autres opérateurs économiques concernés doivent respecter. En vertu de ce décret, au 1er janvier 2006, le taux de réemploi et de valorisation doit atteindre un minimum de 85% de la masse totale des véhicules traités et le taux de réemploi et de recyclage doit atteindre 80% (voir bulletin du 6 août 2003). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}