{"1453":{"content":" La polémique enfle au Maroc. Rabat a autorisé l’importation de 2.500 tonnes de déchets italiens. Pour la ministre de l’Environnement, l’opération est légale et sûre. Et ce chargement permettra aux industriels marocains d’initier une production nationale de CSR pour alimenter les cimenteries du royaume. Explications. C’est une affaire comme on en voit rarement au Maroc. La semaine dernière, plusieurs associations ont dénoncé l’importation de déchets destinés à une cimenterie des environs de Casablanca. Dans la foulée, la Coalition marocaine pour la justice climatique (CMJC) héberge une pétition demandant l’interdiction de l’importation de ces 2.500 tonnes de résidus. L’inquiétude des 120 associations réunies dans la CMJC et des 15.000 signataires de la pétition n’est pas illégitime. Le chargement provient de la région de Campanie, où la Camorra contrôle la gestion des déchets. Cette situation ubuesque a valu plusieurs condamnations de l’Italie par la Cour de justice de l’Union européenne. La mauvaise gestion des décharges illégales de la mafia napolitaine accroît aussi sensiblement les risques de cancers pour la population. De l’aveu de la ministre de l’environnement du Maroc, la cargaison désormais stockée dans l’enceinte du port de Jorf Lasfar n’a rien d’illégale. «Chaque année, les exploitants de cimenteries marocaines importent, sous le régime de la convention de Bâle, 450.000 tonnes de combustibles solides de récupération [CSR] pour alimenter leur four, rappelle Hakima El Haité. Ces 2.500 tonnes ont, légalement, été importées sous ce régime.» Et même un peu plus: «J’ai obtenu, cette fois-ci, des cimentiers qu’ils respectent la législation européenne sur le commerce des déchets. Ils ont donc dû obtenir 19 autorisations et certifications des autorités italiennes avant que cette importation ne soit autorisée par le gouvernement marocain.» La raison de ce changement? Rabat entend bâtir une filière intégrée et nationale de production de CSR, pour réduire la mise en décharge et la dépendance des cimentiers des importations: «Pourquoi faudrait-il que nous importions sans cesse ces combustibles de substitution aux énergies fossiles, alors que nous pouvons les produire au Maroc et que cela nous rapporterait des crédits carbone?», s’interroge Hakima El Haité. La cargaison italienne aurait été chargée à la Taverna del Re. Située entre Caserte et Naples, l’installation stockerait, sur 130 hectares, des résidus de production de plastiques, de pneus et de textiles de toute l’Italie. Officiellement, il s’agit de transformer en CSR le contenu de dizaines de gigantesques tumulus, tous bâchés de noir. Problème, la vaste décharge est réputée appartenir au clan des Casalesi, l’une des plus puissantes «familles» de la Camorra, rappelle l’association de protection de l’environnement italienne Legambiante. Voilà des années que ses riverains se battent pour sa fermeture. Pour la faire disparaître, la province de Campanie envisage de faire construire un incinérateur de 40.000 t\/an à proximité. Pour ne pas laisser planer le moindre doute, les autorités marocaines ont fait réaliser plusieurs prélèvements de la cargaison. Ils sont expertisés par deux laboratoires agréés, l’un marocain, l’autre français. Si la composition est certifiée conforme, le chargement reprendra sa route vers la cimenterie à des fins expérimentales: «Nous pourrons alors déterminer la composition des CSR qui apportera aux cimentiers le plus fort pouvoir calorifique, avant d’engager leur production au Maroc.» Dans le cas contraire, le projet de création d'une industrie locale de CSR serait fortement compromis. L’environnement: une question très politique Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}