{"1374":{"content":" Des tonnes de déchets amiantés ont été enfouies illégalement dans l’Oise et le Val-de-Marne, révèle un article du Parisien, publié ce 5 novembre. La fraude a été découverte par les services de l’Office central de lutte contre les atteintes à l’environnement et à la santé publique (Oclaesp), qui a terminé son enquête début 2011. Les déchets, contenant de l’amiante et du plomb, auraient été enfouis dans plusieurs sites, dont deux dans l’Oise et un dans le Val-de-Marne. Il s’agirait de déchets issus des chantiers de l’université de Nanterre (Hauts-de-Seine), du cabaret parisien le Lido, de la caserne Convention (Paris XVe) ou encore de la base aérienne militaire de Villacoublay (Yvelynes). Contacté par le JDLE, l’Oclaesp précise que l’affaire a été transmise au pôle de santé publique du tribunal de grande instance de Paris. Selon le juge d’instruction Pascal Gand, l’information judiciaire pour «exploitation d’une installation classée sans autorisation, mise en danger de la personne, et abandon illicite de déchets» s’est terminée le 22 octobre dernier. A cette occasion, deux anciens dirigeants de la société Minore, spécialisée dans la dépollution et la gestion des déchets du BTP, et anciennement basée à Boucanvilliers (Oise), ont été mis en examen. France Nature Environnement (FNE) et le Regroupement des organismes de sauvegarde de l’Oise (Roso) se sont portés parties civiles. «Nous avons été prévenus par le tribunal de grande instance, et nous avons décidé de nous constituer partie civile afin d’en savoir plus sur cette affaire», affirme Anne Roques, du service juridique de FNE. Un procès devrait s’ouvrir dans les prochains mois. http:\/\/www.leparisien.fr\/bouconvillers-60240\/enquete-sur-des-decharges-illegales-d-amiante-05-11-2012-2292753.php Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}