{"1583":{"content":" L’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) a publié une enquête sur les déchets des entreprises produits en 2005 en France. Le secteur du bois reste le principal producteur de déchets non dangereux, et celui de la chimie, le principal générateur de déchets dangereux. Menée pour répondre au règlement européen relatif aux statistiques sur les déchets (1), l'enquête a évalué à 21,7 millions de tonnes (t) la production de déchets non dangereux (2) dans les entreprises industrielles et commerciales de plus de 10 salariés, dont 4,9 millions t de déchets d'emballages. Les secteurs les plus producteurs sont ceux du bois et de la fabrication d'articles en bois (5,8 millions t), et le commerce de détail (3,1 millions t).Selon l'Ademe, la production des déchets non dangereux en entreprise a augmenté entre 2004 et 2005, mais de manière peu significative. Les tonnages représentent environ le quart du tonnage total de déchets non dangereux non inertes produits par les administrations et les entreprises en France, environ 100 millions t.Les déchets les plus fréquents sont le bois (6,5 millions t principalement produits par l'industrie du bois), les métaux (3,9 millions t produits par la métallurgie et l'industrie des matériels de transport) et les papiers-cartons (3,9 millions t générés en grande partie par le commerce de détail et les industries papetières). Suivent les plastiques (0,8 million de t), le verre et le textile (0,2 million t chacun) et le caoutchouc (0,1 million t). Quant aux «mélanges», composés le plus souvent de papier, carton et plastiques ils représentent 29% du tonnage avec 6,2 million t.52% des déchets non dangereux d'entreprise sont dirigés vers une filière de valorisation matière (essentiellement les métaux, le papier-carton et le bois), 16% sont triés, et 12% sont valorisés énergétiquement (dont 70% de bois). Pour le reste, les déchets vont principalement en décharge (11%, dont 84% de mélange) ou sont incinérés (2%).Concernant les déchets dangereux, l'enquête a montré une production de 3,6 millions de tonnes, répartie dans 31% des établissements de plus de 10 personnes. 40% proviennent d'une activité de chimie et de raffinage, 30% de la métallurgie, et 9% de la fabrication de matériels de transport.Leur devenir se partage principalement entre la valorisation matière (26% des déchets), la valorisation énergétique (25%), et l'incinération et la décharge (14% chacun).L'enquête porte sur 3.384 établissements contactés par questionnaire, dont 1.825 installations classée (1.453 soumises à autorisation, 1.054 à déclaration).(1) Règlement CE N° 2150\/2002 du Parlement européen et du Conseil du 25 novembre 2002 relatif aux statistiques sur les déchets dit RSD(2) Solvants usés, déchets salins, acides et bases, huiles et émulsions, catalyseurs chimiques usés, déchets de préparations chimiques, dépôts et résidus chimiques, boues d'effluents industriels, résidus d'opérations thermiques.(3) Verre, métaux, plastiques, caoutchouc, cuir, carton, bois, déchets non dangereux en mélange Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}