{"2819":{"content":" En tant que présidente du Conseil de l'Union européenne, l'Allemagne a annoncé, le 3 mai, réfléchir à harmoniser l'enregistrement prévu dans la directive (1) relative aux déchets issus des équipements électriques et électroniques (DEEE). Chaque Etat membre doit tenir un registre rempli par les producteurs contenant la masse des DEEE, leurs composants lorsqu'ils entrent dans l'installation de traitement, de valorisation ou de recyclage («input») et lorsqu'ils la quittent («output). En France, c'est l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe) qui est en charge du registre.Selon un communiqué de la présidence allemande, «l'enregistrement des producteurs et des importateurs est primordial pour garantir aux entreprises une situation de concurrence équitable et barrer la route à celles qui voudraient se soustraire à leurs obligations d'élimination». Cependant, cette obligation «demande aux entreprises un important travail supplémentaire» liée au fait que les modalités d'enregistrement diffèrent pour chaque Etat membre.L'harmonisation pourrait prendre la forme d'une déclaration similaire pour les 27 Etats membres. Pour cela, le réseau européen des registres DEEE (dont l'acronyme anglais est EWRN) devra atténuer les différences constatées, depuis les garanties d'élimination en cas d'insolvabilité jusqu'à la classification des appareils par type, en passant par la distinction entre DEEE ménagers et professionnels.(1) Directive 2002\/96\/CE Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}