{"588":{"content":" Entre la fermeture de l'ancienne usine d'incinération d'Issy-les-Moulineaux et l'ouverture de la nouvelle, une gestion provisoire des déchets a été réfléchie par le Syctom. Le 29 décembre, l'usine d'incinération des ordures ménagères (UIOM) d'Issy-les-Moulineaux (Hauts-de-Seine) va fermer ses portes, car elle ne répond pas aux nouvelles normes exigées par la Commission européenne sur les rejets de dioxines (1). Dans le meilleur des cas, la nouvelle usine, Isséane, ne sera pourtant opérationnellequ'en juillet 2007. Pour le Syndicat intercommunal de traitement des ordures ménagères de la région parisienne (Syctom), il a donc fallu penser à une configuration provisoire pour gérer les déchets de 18 communes des Hauts-de-Seine, de trois communes des Yvelines et de trois arrondissements parisiens.Le Syctom, avec l'aide de l'exploitant retenu, Tiru, a donc décidé de transformer l'ancienne UIOM en centre de transfert qui pourra recevoir jusqu'à 350.000 tonnes sur les 540.000 tonnes annuelles: certains quartiers de Paris et une ville francilienne disposeront momentanément d'une collecte pour un envoi direct dans une autre UIOM. Le centre de transfert enverra ensuite les déchets en centre d'enfouissement ou dans une autre UIOM parisien. 100.000 tonnes de déchets devraient trouver une place dans l'usine d'Ivry ou à Saint-Ouen, en particulier pendant les périodes où l'activité de ces UIOM sera moins forte, comme pendant les vacances.La plus grande partie des déchets sera envoyée en centre d'enfouissement, soit selon les estimations, entre 250.000 et 300.000 tonnes. Cette situation va donc gonfler les centres d'enfouissement qui reçoivent chaque année quelque 400.000 tonnes de déchets ménagers sur les 2,7 millions de tonnes récoltés chaque année. «C'est une situation ponctuelle qui ne nous satisfait pas, puisque nous préférons la valorisation à l'enfouissement. Nous espérons trouver des solutions pour réduire la part des déchets qui partiront en centre d'enfouissement», conclut Jérôme Picaud, chargé de communication au Syctom. Quant au transport de ces déchets, le syndicat affirme ne pas avoir trouvé de solution alternative au transport routier, bien qu'il ait réfléchi aux modes fluviaux et ferroviaires.(1) Toutes les UIOM devront, à partir du 28 décembre 2005, émettre moins de 0,1 nanogramme de dioxines par normal mètre cube (Nm3) de fumées émises. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La télé-relève en quête de nouveaux débouchés Des nanotubes filtrent le pétrole et l'eau L'OMS édicte de nouvelles directives Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}