{"2372":{"content":" Le ministère de l’écologie a annoncé vouloir retirer un peu plus de déchets industriels toxiques que prévu du site de Stocamine à Wittelsheim (Haut-Rhin). Ce qui reste très insuffisant aux yeux du collectif local Destocamine comme de certains élus locaux. C’est sans doute la lourde facture de l’attentisme de l’Etat, évaluée à 45 millions d’euros selon un récent référé de la Cour des comptes, qui a poussé le nouveau ministère de l’écologie à sortir de son silence dans le dossier Stocamine. Dans une lettre adressée aux élus locaux[1], dont la sénatrice du Haut-Rhin Patricia Schillinger et le président du conseil régional alsacien Philippe Richert, la ministre de l’écologie Ségolène Royal exprime en effet la volonté de retirer davantage de déchets que prévu. Soit au mieux 93% des déchets contenant du mercure, mais au pire 56% seulement, «compte tenu des incertitudes et aléas techniques». Pour rappel, la nouvelle concertation organisée entre novembre 2013 et février 2014 s’était conclue par le souhait des parties prenantes de retirer le maximum de déchets industriels contenant de l’arsenic et du mercure. Ces déchets[2] avaient été enfouis en 1999 dans les galeries des anciennes mines de potasse mais un incendie s’était déclaré en 2002, posant de facto la question de leur devenir. Retrait partiel versus retrait total Si l’annonce de Ségolène Royal apparaît comme une avancée pour Jean-Paul Omeyer, vice-président du conseil régional d’Alsace en charge de l’environnement (UMP), elle est loin de satisfaire le collectif Destocamine, qui plaide au contraire pour un retrait total. Dans un communiqué publié ce 28 août, l’association juge «scandaleuse» cette nouvelle décision, expliquant que «93% des déchets mercuriels ne représentent en réalité que 12% des 44.000 tonnes de déchets stockés à 650 mètres de profondeur». «Après les laborieux 6% de Delphine Batho en 2012, Ségolène Royal double la mise avec 12%, quelle audace!», ajoute-t-elle. Selon Yann Flory, porte-parole du collectif, «les 89% de déchets restants seront donc confinés par de la bentonite, ce qui ne fera que retarder la pollution inéluctable de la nappe phréatique alsacienne, la plus importante d’Europe». Une inquiétude partagée par la sénatrice socialiste Patricia Schillinger. Dans une lettre adressée à Ségolène Royal, elle rappelle «le grave risque de contamination que tout confinement au fond de déchets fait courir à la nappe phréatique», ainsi que «la préférence des élus et de la population locale en faveur d’un déstockage total». Signe que l’avenir des déchets industriels de Stocamine n’est pas encore tout à fait réglé. [1] Cette lettre, notamment adressée à la sénatrice, est publiée sur le site du collectif Destocamine [2] Ils sont composés de près de 24.000 tonnes de classe 1 (résidus d'incinération, déchets amiantés) et de 20.000 t de classe 0 (terres polluées, déchets chromiques, arséniés, phytosanitaires, mercuriels) Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}