{"2564":{"content":" Après des années de bataille judiciaire, le gouvernement australien a annoncé, ce 19 juin, l’abandon du projet d’un centre d’enfouissement de déchets nucléaires dans le Territoire du Nord. Une grande victoire pour les communautés aborigènes qui y étaient opposées depuis 8 ans. Le projet visait à construire, à Muckaty Station, un centre de stockage de déchets de faible et moyenne activité. Il avait obtenu l’accord de la tribu des Ngapa mais 4 autres communautés aborigènes, également propriétaires des terres, y étaient fermement opposées, en raison de sa proximité avec un sanctuaire sacré. Celles-ci avaient donc engagé plusieurs recours judiciaires contre l’organisation aborigène chargée de l’administration de cette partie du Territoire du Nord (Northern land council ou NLC), contestant la façon dont le site avait été choisi il y a 8 ans, ainsi que le montant des indemnités (12,2 millions de dollars soit 8,9 M€). Le directeur exécutif du NLC, Joe Morrison, a justifié ce rejet au nom de l’unité sauvegardée de la communauté aborigène. Canberra a annoncé de son côté qu’elle allait chercher un autre site pour enfouir ses déchets nucléaires, issus d’OPAL, le seul réacteur australien, situé à proximité de Sydney et dédié à la recherche et à la médecine. Il y a trois semaines, le groupe chimique australien Orica a annoncé avoir demandé à la France si elle acceptait de récupérer 15.000 tonnes de déchets radioactifs, à base d’hexachlorobenzène (HCB). L’Allemagne les avait refusés en 2007 et le Danemark en 2010. Opposée à leur transport et à leur incinération, en raison des risques d’accident et de pollution atmosphérique, Greenpeace a vivement dénoncé cette hypothèse, affirmant qu’Orica avait les moyens de construire sur place ses propres moyens de destruction des déchets. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}