{"1720":{"content":" La ville éternelle se prépare à un changement de régime. Lundi, son maire, Gianni Alemanno, a présenté une stratégie visant à réduire sensiblement l’empreinte carbone de la capitale italienne. Préparée par Jérémy Rifkin, le père de l’économie de l’hydrogène, le « master plan » de la mutation énergétique de la cité aux 7 collines est ambitieux. En 150 pages, il annonce comment l’Urbs va réduire ses émissions de gaz à effet de serre (GES) de 20% en 10 ans, et de 46% en 20 ans. Pour aller bien au-delà des objectifs fixés par le Paquet Energie Climat de décembre 2008, le programme Rifkin agit tous azimuts : amélioration de l’offre en transports publics, remplacement des ampoules à incandescence par des lampes basse consommation, durcissement des normes thermiques des bâtiments. Rien que de très classique. Beaucoup plus original, le pape de la troisième révolution industrielle entend transformer le centre congestionné en une série de quartiers piétons et cyclistes. Cette zone serait entourée d’une ceinture d’activités, où seraient concentrées les entreprises et les industries (propres, si possible). Ce n’est pas tout. Espérant accueillir les Jeux olympiques de 2020, Rome incitera entreprises, habitants et services communaux à créer des milliers de micro-jardins dans la ville. En périphérie, les friches seront transformées en champs. Sous la supervision de Carlo Petrini, le directeur du mouvement Slow Food, des potagers éducatifs seraient aussi créés dans les écoles. Bien évidemment, l’angle énergétique n’a pas été oublié. Outre le renforcement de la performance énergétique des bâtiments, la commune entend obliger, à terme, la construction de bâtiments à énergie positive (produisant plus d’énergie qu’ils n’en consomment). Des champs d’éoliennes et de centrales photovoltaïques seraient mis en service dans la périphérie de la métropole. La fraction biodégradable des déchets serait méthanisée. Le biogaz ainsi produit servirait à alimenter des microturbines à cogénération, capables de fournir chaleur et électricité à un quartier. Au total, estime Jérémy Rifkin, la mise en œuvre d’un tel programme permettrait la création de 200.000 emplois en 10 ans. Le tout pour un investissement annuel d’à peine 500 millions d’euros. La RATP veut purifier l’air (très chargé) de ses enceintes 17\/09\/2018 Le placenta contaminé par la pollution de l’air 17\/09\/2018 La qualité de l’air en open data 17\/09\/2018 Bruxelles ouvre une enquête sur les constructeurs allemands 18\/09\/2018 De plus en plus de diesel sales circulent en Europe 18\/09\/2018 Air: le PPA de la vallée de l’Arve, un «saupoudrage d’argent public» 19\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}