{"75":{"content":" 267 vieux navires ont été envoyés à la casse au deuxième trimestre, selon le dernier bulletin publié par l’association Robin des bois. Le plus médiatique d’entre eux, le Costa Concordia, a rejoint le 27 juillet les installations de San Giogio del Porto, dans le port commercial de Gênes, pour y être démantelé. Deux ans et demi plus tôt, il avait fait naufrage au large de l’île toscane du Giglio, entraînant la mort de 32 personnes. L’ONG Robin des bois salue la prouesse de l’opération, «qui ouvre une voie royale au renouveau européen de la démolition des navires en fin de vie». Les précédentes épaves des navires italiens étaient en effet envoyées en Turquie ou en Inde. Au total, 267 navires ont été destinés à la casse, entre le 1er avril et le 30 juin, à l’échelle mondiale. Sans grande surprise, 93% d’entre eux ont encore échoué en Asie, et en particulier en Inde (40%), en Chine (19%), au Bangladesh (14%), ainsi qu’en Turquie (10%) et au Pakistan (8%). Ces vieux navires étaient des vraquiers (28%), des transporteurs de marchandises diverses (24%), des tankers (17%) et des porte-conteneurs (16%). Avec un âge moyen de 29 ans, les épaves avaient en réalité entre 13 ans (le transporteur de marchandises Andromeda) et 59 ans (le navire à passagers Princess Daphne et l’ancien tanker ravitailleur de l’US Navy Ponchatoula). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}