{"2771":{"content":" L’Assemblée de Corse s’est prononcée, le 26 juillet, contre un nouveau projet de stockage des déchets ménagers à Viggianello (Corse du Sud), en cours d’instruction par les services de l’Etat. En mal d’exutoires, la Corse ne trouve décidément pas d’issue à la crise. Après l’appel d’offres publié en juin par le syndicat de valorisation des déchets (Syvadec) pour exporter un surplus de 20.000 à 30.000 tonnes par an sur le continent, les conseillers ont adopté un avis solennel et négatif contre le projet d’enfouir 45.000 t de déchets sur la commune de Viggianello, selon France 3 Corse. Le dossier est instruit depuis deux ans par la préfecture, l’avis du Conseil de l’environnement et des risques sanitaires et technologiques (Coderst), mais il a été reporté trois fois depuis octobre 2017. Sans doute à cause du caractère explosif du projet, qui a provoqué une forte opposition des élus intercommunaux. Ceux-ci rappellent que 470.000 t ont déjà été enfouies par le Syvadec à Viggianello, sur un site qui sera officiellement fermé mi-août. La communauté d’agglomération serait en revanche favorable à une extension du centre de stockage existant. Dans tous les cas, c’est la préfète Josiane Chevalier qui conserve le dernier mot. Compte tenu des échéances, sa décision pourrait être imminente. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}