{"1371":{"content":" Areva veut accroître de plus de 70% ses capacités d'entreposage des déchets nucléaires ultimes, a-t-on appris ce 19 septembre, dans un rapport officiel concernant l'usine de retraitement de Beaumont-Hague (Manche) où les déchets issus de la production électrique française attendent d’être envoyés dans un centre de stockage géologique. «Le projet présenté par Areva (...) consiste, au sein de l'installation nucléaire de base (INB) 116 [la plus importante INB d'entreposage en taille, ndlr], à doubler les capacités d'entreposage de conteneurs de déchets, dont la plupart sont des déchets vitrifiés de haute activité à vie longue, présentant un rayonnement important», écrit l'Autorité environnementale (AE), dans un rapport issu de l'examen de ce projet le 10 septembre. L’usine de retraitement compte deux INB d'entreposage de ces déchets ultimes, l'INB 116, d'une capacité actuelle de 12.348 conteneurs, et l'INB 117 d'une capacité de 4.500 conteneurs, selon le rapport. L'augmentation de la capacité globale de stockage, si on inclut les deux INB, serait donc de 73%. L'installation d’Areva, dont les entrepôts autorisés actuels seront pleins fin 2017, réceptionne tous les combustibles irradiés dans les centrales nucléaires françaises pour produire de l'électricité, afin de les «retraiter». Selon l’industriel, elle en extrait 96% de matière réutilisable et 4% de déchets ultimes qu'elle vitrifie et entrepose dans les deux INB en attendant de connaître leur destination finale en cours de réflexion. En octobre 2013, le groupe nucléaire avait annoncé avoir augmenté de 30 à 35% déjà sa capacité d'entreposage, en passant de 12.000 à 16.000 conteneurs possibles environ. Elle inaugurait alors un nouveau hall de stockage qui est pour moitié en cours d'exploitation, rappelle l’AFP. La nouvelle augmentation de capacité demandée vise à lui permettre d'être autorisée à exploiter la seconde moitié de ce nouveau hall, dont Areva a besoin pour 2018, et à remplir éventuellement un autre hall de taille comparable à celui inauguré en 2013 mais qui n'est pas encore construit. Cette augmentation passe par un décret actuellement en préparation. Mais avant sa parution, l'AE donne son avis. Elle a jugé «de bonne qualité» le dossier d'Areva mais l'entreprise doit encore «compléter l'étude d'impact par une analyse des impacts indirects principalement du fait d'une période d'exploitation qui devrait dépasser un siècle». Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}