{"2042":{"content":" L’électricien a détecté des défauts d’ancrage de certains groupes électrogènes de secours de ses réacteurs de 1.300 MW. L’incident générique a été classé au niveau 2 de l’échelle Ines par l’Autorité de sûreté nucléaire (ASN). Il révèle plusieurs faiblesses des systèmes d’alimentation de secours et d’ultime secours des centrales nucléaires du même palier. Une nouvelle fois, le diesel tousse dans les centrales nucléaires d’EDF. Mardi 20 juin, l’ASN a reclassé au niveau 2 sur l’échelle Ines (qui en compte 8) un défaut susceptible d’affecter tous les réacteurs de 1.300 mégawatts (MW). Lors d’un contrôle réalisé à la fin du mois de mars dernier dans la centrale de Golfech, les techniciens d’EDF découvrent «un écart affectant les ancrages à la structure métallique des vases d’expansion des circuits de refroidissement des groupes électrogènes». En clair, en cas de séisme, les groupes électrogènes pourraient ne pas être suffisamment ancrés au sol pour démarrer. Embêtant. Ces gros groupes diesel doivent, en effet, fournir l’énergie électrique à la centrale nucléaire en cas de rupture d’alimentation. Qu’ils manquent à l’appel en cas de coup dur, et c’est un scénario à la Fukushima qui se profile à l’horizon. Imputable à la conception des centrales du palier P4 et à de mauvais montage des ancrages, ce problème n’affecte pas seulement Golfech mais aussi les centrales de Belleville-sur-Loire, Cattenom, Nogent-sur-Seine, Saint-Alban et Penly. Au total, 20 réacteurs sont concernés: 46% de la puissance nucléaire installée française! Initialement, l’ASN avait classé l’incident générique au niveau 1. Mais devant l’incapacité d’EDF à prouver que les ancrages de ses groupes de secours tiendraient en cas de tremblement de terre, le gendarme du nucléaire a relevé au niveau 2 la gravité de l’incident. Le gendarme du nucléaire tricolore a donné trois semaines à EDF pour mieux ancrer l’un des deux diesel de secours, et un mois et demi pour sécuriser le second, pour chacun des 20 réacteurs concernés. Ces événements interviennent alors que d’autres problèmes frappent les installations de secours électriques du palier 1.300 MW. Comme l’indique une note publiée, ce 21 juin, par l’institut de radioprotection et de sûreté nucléaire (IRSN), les turboalternateurs de secours LLS ne sont pas sûrs. Ces groupes électrogènes ont la fâcheuse particularité de ne pas supporter de trop fortes chaleurs ; celles qui règneraient précisément dans leur local après 24 h de fonctionnement. L’IRSN estime qu’ils seraient indisponibles « à court terme en situation de pertes des alimentations électriques externes. » Le problème avait pourtant déjà été signalé en mars 2014, sur les tranches de 900 MW. Qu’à cela ne tienne, peut-on dire. Si les turboalternateurs de secours LLS ne fonctionnent pas, restent les turbines à combustion (TAC). Chaque site est équipé d’une de ses turbines au démarrage très rapide. Hélas, reprend l’IRSN, ces TAC ne sont pas dimensionnées pour alimenter les systèmes vitaux en l’absence des LLS. Par ailleurs, «les inspections de l’ASN ont mis en évidence que l’état de ces turbines à combustion n’est généralement pas satisfaisant, ce qui réduit leur disponibilité.» Quant aux «diesel d’ultime secours», l’une des mesures imposées par l’ASN à la suite de la catastrophe de Fukushima, et bien, ils ne seront opérationnels qu’à la fin de 2018. Il n’y a plus qu’à patienter. Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 L’AIEA craint la baisse de rentabilité du nucléaire 10\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Pierre-Franck Chevet dépose son bilan 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}