{"1626":{"content":" Alors que dans le cadre de l’après-Grenelle, une réflexion est menée sur l’harmonisation des consignes de tri et de la signalétique, une polémique a lieu sur la nouvelle maquette du Point vert. En ligne de mire: l’éco-organisme Eco-emballages. En finir avec l'ambiguïté du Point vert. C'est l'un des objectifs issus des discussions du comité opérationnel «déchets» du Grenelle de l'environnement. Le célèbre logo continue d'être mal interprété. Signifie-t-il que tel produit est recyclé, recyclable, à trier? «Sa seule signification est que l'entreprise qui utilise un emballage pour vendre ses produits a payé une contribution à Eco-emballages pour son recyclage, rappelle Bernard Hérodin, directeur général de l'éco-organisme en charge des déchets ménagers d'emballages. C'est une marque commerciale européenne utilisée dans 32 pays, et portée par plusieurs centaines de milliards d'emballages.»A cette ambiguïté s'ajoute l'impossibilité «d'organiser une campagne nationale d'information», puisque les collectivités ne parlent pas le même langage en matière de tri. Le système français est loin d'être uniforme. Toutes les collectivités ne récupèrent pas l'aluminium. D'autres laissent à leurs habitants la possibilité de collecter les petits déchets DEEE. Le tout dans des contenants qui, eux aussi, varient. Sans compter les couleurs associées à la collecte sélective, différentes d'une ville à l'autre.Afin d'y remédier se tenait, le 30 septembre dernier, la première réunion d'un groupe de travail issu du Grenelle de l'environnement destiné à harmoniser la signalétique et les consignes de tri pour les emballages. Le jour même, Eco-emballages publiait un communiqué proposant «aux marques d'apposer sur leurs emballages ménagers une signalétique Point vert enrichie d'informations [un lien vers le site d'Eco-emballages et la mention ‘à trier ou pas', Ndlr] qui la rendent plus explicite. (…) La nouvelle signalétique fera [son apparition] au cours du 4e trimestre 2008».Un procédé qui a indigné les associations environnementales, au premier rang desquelles le Centre national d'information indépendante sur les déchets (Cniid). Quelques jours plus tôt, lors du dernier comité opérationnel «déchets», Bernard Hérodin avait déjà présenté le «nouveau» pictogramme, et «l'accueil n'avait pas été positif, selon Sébastien Lapeyre, directeur du Cniid. Et voilà qu'Eco-emballages publie ce communiqué, sans tenir compte du processus de consultation». Plusieurs pistes avaient déjà été esquissées, tel le choix d'une pastille jaune pour les déchets à trier, d'une couleur différente pour le reste. Quant à aller sur un site internet pour voir si un déchet est ‘à trier ou pas', «il y a des choses beaucoup plus simples». Les associations craignent qu'Eco-emballages prétexte une nouvelle signalétique pour faire plus «une campagne de com' qu'une campagne d'information».Face à une «structure commerciale gérée par des industriels», le Cniid et Agir pour l'environnement préconisent à nouveau la création d'une «instance indépendante de régulation des éco-organismes». L'incident survient peu de temps après la publication en septembre dernier, par le Canard enchaîné, d'un rapport confidentiel du cabinet d'audit KPMG montrant qu'Eco-emballages n'a pas reversé 166 millions d'euros aux collectivités (voir encadré). Le tout à quelques mois du lancement des négociations pour le renouvellement de l'agrément de l'éco-organisme, qui expire fin 2009. Le Cniid a saisi l'occasion pour adresser un courrier au cabinet du ministre chargé de l'environnement.Côté ministère, on reconnaît la nécessité d'une nouvelle signalétique. Et on relativise. «L'hégémonie d'Eco-emballages est une simplification sans comparaison, parmi les différentes filières de traitement des déchets.» Pour preuve, la filière des DEEE régie par plusieurs éco-organismes, dont l'actualité a montré la complexité ainsi que le ras-le-bol des collectivités (1). «L'important, c'est l'existence d'une tutelle administrative, que l'on pourrait traduire par une seule instance de régulation adossée au Conseil national du déchet.»(1) Voir l'article du JDLE «DEEE: le transfert d'éco-organismes mécontente les collectivités» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 La Turquie ratifie le protocole de Kyoto Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}