{"2618":{"content":" L'association d'élus locaux Amorce estime que les industriels devraient participer davantage aux coûts d'élimination des déchets des produits de consommation qu'ils mettent sur le marché. Les élus des 248 collectivités locales représentés par Amorce en ont assez de payer le traitement des déchets à la place de ceux qui les produisent comme l'a fait savoir l'association, le 16 juin, lors d'une conférence de presse. Actuellement, rappelle l'association, la montagne d'ordures ménagères à la charge des collectivités locales «a doublé en 30 ans» et croît chaque année de 1%. Elle représente quelque 34 millions de tonnes par an, soit 550 kilogrammes (kg) par habitant et par an ou 1,3 tonne par ménage. L'élimination de ces déchets coûte un peu plus de six milliards d'euros. «Selon le principe du pollueur-payeur, inscrit dans la loi 75-633 sur les déchets et reconnu par la directive européenne 2004\/35\/CE sur la responsabilité environnementale, le coût de gestion des déchets ménagers doit être supporté par les entreprises qui les produisent et les distribuent», a fait remarquer Camille Durand, le président d'Amorce. «Pris en charge par les municipalités, collecte et traitement sont en fait payés à 95% par le contribuable à travers ses impôts locaux, les industriels ne versant que 5% de la facture», a-t-il calculé. La note revient ainsi à 240 euros par ménage et par an. «Elle pourrait être abaissée immédiatement de 45 euros, soit près de 20%, avec une contribution financière accrue des industriels», a affirmé Nicolas Garnier, délégué général d'Amorce.Le \"point vert\", versé à Eco-emballages par les industriels, est censé couvrir le coût de la gestion des emballages. «Le barème \"point vert\", de 1 à 3 centimes par emballage, est insuffisant. 50% du coût de gestion de ces déchets d'emballages reste à la charge des contribuables locaux», a dénoncé Nicolas Garnier, délégué général d'Amorce. Selon une étude de l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe), en 2002, les emballages coûtent à un ménage 17 euros par an. Amorce veut donc que le barème \"point vert\" soit revu pour couvrir 100% du coût de la collecte, de la valorisation et de l'élimination des déchets, et pas seulement ceux des emballages comme actuellement. Les déchets à l'élimination desquels les industriels participent, qualifiés d'«emballages ménagers», se limitent en effet à 4 catégories de produits (papiers-cartons, plastiques, verre, emballages métalliques). Ils ne représentent que 20% des ordures collectées chez les particuliers . Pour Nicolas Garnier, les industriels doivent apporter aussi leur écot à l'élimination de tous les déchets d'équipements électroniques et électriques (DEEE), des publicités, des pneumatiques et des piles. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}