{"2901":{"content":" Au moment où les députés adoptaient, enthousiastes, le projet de loi de ratification de l‘accord de Paris, les sénateurs s’enfonçaient dans le sous-sol. Dans la soirée de mardi 17 mai, la Chambre haute a voté, en première lecture, une proposition de loi «précisant les modalités de création d'une installation de stockage réversible en couche géologique profonde des déchets radioactifs de haute et moyenne activité à vie longue». Porté par l’ancien ministre de l’industrie Gérard Longuet, ce texte ouvre la voie à la construction du centre de stockage de déchets radioactifs à vie longue et à haute activité, projet porté par l’Agence nationale pour la gestion des déchets radioactifs (Andra). Le projet de loi modifie essentiellement la notion de réversabilité (la possible récupération des déchets stockés dans le Cigéo) et précise la notion de phase industrielle pilote qui doit précéder sa mise en service industrielle. Ce texte, qui doit encore être voté en les mêmes termes par l’Assemblée, devra néanmoins être complété pour que l’Andra engage les travaux. Avant que l’agence de Châtenay-Malabry ne dépose sa demande d’autorisation de création, les parlementaires devront prendre en compte, dans un nouveau texte, le retour d’expérience de la phase-pilote. Ce sera ensuite au Conseil d’Etat de délivrer (ou non) l’autorisation de création. Laquelle sera rendue après examen par les sages des avis de l’Autorité de sureté nucléaire (ASN) et de la Commission nationale d’évaluation (CNE), des collectivités locales concernées et de l’Office parlementaire d’évaluation des choix scientifiques et technologiques (OPECST). Les forages ne sont pas pour demain. Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}