{"3001":{"content":" Le Grand Paris a lancé, ce 21 octobre, un troisième appel à projets visant à valoriser 70% des déblais issus des chantiers du Grand Paris, soit environ 30 millions de tonnes d’ici 2030. La société du Grand Paris (SGP) a décidé d’appliquer la loi! En annonçant vouloir valoriser 70% des déblais issus des chantiers de construction de la ligne de métro Grand Paris Express (GPE), elle respecte la directive-cadre sur les déchets de 2008 et plus récemment, la loi sur la transition énergétique d’août 2015. Pour traiter ces 30 Mt de déblais -l’équivalent de 37 camions par jour pendant 15 ans- la métropole lance un appel aux solutions innovantes, visant aussi bien la traçabilité, les transports (priorité aux circuits courts et aux alternatives à la route) que la valorisation (réemploi et recyclage). Pour l’heure, la SGP a lancé la construction de 5 plates-formes fluviales avec Ports de Paris et Canaux de Paris ainsi qu’une plate-forme ferroviaire pour le tri et le transit des déchets. Une dizaine de sites sont aussi étudiés pour l’évacuation par le rail. Un outil de traçabilité des déblais a également été mis au point avec le groupement Artémis, en charge de l’assistance à maîtrise d’ouvrage des lignes 15, 16 et 17 du GPE. Il est testé depuis septembre sur le chantier de la gare de Fort d’Issy-Vanves-Clamart. Côté valorisation, les avancées sont minimes. La SGP annonce seulement l’utilisation d’1 Mt de déblais dans l’aménagement d’un parc urbain situé sur les communes de Chelles (Seine-et-Marne) et de Montfermeil (Seine-Saint-Denis). Les candidatures peuvent être déposées jusqu’au 12 décembre. Les lauréats (5 au minimum) seront connus mi-janvier. Les travaux, eux, ont commencé depuis juin dernier. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}