{"772":{"content":" Dans l’opus de 130 pages rédigé par la France, dont le JDLE s'est procuré une copie, les nouveaux objectifs de réduction des déchets ne sont pas légion. On n’en compte qu’un seul: réduire de 7% les déchets ménagers et assimilés (DMA) entre 2010 et 2020. La prévention représente pourtant le pilier central d’une stratégie permettant de découpler croissance économique et production de déchets. La directive-cadre de 2008 la place d’ailleurs en tête des actions à mener, devant le réemploi, le recyclage, la valorisation et l’élimination. Avec cet objectif, Paris répète finalement le scénario issu du Grenelle de l’environnement, qui prévoyait déjà 7% de déchets par habitant en moins entre 2008 et 2013. A ceci près qu’il s’agissait des ordures ménagères et assimilées (OMA). Le gouvernement y a donc ajouté les déchets des petites entreprises (artisans, commerçants, etc.), qui sont collectés par le service public, ainsi que les déchets occasionnels (gravats, encombrants, déchets verts, collectés en porte-à-porte ou en déchetterie). En revanche, le PNPD ne prévoit, sur la période 2014-2020, aucune réduction des déchets des activités d’entreprise (DAE), qui constituent pourtant plus des trois quarts des déchets de l’Hexagone. A eux seuls, les déchets issus de la construction pèsent 260 millions de tonnes, soit 73% de la production de l’Hexagone en 2010 (355 Mt). Le gouvernement n’envisage qu’une «stabilisation» des DAE à l’horizon 2020. Deuxième problème: la réduction des déchets ménagers n’est pas encore au rendez-vous. Le bilan du précédent plan d’action Déchets 2009-2012 (1), dressé en octobre lors des Assises de Nantes, a montré que la baisse enregistrée pour les OMA (environ 6% entre 2007 et 2011) a été compensée par une hausse des apports en déchetterie. Le ministère ajoute que cette réduction tient autant aux actions de prévention qu’à la crise économique. L’allègement des poubelles n’est donc pas encore probant, d’autant qu’au niveau global, la production française (DAE compris) a augmenté de 3% entre 2008 et 2010. Comment inverser la tendance? Le ministère de l’écologie sort ses vieilles recettes: faire appel aux filières à responsabilité élargie du producteur (REP), qui peuvent favoriser l’éco-conception des produits mis sur le marché (via des modulations des éco-contributions par exemple), allonger la durée d’usage des produits (en développant la réparation et le réemploi), et réduire le gaspillage alimentaire (qui représente un tiers des OMA). Pour l’heure, des flux prioritaires Fait nouveau, le plan de prévention distingue trois flux prioritaires de déchets en fonction de leurs impacts sur l’environnement (renforcement de l’effet de serre et toxicité, notamment). En priorité 1, on trouve les déchets alimentaires (environ 7 Mt en 2010), les produits chimiques, les piles et accumulateurs, les équipements électriques et électroniques, le mobilier, le papier graphique, et les emballages industriels (plus de 8 Mt). Les déchets du BTP (inertes à 90%) n’apparaissent qu’en priorité 3 (dernière catégorie). Aucune action spécifique ne complète cette liste. 13 axes de travail, mais quelles actions? Les 13 actions-phares identifiées par le PNPD relèvent de thématiques plus générales. La première d’entre elles –le développement de l’éco-conception dans les filières REP- renvoie aux éco-organismes le soin de recenser les bonnes pratiques et de les diffuser. Les objectifs quantitatifs devront être définis «en concertation avec les acteurs des filières», ce qui promet des débats houleux au sein de la commission d’harmonisation et de médiation. Des objectifs de réemploi et de réutilisation s’ajouteront aussi aux cahiers des charges des éco-organismes, ce qui pourrait favoriser la consigne de certains produits comme les emballages, si les acteurs l’acceptent. Pour augmenter la durée d’usage des produits, le gouvernement se contente de lancer une réflexion sur une définition commune de l’obsolescence programmée ainsi qu’une évaluation d’une possible extension de la durée légale de conformité à 5 ou 10 ans. Pour stabiliser la production des déchets d’entreprise, les actions volontaires sont de nouveau les bienvenues par secteur d’activité. Quant aux déchets du BTP, le ministère s’engage à sensibiliser les maîtres d’ouvrage. Les diagnostics de démolition, obligatoires seulement pour les très grandes surfaces, ne sont pas non plus étendus. Le PPND prévoit en revanche de dresser un bilan de la réglementation actuelle. Pour développer le réemploi et la réutilisation, là encore, priorité est donnée aux actions volontaires, par branche d’activité, pour favoriser l’accès et la disponibilité des pièces détachées. Pour réduire les biodéchets, les collectivités sont invitées à favoriser le compostage domestique et partagé. Le gaspillage alimentaire devra aussi être réduit de moitié en 2025. Déjà annoncé en juin par le ministre de l’agroalimentaire, cet objectif est prescrit par l’Union européenne. Bonne nouvelle, la généralisation de la tarification incitative, déjà validée en 2009 dans un délai de 5 ans (soit 2014), est de nouveau recommandée. Décollera-t-elle pour autant? Ce PNPD va s’insérer dans un plan général d’action Déchets que le gouvernement prépare pour 2014, et dans lequel devrait être gravée dans le marbre la réduction de moitié du stockage en 2020, annoncée lors de la Conférence environnementale. Deux bilans de la prévention sont par ailleurs programmés: en 2017 et en fin de parcours en 2020. «Peut-on vraiment parler d’un plan de prévention?», a commenté au JDLE Camille Lecomte, chargée de campagne sur les modes de production et de consommation durables aux Amis de la Terre. «Alors que 90% des déchets sont produits par les entreprises, un seul objectif de stabilisation est avancé. C’est très décevant pour un plan de prévention. On se rend compte que les entreprises ont bloqué toute avancée. Seules des actions volontaires sont finalement recommandées. Aucune action pour évaluer précisément les DAE n’a même été lancée», estime-t-elle. «7% de réduction des DMA, c’est peu par rapport au potentiel de 150 kilogrammes par habitant et par an, soit 30%, évalué par l’Ademe», analyse Delphine Levi-Alvarès, chargée de mission au Centre national d’information indépendante sur les déchets (Cniid). «Les accords volontaires, ça commence à bien faire. Ils ne nous donnent aucune visibilité sur ce que les entreprises produisent réellement ou recyclent, ni sur les potentiels de réduction alors qu’elles génèrent plus de 90% des déchets», poursuit-elle. Au final, Paris ne pourra pas respecter le délai du 12 décembre fixé par la Commission européenne. La consultation publique, lancée ce 4 décembre, doit se dérouler jusqu'au 4 février 2014. Pour l’heure, Bruxelles a déjà reçu 8 plans nationaux de prévention, selon Michel Sonar, chargé de mission à la DG Environnement, interrogé ce 4 jour. «Les déchets alimentaires, de construction et de démolition, textiles et les emballages font pour l’heure l’objet du plus grand nombre d’actions de prévention», observe-t-il. (1)Le précédent plan national de prévention Déchets visait quant à lui la période 2004-2013. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}