{"268":{"content":" Alors qu’une pause dans la création des filières à responsabilité élargie du producteur (REP) a été suggérée par un récent rapport d’information parlementaire, une étude réalisée par le réseau Heureux cyclage et soutenue par l’Ademe apporte une voix différente. Publiée le 21 septembre, elle montre que le soutien du réemploi, couplé à la création d’une filière, diminuerait de façon significative les impacts des vélos usagés sur l’environnement. 26 millions de bicyclettes. C’est la taille du parc français disponible en 2013. Disponible seulement, car 9 millions d’entre elles croupiraient dans les garages, et n’ont pas vu le jour au cours des 12 derniers mois, indique l’étude réalisée par Heureux cyclage. Cette synthèse, la première du genre à s’intéresser au cycle de vie d’un vélo dans l’Hexagone, ajoute que 1,5 million d’unités sont détruites chaque année (représentant entre 15.000 et 22.000 tonnes de déchets) pour environ 3 millions d’unités neuves vendues aux particuliers (1). Au total, la vie moyenne de la petite reine est comprise entre 6 ou 7 ans. Composée de 1.000 pièces environ, une bicyclette comporte –en poids- 88% de métaux (dont du cuivre et des matériaux magnétiques), 7% de pneumatiques et 5% de matériaux élastomères et polymères. ( Voilà pour son profil. Mais outre ce nécessaire état des lieux, l’étude a pertinemment imaginé 4 scénarios d’avenir. En l’absence de dispositif nouveau, la situation actuelle va perdurer. Les initiatives locales favorisant la réparation et le réemploi se développeront mais resteront marginales. Aucun effet notable sur les tonnages de vélos détruits n’est attendu. Deuxième hypothèse: coordination nationale des actions de réemploi Les acteurs de la filière se connaissant mal —qu’ils soient en amont (producteurs et distributeurs) ou en aval (collectivités en charge de la gestion des déchets)—, un dialogue permettrait d’optimiser la prévention. Sur le plan environnemental, la réduction des déchets de vélos pourrait d’ailleurs être significative, tout comme le baisse des consommations nécessaires à leur élimination. Autre effet bénéfique: cette mesure crée de l’emploi dans les filières de réemploi mais aussi dans l’industrie, en favorisant les montées de gammes des vélos neufs. Troisième hypothèse: création d’une filière REP volontaire Facile à mettre en place, la création d’une filière volontaire —sur le mode des déchets d’emballages et produits de l’agrofourniture— aurait des effets incertains. Tout dépendra, en effet, des engagements des producteurs qui peuvent préférer une solution a minima, c’est-à-dire une seule contribution financière sans véritable impact sur l’environnement. Quatrième hypothèse: une REP encadrée par la loi Comme le soutien aux filières de réemploi, cette solution a l’avantage d’œuvrer pour une réduction significative des déchets produits et des consommations nécessaires à l’élimination ou au recyclage des vélos usagés. Une seule condition: la filière doit favoriser la réutilisation et le réemploi. Les collectivités verraient par la même occasion leurs coûts de collecte diminuer. Seul bémol: la procédure de sa mise en place est souvent longue et fastidieuse… (1) Selon l’Observatoire du CNPC, 2012. Article réalisé en partenariat avec Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}