{"1752":{"content":" Les déceptions ont été à la mesure des attentes, qui étaient fortes, le 21 septembre, lors des tables rondes dédiées à l’économie circulaire et à la politique de l’eau. Les associations de protection de l’environnement sont unanimes: le débat sur l’économie circulaire a été totalement occulté au profit de quelques pistes d’amélioration du système de gestion des déchets. Réalisé par l’ancien directeur du WWF, Serge Orru, le compte rendu de la table ronde a surtout rappelé des enjeux déjà connus: mieux informer les consommateurs de la durée de vie et de la recyclabilité des produits (déjà dans les tuyaux, le logo Triman s’affichera en 2015), diffuser les bonnes pratiques dans chaque secteur, augmenter la garantie légale des produits de 6 à 24 mois (une mesure déjà contenue dans le projet de loi sur la consommation), mieux prendre en compte la durée de vie des produits dans la modulation des éco-contributions (le barème EcoFolio le prévoit dès l’an prochain), harmoniser les couleurs des bacs de tri (en chantier depuis le Grenelle), réduire de moitié le gaspillage alimentaire d’ici 2025 (déjà annoncé en juin, pour répondre à un objectif européen), etc. Seules nouveautés: un pilotage des filières à responsabilité élargie du producteur (REP) est annoncé, conformément aux recommandations du rapport Cottel-Chevrollier (sans plus de précisions), ainsi que la saisine du Comité pour la fiscalité écologique pour déterminer une trajectoire à suivre d’ici 2020 (notamment une TGAP pour les déchets non recyclables et une TVA modulée). Alors que des états généraux avaient été réclamés par plusieurs associations comme prémisses à une loi-cadre, le ministre de l’écologie a seulement proposé «de se revoir lors d’une conférence de mise en œuvre pour évaluer la bonne conduite des projets». Les seuls objectifs précis concernent le plan Déchets 2013-2020, élaboré par le Conseil national des déchets, soit une mise en décharge réduite de moitié en 2020 par rapport à 2010, une hausse du taux de recyclage des déchets non dangereux et du BTP, et une collecte généralisée des plastiques. «C’est une catastrophe pour l’économie circulaire. Quelle déception!», s’est exclamé François-Michel Lambert à la sortie de la table ronde, jugée «bloquée par le ministre du redressement productif du XIXe siècle Arnaud Montebourg». «J’aurais voulu des engagements plus forts sur les déchets organiques, qui sont les grands absents de cette table ronde», estime Delphine Lévi-Alvarès, chargée de campagne au Centre national d’information indépendante sur les déchets (Cniid). «Il y aura certes une nouvelle TGAP sur les sacs plastiques, mais elle est calibrée au poids pour ne pénaliser que les sacs chinois, plus légers», ajoute-t-elle. L’association de collectivités Amorce déplore qu’aucune conclusion précise n’ait été apportée. «Taxer les producteurs de déchets en amont est une bonne chose mais ce n’est pas suffisant. Quid des modulations de TVA?», demande Nicolas Garnier, son délégué général. Politique de l’eau: la TVA sur les engrais seulement augmentée En matière de politique de l’eau, l’un des objectifs se résume à supprimer les algues vertes de Bretagne en 10 ans, sans précisions sur les moyens qui y seront affectés. Seule une expérimentation devrait être lancée avec les exploitants volontaires de la région, selon le ministre de l’agriculture Stéphane Le Foll, dont la loi d’avenir sur l’agriculture sera présentée en octobre en conseil des ministres. Le deuxième objectif précis concerne le doublement des points de captage protégés, qui doit passer à 1.000 en 2015. Chargé de la retranscription de la table ronde, Géraud Guibert, ancien secrétaire national à l’environnement du parti socialiste, a aussi évoqué le renforcement de la fiscalité sur l’azote et les pesticides, et\/ou la création d’un bonus-malus, mais l’idée n’a pas été retenue par le Premier ministre (voir article). Seule une hausse de la TVA sur les engrais sera concrètement actée dans le projet de loi de finances présenté le 25 septembre. «La TVA sur les engrais a certes été augmentée mais il fallait aussi agir sur la TVA touchant les pesticides», a déclaré Benoît Hartmann, porte-parole de France Nature Environnement, rappelant que les discussions avec la FNSEA ont été particulièrement tendues. «Il n’y pas eu un mot sur la fiscalité des produits phytosanitaires ni sur les produits éco-conçus», déplore aussi Matthieu Orphelin, porte-parole de la Fondation Nicolas Hulot. Autant de déceptions qui font dire aux associations qu’à la Conférence environnementale, l’heure était plutôt au recyclage de vieilles mesures qu’aux idées neuves. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}