{"2806":{"content":" Un rapport publié, ce 11 septembre, par l’Organisation des Nations unies pour l’alimentation et l’agriculture (FAO) estime à 750 milliards de dollars (560 Md€) le coût annuel du gaspillage alimentaire dans le monde. Au-delà des coûts économiques, cette étude est la première de la FAO à s’intéresser aux impacts des déchets alimentaires sur le climat, l’eau, le sol et la biodiversité. Ses auteurs observent ainsi que le gaspillage alimentaire mondial (environ 1,3 milliard de tonnes par an) engloutit un volume d’eau équivalent au débit annuel de la Volga, le plus grand fleuve d’Europe. Traduit en émissions de gaz à effet de serre, il représente aussi 3,3 Md de tonnes équivalent sCO2 par an. C’est le montant de l’économie d’émissions de CO2 que doit réaliser la planète en une décennie pour que le réchauffement ne dépasse pas les 2 degrés Celsius par rapport à l’ère pré-industrielle, selon l’Agence internationale de l’énergie (AIE). «Nous ne pouvons pas accepter qu’un tiers de la production alimentaire soit perdue ou jetée alors que 870 millions de personnes souffrent de la faim dans le monde», a commenté José Graziano da Silva, directeur général de la FAO. Associé au rapport, le Programme des Nations unies pour l’environnement (Pnue) ajoute que la réduction du gaspillage alimentaire représente une formidable opportunité, pour les pays du monde entier, de se tourner vers une économie plus faiblement émettrice de GES et plus économe en ressources. 54% du gaspillage réalisé en amont de la chaîne Selon la FAO, 54% en moyenne du gaspillage alimentaire se produit «en amont» de la chaîne, soit lors des opérations de production, de manutention et de stockage. 46% des déchets générés sont donc issus du traitement, de la distribution et de la consommation. Des nuances existent toutefois selon les régions du globe. En règle générale, les pays en développement connaissent les plus grandes pertes au niveau de la production agricole ,tandis que le gaspillage est plus important au niveau de la vente en détail et des consommateurs dans les pays à revenu intermédiaire ou élevé (31 à 39% du gaspillage total contre 4 à 16% dans les pays à faible revenu). Asie, Amérique latine et pays développés L’étude révèle aussi plusieurs points chauds du gaspillage alimentaire à travers la planète. Il s’agit des pertes de céréales en Asie, et en particulier du riz, dont la production est fortement émettrice de méthane, puissant gaz à effet de serre. Il faut ajouter le gaspillage de la viande dont 80% des pertes sont enregistrées en Amérique latine et dans les pays développés. Responsables de fortes émissions de CO2, ainsi que d’une consommation d’eau et d’un accaparement des terres importants, ces déchets doivent être drastiquement réduits. Pour s’attaquer au problème, la FAO préconise trois types de mesures. Pour réduire les pertes de récoltes, un équilibre doit être recherché entre l’offre et la demande. En cas de surplus, des marchés secondaires doivent ensuite être identifiés, tout comme les dons aux personnes en grandes difficultés. Enfin, lorsque la réutilisation est impossible, la récupération d’énergie doit être préférée au stockage dans les décharges, où les déchets alimentaires sont fortement émetteurs de méthane. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}