{"1468":{"content":" Les réactions ont fusé le 16 janvier au soir après l’annonce par Bruxelles de sa première stratégie sur le plastique. Une stratégie qui vise à atteindre, de façon non contraignante, 100% d’emballages réutilisables et recyclables dans l’UE d’ici 2030. Si les ONG ont souligné l’avancée de Bruxelles, elles ont aussi pointé ses oublis. «La Commission se montre prête à s’attaquer à la crise de la pollution plastique mais elle doit désormais présenter une législation ambitieuse pour réduire drastiquement la consommation d’articles en plastique à usage unique. Une interdiction d’urgence s’impose aussi pour les plastiques oxo-dégradables», a ajouté Delphine Lévi-Alvarès, coordinatrice de la coalition Rethink Plastic. Ces polymères, auxquels ont été ajoutés des additifs oxydants minéraux pour favoriser leur dégradation, ne sont pas pour autant totalement ‘biodégradables’ et polluent l’univers marin de microparticules. Au niveau national aussi, des mesures doivent être prises. «A la lumière de la nouvelle stratégie plastique européenne, il est incontournable pour la France de se fixer des objectifs de réduction de sa consommation nationale de plastique. La feuille de route doit ainsi être l’occasion de réfléchir à l’interdiction de certains produits à usage unique particulièrement problématiques, comme les couverts en plastique jetables, les boîtes en polystyrènes expansés et les pailles», a réagi Laura Chatel, responsable du plaidoyer de Zero Waste France. De leur côté, les industriels ne sont pas prêts à atteindre l’objectif fixé par Bruxelles. «Les producteurs européens de plastiques s’engagent à atteindre des taux élevés de réutilisation et de recyclage des emballages avec un objectif ambitieux de 60% en 2030. Ce qui conduira à 100% de réutilisation, recyclage et valorisation (incinération) en 2040 dans l’UE», a déclaré Karl-H Foerster directeur général de Plastics Europe. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}