{"503":{"content":" Alors que pour la deuxième année consécutive, l’usage des sacs de caisse s’est accru en 2011 au Royaume-Uni, les associations environnementales réclament d’urgence une taxe sur leur utilisation, indique le Guardian dans son édition du 1er août. Les dernières statistiques britanniques ont en effet révélé, début juillet, que le recours aux sacs de caisse des supermarchés avait augmenté de 5,4% l’an dernier. Environ 8 milliards ont été distribués en 2011, contre 7,6 Md en 2010. Chaque Britannique en consomme donc en moyenne 11 par mois. Pour enrayer cette envolée, plusieurs associations environnementales ont rappelé que l’Angleterre devait rapidement adopter une taxe, déjà appliquée dans d’autres parties du Royaume-Uni. Au Pays de Galles, par exemple, une taxe de 5 pence (6 centimes d’euro) a été instaurée en octobre dernier sur les sacs à usage unique (en plastique et en papier), ce qui a fait chuter leur utilisation jusqu’à 96% dans les supermarchés (voir JDLE). L’Ecosse envisage de son côté les modalités de sa mise en place et l’Irlande du Nord l’appliquera en 2013. La Marine Conservation Society (MCS), Campaign to protect rural England (CPRE), Keep Britan tidy et Surfers against sewage rappellent que ces sacs forment des déchets inutiles qui s’accumulent dans les rues, sur les plages et dans la mer, où ils perturbent les animaux marins. «Les animaux se coincent dans ces sacs et les prennent pour des aliments. Cela entraîne des infections, des étranglements et des morts au sein de la faune marine. Or une taxe est un moyen simple et efficace pour stopper cette forme omniprésente de pollution», affirme Sue Kinsey, responsable de la politique Déchets aux MCS. En réponse à cet appel, un porte-parole du ministère britannique de l’environnement a déclaré qu’une concertation allait être lancée avec les détaillants et que les résultats de la tarification galloise et du projet écossais seraient analysés. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}