{"2192":{"content":" La collecte de pneus usagés a atteint 335.000 tonnes en 2016, enregistrant une progression de 6,5% en deux ans, selon le bilan présenté ce 4 mai par la société Aliapur. Le directeur général d’Aliapur, Hervé Domas, a profité de cette conférence de presse annuelle pour rappeler les faits marquants de l’année 2016. A commencer par la conclusion des travaux sur la sortie du statut de déchet des pneus réutilisables. «L’arrêté du ministère de l’environnement devrait être publié dans les semaines à venir. Il facilitera les exportations sur le plan administratif et permettra d’augmenter la part de réemploi et de réutilisation qui s’élève aujourd’hui à 18%», note-t-il. Deuxième événement: Aliapur a dû surmonter la perte de l’un de ses principaux clients. Suite à une affaire de trafic de déchets toxiques (sans rapport avec les broyats de pneus) en provenance d’Italie, révélée en juillet dernier, le Maroc a en effet suspendu toute importation de résidus. Soit une perte de débouchés représentant entre 70.000 et 80.000 t de broyats destinés aux cimenteries. «Nous sommes parvenus à diversifier nos activités en concluant des contrats de valorisation énergétique avec le Portugal, l’Espagne, la Turquie, le Pakistan et la Corée et un contrat de valorisation matière avec l’Inde», précise Hervé Domas. Au total, Aliapur a atteint 38% de valorisation énergétique, 33% de valorisation matière, 18% de réutilisation (rechapage et ventes d’occasion) et 11% de combustibles en cimenterie[1]. Un résultat en légère hausse par rapport au bilan 2014 (54% de valorisation énergétique, 30% de recyclage et 16% de réutilisation). «En matière de recyclage, 60% des granulats ont été utilisés l’an dernier dans la fabrication de gazons synthétiques, 20% dans les aires de jeux et sols sportifs et 20% dans la production d’objets moulés», détaille le directeur général d’Aliapur. Prochain chantier: le lancement d’une réflexion sur la sortie du statut de déchet des granulats de caoutchouc. [1] Ces combustibles ont été sortis de la valorisation énergétique en raison de l’utilisation de cendres dans la fabrication du ciment Automobile, E. Macron, Washington : la sélection de la rédaction du 12\/05\/2017 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}