{"2127":{"content":" A l’occasion d’un vœu déposé au Conseil de Paris qui se tient les 8 et 9 juillet, le Front de Gauche et le Parti communiste souhaitent que le système soit rendu obligatoire pour les particuliers. Car il n’y a plus guère que les restaurateurs[1] qui «consignent» encore (et seulement les fûts de bière et les bouteilles d’eau) en-deçà du périphérique parisien. Le principe est simple: l’acheteur verse une somme d’argent en plus du produit acheté –c’est la fameuse consigne- qui lui est rendue lorsqu’il retourne l’emballage. Un projet de loi déposé en 2007 dans le cadre du Grenelle avait fait choux blanc. Les deux formations politiques souhaiteraient que cette (ancienne) nouvelle obligation touche tant les bouteilles en verre que celles en plastique, et ce à partir du 1er juillet 2014. «Paris est un bon terrain d’expérimentation», considère Ian Brossat, élu PC. «Les habitants sont sensibles aux enjeux écologiques, ils sont prêts à passer du ‘tout jetable au tout utile’, je suis sûr qu’ils joueront le jeu et rapporteront les bouteilles dans les magasins», a t-il déclaré au JDD. La question est économiquement sensible puisque, comme le rappelle le Centre national d'information indépendante sur les déchets (Cniid) dans un «Voyage au pays de la consigne» fort instructif, «si en 1963, la bouteille consignée pouvait être considérée comme ringarde, elle est devenue - pour les industriels - une menace au début des années 1990, à l’ère du développement de la collecte sélective et de l’incinération.» Reste à savoir si le verre ainsi collecté serait destiné au recyclage ou réemployé après lavage. Car les impacts environnementaux semblent différer du tout au tout entre les 2 options. Pour les contenants qui seraient ré-utilisés, imposer la mesure à l’échelle territoriale n’est pas dénué de bon sens, comme le souligne une étude de l’Ademe publiée en novembre 2011. «En ce qui concerne les emballages boissons utilisés par les ménages, l’impact environnemental du verre ré-remplissable peut être jusqu’à 4 fois plus faible que celui du verre à usage unique si les circuits de distribution sont courts (distance aller\/retour inférieure à 260 km) et si la majorité des distributeurs sont équipés pour reprendre les emballages consignés.» Trois conditions président à son mieux-disant environnemental comparée à l'utilisation d'emballage à usage unique: la distance de transport entre le conditionneur et le lieu de distribution, ainsi que le mode de transport retenu, le nombre d’utilisations des emballages re-remplissables et poids des emballages à usage unique et le taux de recyclage des emballages à usage unique. En revanche –et faute d’études exhaustives sur le sujet- la consigne pour recyclage présente un bilan coûts économiques\/bénéfices environnementaux incertain. L’Ademe déconseille même sa mise en place, d’autant que «celle-ci pourrait être source de confusion pour le consommateur, qui risque de diminuer son effort de tri sur les emballages non consignés.» Au plan réglementaire, l’Union européenne ne fait pas obstacle au dispositif, puisque la réduction des déchets et leur recyclage sont deux objectifs prioritaires de la politique communautaire de gestion des déchets. En matière d’emballages, une directive européenne fixe des objectifs de recyclage et de valorisation des déchets d’emballages, mais les Etats garde les rênes quant aux moyens employés. Et l’instauration de dispositions nationales instaurant la consigne –même si elles peuvent générer des contraintes sources de distorsions de concurrence- est autorisée au sein de l’Union Européenne, «uniquement lorsqu’elle se justifie par des motifs liés à la protection de l’environnement», rappelle l’Ademe. Mais comme le rappelle la Commission européenne dans une communication, «ces systèmes de consigne et de reprise sont souvent exploités sur une base volontaire par les remplisseurs concernés. Ces derniers créent leur propre système pour les produits qu’ils distribuent ou ils mettent en commun les ressources avec d’autres producteurs en utilisant des caisses et des conteneurs communs. Ce type de systèmes volontaires pour les récipients re-remplissables est rarement couvert par la législation.» Ce sont donc souvent les industriels eux-mêmes qui organisent le dispositif, et non les pouvoirs publics. Les quelques Etats qui ont opté pour un cadre national ont défini des paramètres communs, tel qu’un barème commun de consignation. Dans l’optique du marché intérieur, il est peu probable que les systèmes volontaires créent des obstacles au commerce, puisqu’ils reposent sur des décisions prises volontairement par les entreprises concernées. L’exemple brassicole alsacien en est une illustration patente, avec un taux de retour par le consommateur de 95 % et un nombre de réutilisations de 20. Le Cniid, lui, estime que «d’après des expériences de terrain, la bouteille en verre se reconditionne jusqu’à 50 fois et la bouteille en plastique PET ne sera mise au tri qu’au bout de 25 usages.» Avis aux élus parisiens: il semble que «le bilan environnemental d’un système de consigne dépend majoritairement de l’organisation logistique», comme l’écrit l’Ademe. L’agence appelle à cibler les réseaux professionnels et à privilégier les initiatives à échelle régionale [1] Dans le circuit des cafés, hôtels et restaurants, la mesure constitue un gain environnemental, «qui se traduit par une baisse des émissions de gaz à effet de serre, des émissions de polluants dans l’air et dans l’eau, et de la masse de déchets. Elle permet ainsi d’éviter, chaque année, l’équivalent de 500 000 tonnes de déchets d’emballages», précise l’Ademe. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}