{"416":{"content":" Un mélange non autorisé de déchets est soupçonné d’avoir déclenché un incendie dans une ancienne mine de potasse le 10 septembre 2002. Outre le problème de l’exposition de travailleurs sans protection, cet événement ouvre le débat sur la question du stockage de déchets dangereux dans d’anciennes mines de sel ou de potasse. Le réquisitoire a été prononcé le 22 novembre par le tribunal correctionnel de Mulhouse : quatre à six mois de prison avec sursis et 4.300 euros d'amende contre Patrice Dadaux, ex-directeur du centre de stockage de déchets ultimes Stocamine, et 45.000 euros d'amende contre Stocamine pour avoir exposé des salariés aux fumées toxiques d'un incendie. Le verdict est annoncé pour le 28 janvier 2008.L'activité d'enfouissement a débuté en 1999 sur une ancienne mine de Wittelsheim (Haut-Rhin), des employés des Mines de potasse d'Alsace (MDPA) aidant à creuser des galeries. L'incendie souterrain de 2002 a duré plus de deux mois et s'est produit peu après que le groupe Séché environnement, spécialiste du stockage de déchets, soit entré dans le capital de Stocamine.«Quelques jours avant l'incendie, la Direction régionale de l'industrie, de la recherche et de l'environnement (Drire) a constaté que l'état de certains déchets arrivant sur le site paraissait poser problème. Des compléments d'informations ont alors été demandés à Stocamine», indique Pierre Bois, chef du service régional de l'environnement industriel à la Drire Alsace. Une enquête a ensuite montré la présence en sous-sol d'un mélange de déchets amiantés et d'engrais issus de l'incendie d'un entrepôt de produits phytosanitaires Solupack en Indre-et-Loire. «Ces déchets ne remplissaient pas les obligations du cahier des charges. Ils étaient inflammables, réactifs à l'eau et au sel, et on ne connaissait pas leur contenu», estime André Chamy, avocat de 6 anciens employés de Stocamine.L' intervention d'employés de Stocamine et des MDPA pour tenter d'éteindre l'incendie a également été examinée dans le cadre du procès. «La direction aurait dû leur interdire de descendre sans équipement de protection», estime Etienne Chamik, ancien mineur.De son côté, la défense conteste le principe même de l'existence du délit. «Il n'est pas démontré de façon irréfutable que les déchets Solupack sont à l'origine de l'incendie et les éléments constitutifs du délit de mise en danger d'autrui ne nous paraissent pas réunis», indique Thierry Moser, l'un des deux avocats de Patrice Dadaux.Pour Etienne Chamik, le site des MDPA n'était dès le départ pas fait pour entreposer des déchets. «Ce ne sont pas les mêmes terrains qu'en Allemagne (1), où les galeries font 15 mètres de large. Chez nous, les anciennes galeries se sont effondrées et on en a creusé spécialement pour stocker les déchets, les plus larges mesurant 5,5 mètres de large. Elles sont situées à 500 ou 600 mètres sous terre, et peuvent donc être en contact avec l'eau de la nappe phréatique qui est située entre 2 à 10 mètres sous terre. De plus, l'Alsace est soumise à un risque sismique», explique-t-il.45.000 tonnes de déchets, placées sous surveillance, demeurent enfouies à Wittelsheim. «C'est une bombe à retardement pour les générations futures», estime Etienne Chamik. Finalement, Pierre Bois note que cette affaire pose les bases d'un débat de société: «Choisir entre les inconvénients d'un stockage en surface, plus vulnérable mais plus accessible, et ceux d'un stockage en profondeur, mieux isolé mais difficile à surveiller sur le long et le très long terme».(1) L'Allemagne utilise des déchets, notamment dangereux, pour combler des mines de sel et de potasse. Voir l'article du JDLE : «Des Refiom dans une mine, une opération d'élimination» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}