{"81":{"content":" Pour la première fois, une étude publiée le 19 septembre dans Biology Letters s’intéressant au devenir des microplastiques ingérés par un insecte démontre leur transfert des écosystèmes aquatiques aux terrestres. Les écosystèmes d’eau douce sont habités par des insectes –libellules, éphémères, moucherons et moustiques– qui passent leur stade juvénile dans l’eau mais leur vie adulte sur terre. Une caractéristique qui fait d’eux d’excellents témoins des transferts existant entre les deux écosystèmes. C’est pourquoi des chercheurs des universités britanniques de Reading et de Belfast les ont choisis pour analyser le parcours de particules de plastiques. Transfert de la larve au moustique adulte Premier résultat: les microplastiques administrés dans les larves d’un insecte se retrouvent dans l’abdomen de l’adulte volant, en particulier dans le système d’excrétion rénale des tubes malphigiens. Une conclusion qu’ils ont obtenue en étudiant le devenir de billes de polystyrène fluorescentes de 2 et 15 micromètres au cours de la vie d’un moustique commun (Culex pipiens) de l’hémisphère Nord, qui traverse 4 phases larvaires et un stade de nymphe non nourricier avant de devenir un adulte volant. Deuxième résultat: les microplastiques plus petits (2 ?m) sont présents en plus grand nombre chez l’adulte. Ils sont plus facilement ingérés par les larves, étant de la même taille que les algues qu’elles consomment habituellement. Des moustiques à leurs prédateurs Plus largement, cette étude montre que tout insecte d’eau douce, qui est capable d’ingérer une microparticule, représente un vecteur potentiel important de bactéries et de produits toxiques lorsqu’il migre vers des habitats terrestres et aériens. Il peut ainsi contaminer les animaux dont il est la proie, et en particulier les libellules, les araignées, les oiseaux et les chauves-souris. «Si de nombreuses recherches se sont récemment focalisées sur la contamination des océans par les plastiques, nos travaux montrent que la pollution existe aussi dans l’air», conclut Amanda Callaghan, de l’université de Reading, qui a piloté l’étude. Une conclusion qui accroît de façon exponentielle l’étendue des dommages des microplastiques dans l’environnement. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}