{"1455":{"content":" Le réemploi des emballages consignés en verre affiche un bon bilan environnemental et financier, à certaines conditions, indique un rapport publié ce 22 novembre par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Une conclusion basée sur l’analyse de 10 dispositifs mis en place en France. En Bretagne, Pays de la Loire et Normandie, des bouteilles de cidre, bière, vin, et jus de fruits sont consignées pour être lavées par Tof&Co. Elles sont ensuite réemployées environ 6 fois par les producteurs locaux. Dans le Jura, l’association ‘J’aime mes bouteilles’ collecte des bouteilles de vin local, les lave et les revend aux viticulteurs. En Alsace, la brasserie Meteor consigne ses bouteilles de bière et les récupère dans les supermarchés, les cafés et les restaurants. Au total, elles sont réutilisées 19 fois! Le plastique et le carton ont eu raison du verre consigné dans les années 80, mais quelques initiatives perdurent en France. Elles ont permis de réemployer 227.000 tonnes d’emballages en verre en 2017, le plus souvent dans les cafés, hôtels et restaurants. L’Ademe a sélectionné et analysé 10 d’entre elles pour une raison simple. Si le verre se recycle bien (86% des emballages en verre en 2017), l’Agence a voulu connaître les bienfaits environnementaux du réemploi, la consigne ayant par ailleurs été plébiscitée par les consommateurs lors de la consultation sur la feuille de route sur l’économie circulaire (FREC). L’Ademe n’est pas la première à s’intéresser à ce système. La loi sur la transition énergétique du 18 août 2015[1] appelait déjà aux initiatives volontaires pour participer à l’effort de réduction des déchets ménagers et assimilés de 10% entre 2010 et 2020. Premier constat: les dispositifs choisis sont très hétérogènes. Ils peuvent être mis en place par une entreprise, une association ou une collectivité, en vue du réemploi, de la réutilisation voire du recyclage des emballages. Si l’emballage primaire est en verre, les emballages secondaires et tertiaires peuvent être en plastique, en carton, en bois ou en fer. Surtout, l’Ademe a analysé le cycle de vie des bouteilles en verre depuis la fabrication jusqu’au traitement[2], au regard de 8 critères: changement climatique, acidification, eutrophisation, consommation de ressources minérales, fossiles, consommation d’eau et d’énergie et émission de particules. Résultat: c’est la production du verre lui-même qui affiche le bilan environnemental le plus lourd. Elle est suivie par l’étape de lavage, dont l’impact varie toutefois considérablement selon les dispositifs adoptés. En général, ces dispositifs présentent un bilan environnemental et un coût plus avantageux que la fabrication d’une bouteille à usage unique, à condition de miser sur un grand nombre de réutilisations, de bonnes performances de lavage (de préférence internalisé ou mutualisé) et un transport réduit. L’Agence recommande aussi d’utiliser un nombre réduit de modèles de bouteille et de format par type de produit pour optimiser le tri avant lavage et le retour aux producteurs. Elle préconise également de choisir des emballages résistant aux manipulations, aux rayures et aux lavages et d’utiliser des papiers encollés pour les étiquettes, qui disparaissent facilement sous l’effet de l’eau et de la soude. Enfin, pour accroître la rentabilité du dispositif, il est indispensable de viser un volume suffisant de bouteilles collectées, en les récupérant à la fois auprès des particuliers et des cafés, hôtels et restaurants. [2] Elle a seulement exclu l’impact de la construction et du démantèlement des installations de traitement, du remplissage des bouteilles et de leur consommation. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}