{"2173":{"content":" L’ONU est à pied d’œuvre à Fukushima. Ce lundi 14 octobre, une nouvelle équipe de l’Agence internationale de l’énergie atomique (AIEA) a commencé sa mission au Japon. Durant toute la semaine, ses 16 membres vont étudier le site. Ils devront présenter, le 21 octobre, un rapport proposant de nouvelles solutions pour décontaminer les zones touchées par les retombées de l’accident du 11 mars 2011 et mieux organiser la gestion des déchets radioactifs. En fin de semaine dernière, une autre agence onusienne a jeté un sacré pavé dans la mare. Dans un rapport préliminaire, révélé par l’Asahi Shimbun, le comité scientifique des Nations unies pour les effets des radiations atomiques (Unscear) affirme que l’exposition des liquidateurs de Fukushima a été volontairement sous-évaluée. Après en avoir étudié 25.000, l’Unscear estime que les dosimètres portés par les techniciens de Tepco et les sous-traitants n’étaient pas conçus pour enregistrer tous les types de rayonnement ionisants présents sur le site accidenté. Les experts onusiens notent aussi que les travailleurs de Fukushima subissent un examen de leur thyroïde bien après la disparition d’éléments à vie courte, telle l’iode 133, dont la demi-vie est de 20 heures. Ce qui fausse le calcul de leur contamination potentielle. Au total, estime le rapport, la contamination interne des personnes exposées pourrait avoir été sous-évaluées d’environ 20%. Si cette estimation s’avérait fondée, le nombre de liquidateurs à surveiller devrait sensiblement augmenter. Déjà 12 techniciens, ayant reçu des doses comprises entre 2 et 12 grays, risquent de développer des tumeurs ou des pathologies de la thyroïde. 160 travailleurs supplémentaires, ayant reçu plus de 100 millisieverts de contamination externe, sont susceptibles de développer des cancers, poursuit l’étude. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}