{"3107":{"content":" Attendu avant l’été en conseil des ministres, le projet de loi issu de la feuille de route sur l’économie circulaire (FREC) est réduit à la portion congrue. S’il s’attaque à la réduction des déchets plutôt qu’à leur recyclage, il donne carte blanche au gouvernement pour légiférer par voie d’ordonnance. Publié le 23 janvier par notre confrère de Déchets Infos, le projet de loi sur l’économie circulaire fait beaucoup de mécontents. A commencer par les membres du Conseil national de la transition écologique (CNTE), qui ont découvert le texte dans la presse alors qu'il devait leur être présenté le 17 janvier dernier... Sur le fond, le projet de loi a pour mission de transposer, comme prévu, les directives européennes regroupées au sein du paquet sur l’économie circulaire: la directive-cadre révisée et ses nouveaux objectifs de recyclage des déchets municipaux d’ici 2025 (55%), 2030 (60%) et 2035 (65%), ainsi que la directive sur les emballages et déchets d’emballages et la directive sur la mise en décharge. Ensuite, il prétend orchestrer les grandes lignes de la feuille de route nationale présentée le 23 avril dernier par le Premier ministre Edouard Philippe. Une réforme des filières REP sur ordonnance Dans les deux cas, le bât blesse pour une raison simple. Le dernier article du texte (art 6) autorise le gouvernement à légiférer par voie d’ordonnance sur les deux sujets d’importance: la transposition des trois directives européennes et la réforme de la gouvernance des filières à responsabilité élargie du producteur (REP), réclamée depuis plusieurs années au regard des piètres résultats de certaines filières. Des ordonnances dont la publication doit intervenir dans les 6 mois et dans les 12 mois suivant celle de la loi. Devant le CNTE, la secrétaire d'Etat Brune Poirson a affirmé que ce choix avait été fait «pour éviter que les lobbies n’influencent le débat parlementaire». Ce qui n'a pas rassuré les députés ni les sénateurs... «Si cette version du projet de loi était retenue, ce serait une nouvelle manifestation du mépris dont témoigne l’exécutif à l’égard du Parlement, accusé par ailleurs d’être le réceptacle des lobbies», a réagi le Sénat dans un communiqué. «Il serait incompréhensible qu’au moment où le Président de la République se déplace dans toute la France pour débattre du quotidien et des priorités des Français, le grand débat s’arrête aux portes du Parlement ! Ce gouvernement a la fâcheuse habitude de recourir aux ordonnances pour ses réformes. Ce sujet, qui concerne le quotidien des Français et des collectivités locales, mérite incontestablement un débat parlementaire public, démocratique et transparent», a ajouté Hervé Maurey, président de la commission de l’aménagement du territoire et du développement durable de la Chambre haute. Même déception dans le secteur du recyclage. «Les ordonnances ne nous rassurent pas sur la transparence», a indiqué Jean-Philippe Carpentier, président de Federec[1], à l’AFP. «La plupart des sujets importants comme les consignes de tri, la valorisation e?nerge?tique, le tri mécano-biologique, les biode?chets, la gouvernance des fillères REP et des éco-organismes, le malus pour les biens non-réparables, et le système de consigne sont renvoyés à des ordonnances et donc soustraits à la transparence du débat démocratique», estime de son côté l'avocat Emile Meunier. Indice de réparabilité et pièces détachées Pour le reste, le texte attaque plutôt les déchets sur le front de leur réduction que de leur recyclage. L’article 1er du projet de loi vise ainsi à améliorer l’information du consommateur pour privilégier la réparation et le recours à des pièces détachées issues de l’économie circulaire. Comme déjà annoncé par la secrétaire d’Etat Brune Poirson, les équipements électriques et électroniques devront afficher, à partir du 1er janvier 2020, un indice de réparabilité basé sur des critères mis au point par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Dans la même logique, l’article 2 impose aux fabricants de produits électriques et électroniques et d’éléments d’ameublement d’informer sur la disponibilité ou non des pièces détachées à partir du 1er janvier 2021 et de proposer, dans la mesure du possible, des pièces issues de l’économie circulaire, comme c’est déjà le cas pour la réparation automobile. Jusqu’à présent, seule la durée des pièces détachées disponibles était imposée. Moins ambitieux, l’article 3 s’intéresse à la publicité faite aux produits de consommation. Il interdit tout message incitant à la dégradation volontaire de produits pouvant être réemployés ou réutilisés. L’article suivant prévoit aussi d’interdire, à partir de 2022, la distribution d’imprimés publicitaires et de catalogues commerciaux non sollicités, imprimés avec des encres contenant des huiles minérales (c’est le cas en grande majorité). Leur poids n’est pas anecdotique: ces papiers indésirables pèsent chaque année 800.000 tonnes de déchets, soit 14 kilogrammes par habitant. Dont le coût de traitement revient aux collectivités et donc aux contribuables… Plusieurs enseignes ont déjà senti le vent tourner, dont Monoprix (groupe Casino) qui a arrêté la distribution de catalogues papier (environ 30 millions par an) depuis le 1er janvier 2019. La destruction des invendus peu contrainte Malgré le scandale Amazon, le ministère de la transition fera peu pour lutter contre la destruction des invendus. Son texte se contente d’«orienter les invendus de textiles, linge de maison et chaussures en priorité vers le réemploi, la réutilisation et le recyclage» à partir de 2020, selon la hiérarchie des modes de traitement imposée dans l’Union européenne depuis 2008. La mesure ne concerne donc pas les produits électriques et électroniques et ne prévoit pas non plus d’amende en cas de destruction effective. Contrairement à ce qu'avait annoncé Brune Poirson sur le plateau de l'émission Capital. [1] Fédération des entreprises du recyclage Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}