{"2164":{"content":" L'arrêté qui indique comment s'inscrire au registre national des producteurs de DEEE et quelles informations doivent y figurer a été signé le 13 mars 2006 et sera publié au JO dans les prochains jours. Il parachève la transposition des directives 2002\/95\/CE et 2002\/96\/CE du 27 janvier 2003. La constitution du registre national des producteurs d'équipements électriques et électroniques (EEE) était prévue par l'article 23 du décret du 20 juillet 2005 mais son fonctionnement devait être précisé par arrêté ministériel. L'arrêté qui vient d'être signé s'appliquera à compter du 1er septembre 2006. Toutefois, les producteurs ont jusqu'au 1er décembre 2006 pour s'inscrire au registre. A cette fin, ils doivent transmettre à l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe), chargée de tenir le registre, leurs raison sociale, adresse et n°SIREN. Ils doivent aussi préciser les EEE qu'ils vont mettre sur le marché au moyen du «système harmonisé de désignation et de codification des marchandises» (1). La procédure nécessite, enfin, que les producteurs indiquent le nom de l'organisme agréé auquel ils ont adhéré ou s'ils ont mis en place un système individuel.L'arrêté précise les informations devant figurer au registre. Les producteurs doivent, en premier lieu, déclarer le nombre d'unités et le tonnage des EEE qu'ils ont mis sur le marché durant le semestre qui précède la déclaration, en distinguant les EEE ménagers des professionnels. Ils doivent aussi préciser si ces EEE sont fabriqués et\/ou vendus sous leur propre marque ou s'ils les importent. Si les producteurs le souhaitent, ces informations peuvent être transmises à l'Ademe par les organismes agréés auxquels ils ont adhéré. Ceux-ci doivent, en tout état de cause, informer l'Ademe de leurs nouveaux adhérents, de ceux qui ont résilié leur adhésion et de ceux qui ne sont pas à jour de leurs obligations.Les producteurs doivent, en second lieu, déclarer à l'Ademe les tonnages de DEEE qu'ils ont enlevés ou fait enlever (2). Pour les DEEE ménagers, ils précisent s'il s'agit de déchets issus d'EEE produisant du froid, d'autres déchets issus des gros appareils ménagers, de déchets issus des écrans relevant des équipements informatiques et du matériel grand public, de déchets issus de matériel d'éclairage ou de déchets issus des autres catégories visées à l'annexe I du décret du 20 juillet 2005. La déclaration doit également distinguer les tonnages collectés par les communes, par les distributeurs et éventuellement par les producteurs. Pour les DEEE professionnels, les producteurs déclarent les tonnages en fonction des dix catégories de l'annexe I du décret du 20 juillet 2005.Les producteurs doivent, enfin, déclarer (3) les tonnages de DEEE qui ont été effectivement réemployés, réutilisés en pièces ou recyclés, valorisés et détruits. La déclaration distingue les tonnages traités en France et à l'étranger.Les informations figurant au registre sont communicables à toute personne, sauf celles concernant les mises sur le marché des EEE de chaque producteur. Celles-ci ne sont accessibles qu'au producteur concerné et aux autorités en charge du contrôle.La transposition des directives est désormais quasiment achevée. La dernière étape consistera en la publication des arrêtés qui porteront agréments des organismes et approbations des systèmes individuels des producteurs.(1) Décision n°87\/369\/CEE du Conseil du 7 avril 1987 concernant la conclusion de la convention internationale sur le système harmonisé de désignation et de codification des marchandises, ainsi que de son protocole d'amendement. (2) Au plus tard le 1er mars pour le second semestre de l'année précédente et au plus tard le 1er septembre pour le 1er semestre de l'année en cours. (3) Au plus tard le 1er mars de chaque année. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}