{"2791":{"content":" Le groupe Paprec va construire une importante unité de tri, d’une capacité annuelle de 60.000 tonnes, à Chassieu, dans la métropole lyonnaise (Rhône). Les capacités de tri des déchets ménagers s’étoffent dans l’Hexagone. Une nouvelle bienvenue alors que la France est privée d’exportations de déchets vers la Chine depuis le 1er janvier dernier. Et se retrouve avec environ 170.000 tonnes de plastiques supplémentaires et 500.000 t de papiers-cartons à traiter par an, selon le président de Federec Jean-Philippe Carpentier. Objectif: la collecte sélective du Grand Lyon L’investissement de Paprec est lié à son nouveau contrat conclu avec la métropole du Grand Lyon, en vigueur depuis ce mois de juillet, pour le tri de la collecte sélective des habitants. Soit environ 41.000 t de déchets recyclables par an, pendant 7 ans. C’est la troisième usine de cette taille du groupe de Jean-Luc Petithuguenin, après celles de Rheu (Ille-et-Vilaine) et Villers-St-Paul (Oise), pour une facture de 25 millions d’euros, achat du terrain et construction du bâtiment compris. Taux de refus de tri divisé par deux Opérationnel en juillet 2019, ce nouveau centre de tri sera équipé d’une technologie «dernière génération», selon Christophe Mallevays, directeur national du tri des collectes sélectives chez Paprec. Quinze trieurs optiques, et la robotisation du sur-tri des refus permettront d’élever le taux de valorisation entre 92 et 97% des matières premières entrantes (papiers, cartons, ferrailles et métaux, plastiques), contre environ 90% pour les installations de la génération précédente. Le taux de refus de tri est donc quasiment divisé par deux, passant de 10 à environ 5%. Le groupe Paprec, qui a acheté l’an dernier la société Coved, spécialisée dans la collecte des déchets ménagers, pour être moins dépendant du prix des matières premières lié à ses activités de recyclage, disposera à la mi-2019 d’une capacité totale de tri des collectes sélectives de 700.000 t sur le territoire. Ce qui représente le tonnage des déchets recyclables produits par 15 millions d’habitants. Soit 22% de la population française. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}