{"64":{"content":" Le réseau Action-climat (RAC-F) a profité de la première réunion du groupe Gouvernance du débat national sur la transition, le 16 janvier à Paris, pour publier son étude sur la gouvernance territoriale. Si les collectivités ont un rôle essentiel à jouer, c’est parce que l’énergie doit être décentralisée. «Une production électrique décentralisée, centrée en permanence sur la demande, proche des lieux de consommation, permet grâce à la cogénération de fournir électricité et chaleur aux logements, aux bureaux et à l’industrie. Au contraire, une production centralisée, éloignée de tout, considère la chaleur comme un rejet indésirable évacué dans des tours de refroidissement», résume Gérard Magnin, délégué général de l’association Energy Cities. Parmi les obstacles identifiés, le RAC-F relève tout d’abord un fonctionnement trop souvent sectoriel dans les collectivités. Par exemple, les services en charge de l’urbanisme, la mobilité, le logement ou le développement économique, ont souvent des logiques contraires aux objectifs climat-énergie transversaux. Au niveau local, une vraie décentralisation énergétique bute aussi sur l’éparpillement des compétences. Entre le syndicat intercommunal pour la gestion des déchets, le syndicat pour la distribution d’énergie (départemental ou intercommunal) et encore un autre syndicat pour les transports urbains, la cohésion n’est pas toujours au rendez-vous. Pire, les politiques peuvent être contradictoires selon les différents échelons territoriaux. Le rapport se fait aussi l’écho d’une critique de la Fédération nationale des collectivités concédantes et régies (FNCCR), selon laquelle EDF et ErDF ont glissé vers une logique de maximisation du profit à court terme qui a généré des sous-investissements majeurs dans les réseaux de distribution (environ 1 milliard d’euros par an). Pour atteindre le facteur 4, nous devrions réduire chaque année de 3% nos émissions de gaz à effet de serre, comme le demande la loi Pope de 2005. Résultat? Nous sommes loin du compte. Les 23% d’énergies renouvelables dans la consommation finale d’énergie ne seront pas atteints en 2020, confirme le SER. L’efficacité énergétique ne fait pas mieux. Selon la Commission européenne, la consommation d’énergie primaire dans l’Union européenne se réduira au mieux de 10% à l’horizon 2020, au lieu des 20% prévus. Pour Energy Cities (1), les municipalités des pays scandinaves et fédéraux sont compétentes pour approvisionner leur territoire en énergie. Elles se sont pour cela dotées de compagnies énergétiques locales, ce qui a favorisé l’innovation, la mobilisation des ressources locales, et le développement de la cogénération. Le rapport compte aussi son lot de bonnes pratiques. A commencer par Barcelone, qui a pris, en 1999, une ordonnance solaire qui oblige de couvrir 60% des besoins en eau chaude sanitaire par de l’énergie solaire pour tout bâtiment neuf, rénové ou changeant d’usage. L’exemple a tant été dupliqué en Espagne qu’il a donné naissance à une nouvelle règlementation thermique nationale. De l’autre côté des Pyrénées, une flotte de bus est alimentée par des déchets (à Lille), des sociétés de tiers-financement de la rénovation énergétique ont été créées en Rhône-Alpes (SPL OSER) et en Ile-de-France (SEM Energies POSIT’IF), Besançon pratique la redevance incitative et alimente son fonds Energie-climat par des certificats d’économie d’énergie. Logiquement, le RAC-F préconise donc la création d’un bloc de compétences climat-énergie intercommunal et régional, la consolidation des plans Climat-énergie territoriaux (PCET) pour qu’ils couvrent l’ensemble du territoire dans les trois ans, le rétablissement de l’autorité des collectivités locales pour la gestion des réseaux de distribution d’électricité et de gaz. Autant de réformes qui ont bien sûr un coût, non chiffré par l’association, mais qui pourrait être financées par les subventions à la pollution, qui représentent, en France, 50 milliards d’euros par an (voir JDLE). (1)http:\/\/energy-cities.eu\/wiki\/index.php\/Proposition_1.1 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}