{"3067":{"content":" A priori, l’obligation de détenir deux éthylotests dans son véhicule, à partir du 1er juillet, apparaît comme une bonne nouvelle sur le plan de la sécurité routière. Et pourtant. Chacun de ces alcootests renferme près d’un gramme de chrome VI, une substance classée cancérogène, mutagène et reprotoxique (CMR). Les éthylotests usagés représentent donc un autre danger, que la règlementation a oublié. L’alerte a été donnée le 12 juillet par l’association Robin des bois. Dans son communiqué, l’ONG estime que chaque «ballon», qui doit désormais garnir la boîte à gant de chaque véhicule, contient près d’un gramme de chrome VI. A en croire l’association, le renouvellement du stock d’éthylotest serait susceptible de rejeter jusqu’à 30 tonnes de chrome hexavalent dans l’environnement. A titre de comparaison, le rejet dans l’eau de chrome hexavalent par les industries a été évalué à 622 kilogrammes par an en 2010, selon le Registre français des émissions polluantes sur internet (iREP). C’est 50 fois moins! Le devenir de ces nouveaux déchets automobiles représenterait donc un enjeu majeur, totalement oublié par la loi. Le fabricant français Contralco (numéro un mondial des éthylotests à usage unique, certifié NF) préconisant seulement de jeter les dispositifs «dans les poubelles» ou «dans les collecteurs de déchets plastiques pouvant être recyclés». Dans l’hypothèse de leur incinération, ces éthylotests chargeraient donc les fumées et les mâchefers en chrome hexavalent. En cas de mise en décharge, ils seraient susceptibles de polluer les eaux souterraines et de surface, alors que ces composés chimiques sont hautement toxiques pour la faune aquatique. Pour rappel, la possession d’un éthylotest est obligatoire depuis le 1er juillet pour tout conducteur d’un véhicule (routier et tracteur, à l’exception des cyclomoteurs), selon un décret publié le 1er mars dernier au Journal officiel. L’objectif est de réduire le nombre d’accidents sur les routes, puisqu’il permet de connaître le taux de concentration d’alcool dans l’air expiré par le conducteur, qui doit rester inférieur à 0,25 milligramme par litre. Une amende de 11 euros est même prévue en cas d’absence du dispositif à partir du 1er novembre prochain. Contralco réfute les chiffres présentés par l’ONG, avançant que ses estimations de teneur en chrome VI sont 500 fois inférieures. «La quantité de chrome VI par test est de 0,002 g soit 60 kg pour 30 millions d’éthylotests», affirme Guillaume Neau, directeur commercial. Selon lui, l’éthylotest n’est pas un produit dangereux au sens du règlement européen Reach. L‘association Chimie et société, et la Société chimique de France ne sont pas loin de lui donner raison. Pour ces experts, la partie active (jaune) d’un éthylotest est en effet composée de dichromate de potassium en milieu acide supporté sur un gel de silice. Ce dispositif contiendrait 3 à 4 mg de dichromate de potassium et 1 mg de chrome VI. Soit deux fois moins qu’indiqué par Contralco. Les chimistes insistent toutefois sur la nécessité de prévoir le recyclage de ces produits usagés et périmés. Contacté par le JDLE, Jacky Bonnemains reconnaît son erreur initiale. «Les volumes annoncés initialement ont peut-être été surévalués mais le problème entier», avance le président des Robin des bois. «On a été confrontés à un manque total d’informations. Dès demain, nous envoyons un courrier au ministère de l’écologie pour le sensibiliser à la gestion de ces tests usagés», poursuit-il. Pour réduire les risques au maximum, Robin des bois suggère de créer une filière à responsabilité élargie du producteur (REP), comme le permet l’article 541-10 du Code de l’environnement. Les fabricants d’éthylotests devraient alors contribuer à financer leur élimination, tout en veillant à éviter tout impact sur l’environnement. Dans l’idéal, cette filière spécialisée pourrait même imposer des critères d’éco-conception aux fabricants. Selon Jacky Bonnemains, d’autres solutions sont également possibles. Les éthylotests pourraient être intégrés dans la récente filière REP ciblant les déchets diffus spécifiques (DDS), c’est-à-dire les déchets chimiques des ménages que sont les peintures, vernis, colles, solvants, mais aussi sels métalliques (voir JDLE). Cette filière comprend en effet des déchets ménagers dangereux et non dangereux. Ils pourraient enfin rejoindre la filière des déchets d’activité de soins à risques infectieux (Dasri). Dans les deux cas, la déchetterie reste le lieu privilégié de la collecte, mais son déploiement n’est pas encore complet. Même s’il ne s’agit pas de déchets dangereux au sens européen, la question de leur élimination reste à régler, au même titre que certains déchets diffus spécifiques, et en raison de leur impact potentiel sur l’environnement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}