{"1829":{"content":" A quelques jours de la fin de son mandat, le président de l’Autorité de sûreté nucléaire (ASN) recevait les membres de l’Association des journalistes de l’environnement. L’occasion de revenir sur les événements (Fukushima, EPR, vieillissement du parc nucléaire) qui ont modelé la sûreté nucléaire. Et d’ouvrir quelques pistes pour l’avenir. Nommé le 9 novembre 2012 à la présidence de l’ASN, Pierre-Franck Chevet achève un nouveau cycle nucléaire. Agé de 57 ans, cet X-Mines a fait l’essentiel de sa carrière dans l’atome. «J’ai commencé ma carrière en 1986, l’année de la catastrophe de Tchernobyl. A l’époque, on m’expliquait qu’il s’agissait d’un accident soviétique. Après 2011, les mêmes spécialistes français estimaient que Fukushima était un accident typiquement japonais», résume-t-il. Après avoir dirigé les Drire –les ancêtres des Dreal – d’Alsace (Fessenheim) et du Nord-Pas-de-Calais (Gravelines), il s’en va conseiller sur l’énergie et l’environnement les Premiers ministres Raffarin et Villepin. Ce qui lui permettra d’entrer dans les conseils de surveillance d’Areva, de GDF-Suez (futur Engie, qui exploite les centrales nucléaires belges) et de l’Agence nationale pour la gestion des déchets radioactifs (Andra). En juillet 2008, il devient le premier directeur général de l’énergie et du climat. Pierre-Franck Chevet était donc bien préparé pour succéder à André-Claude Lacoste, l’un des grands architectes de la doctrine française de sûreté nucléaire. «En arrivant, il y avait des choses dont je me doutais et d’autres dont je ne me doutais pas. Parmi les premières, il y avait le devenir d’installations –réacteurs, usines, unités de recherches– qui toutes ont été construites dans un moment extrêmement concentré, entre les années 1960 et 1980», rappelle-t-il. Face à cet effet falaise, le gendarme du nucléaire a dû improviser. «Rapidement, il a fallu construire une doctrine, une expertise technique sur des problèmes aussi complexes que le vieillissement des bétons, le risque d’incendie, le tout pour des installations aussi diverses que des réacteurs, des centres de recherche et des usines d’enrichissement. Un travail de Romain!» De Romain ou de fourmi. Car, outre ce travail inédit, inspecteurs, experts et commissaires de l’ASN devaient encadrer le quotidien fait d’un à deux incidents par semaine (sans gravité dans la grande majorité des cas) dans le parc électronucléaire, la surveillance ô combien délicate des sources radioactives. Sans oublier le nucléaire médical, toujours plus perfectionné, face à un personnel pas toujours formé. Parallèlement, il a fallu suivre le lancement des chantiers et la construction de trois nouvelles installations: Iter, le réacteur Jules Horowitz et l’EPR de Flamanville: trois réacteurs prototype de technologies différentes qui connaissent des problèmes de construction et d’importants surcoûts. «Qu’il faille développer des compétences et de l’expertise sur ces sujets était, là encore, prévisible.» Ce qui l’était moins, c’était Fukushima et ses conséquences. «Dans les mois qui ont suivi l’accident, nous avons revisité l’organisation de la sûreté et chercher à nous préparer, collectivement, à être surpris. Cela a engendré les règles post-Fukushima que nous avons élaborées avec l’Institut de radioprotection et de sûreté nucléaire (IRSN). Avec des sujets complexes à résoudre, telle la protection contre toute sorte d’agressions externes, la poursuite de l’alimentation en eau du réacteurs accidenté ou la construction des gros groupes électrogènes de secours dans des bunkers.» «Mais l’événement auquel nous étions le plus mal préparé, c’est la perte de compétences chez les industriels. Quand le chantier de l’EPR –un réacteur bien designé– a été lancé, cela faisait plus de 20 ans que l’on n’avait pas construit de réacteur en France. Cette perte de compétences et d’expertise chez EDF et Areva (à l’époque) explique en partie les déboires que l’on connaît à Flamanville. Je n’ai pas tout de suite identifié combien cette perte de compétences était importante et systémique.» Certaines décisions prises par l’ASN, comme celle concernant la cuve de l’EPR de Flamanville, ont pu surprendre. De quoi s’interroger sur d’éventuelles pressions politiques ou industrielles s’exerçant sur le gendarme du nucléaire. Une question qui fait sourire son président. «Pour prendre une décision, nous réunissons tous les experts, de l’ASN, de l’IRSN, qui ont travaillé sur la question. Et nous palabrons jusqu’à ce que l’on soit tous d’accord. Ce qui peut être long. Quand je sors de cette réunion, je n’ai pas besoin, contrairement aux politiques, d’éléments de langage.» La décision la plus difficile à prendre? Arrêter, pendant deux mois et demi, les 4 réacteurs du Tricastin parce que la digue de protection de la centrale n’était pas suffisamment résistante à un très gros séisme. «D’un côté, le risque sismique était extrêmement faible. De l’autre, un tremblement de terre pouvait engendrer la fusion des cœurs. Pas facile à trancher.» A 25 millions d’euros par mois de manque à gagner par réacteur, EDF a beaucoup argumenté dans l’affaire du Tricastin contre la décision de l’ASN, avant de s’exécuter. De quoi faire gagner à l’Autorité ses galons de ‘grand irritant’. Son futur ex-président y voit plutôt de la pugnacité. «Que ce soit pour l’EPR ou le Tricastin, nous n’avions aucun doute particulier sur la sûreté des installations. Mais nous voulions absolument la réponse à une question que nous avions posée à EDF. Pour l’EPR, par exemple, la réglementation demande qu’il n’y ait pas trop de carbone dans l’acier situé autour des points de soudure du fond et du couvercle de la cuve du réacteur. Nous avons voulu savoir si d’autres points de la cuve avaient pu être affectés par des excès de carbone. Résultat: Areva a dû travailler sur ce sujet pendant deux ans. Et nous avons demandé à EDF de changer le couvercle plus rapidement que prévu.» Pour autant, l’ASN ne pourra jamais tout contrôler. Ce sont les opérateurs et les sous-traitants des exploitants qui réalisent ainsi les opérations de maintenance et de vérifications, notamment lors des décisives visites décennales, à l’issue desquelles un réacteur est autorisé ou non à poursuivre son activité. «Nous sommes pugnaces, mais nous ne pouvons pas tout contrôler. Nous procédons par sondage et dans la durée. Lors d’une visite décennale d’un réacteur, par exemple, nous ne posons que quelques questions à l’opérateur, mais nous allons jusqu’au bout de sa réponse. Si nous devions tout contrôler par nous-mêmes, il faudrait sensiblement augmenter les impôts des Français.» Une feuille de route pour son successeur, Bernard Doroszczuk? Pierre-Franck Chevet ne s’y risque pas. Il s’autorise toutefois à lister quelques points saillants des prochains mois. «A l’évidence, se reposera la question de la gestion des déchets. Elle fera très prochainement l’objet d’un débat public. Par la suite, l’Andra déposera sa demande de création de Cigéo. Une installation indispensable. Car se retrouver sans exutoire pour les déchets nucléaires de haute activité à vie longue est un problème de sûreté.» Bernard Doroszczuk devrait aussi poursuivre le combat pour que l’ASN obtienne l’organisation de la sécurité des installations nucléaires. «La plupart de nos homologues à l’étranger ont cette compétence. C’est une question de cohérence qui ne coûtera rien puisqu’il s’agira de redéployer des personnels qui dépendent d’autres services de l’Etat.» Non à la nationalisation des réacteurs Pierre-Franck Chevet craint aussi les effets d’un possible Meccano industriel, dont l’Etat français a le secret. A l’occasion de la programmation pluriannuelle de l’énergie (PPE, à paraître dans les prochains jours), on parle beaucoup d’un démantèlement d’EDF: d’un côté la commercialisation de l’électricité, de l’autre, les productions nucléaires et renouvelables. La première devant être versée dans une structure étatique. «Je ne suis pas sûr que la nationalisation du parc de réacteurs n’apporte que de bonnes nouvelles. Le budget de l’Etat reste limité. La régulation peut s’appliquer efficacement à un opérateur public ou privé.» Autre question à trancher prochainement: la liste des réacteurs qui devront fermer dans les prochaines années, comme exigé par la loi sur la transition énergétique pour la croissance verte. Qui devra en être le rédacteur? «C’est à EDF de définir cette liste qui comportera sans doute des critères sociaux, des critères sur la vie locale. Car les impacts économiques et sociaux ne sont pas les mêmes selon que l’on ferme un réacteur ou toute une centrale. L’ASN devra ensuite donner son avis et s’assurer que les critères de sélection d’EDF sont conformes aux règles de sûreté. Les critères politiques ne sont pas dans mon rôle. Mon but n’est pas de rassurer ni de faire l’inverse.» Des projets personnels pour l’avenir? Pas encore: «Il arrive qu’une recherche d’emploi ne se résume pas à changer de trottoir.» Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 L’AIEA craint la baisse de rentabilité du nucléaire 10\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Fessenheim: un coup de pouce financier pour l’après-nucléaire 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}