{"2480":{"content":" Insatisfaits de la copie de la Commission, les eurodéputés de la commission environnement ont examiné plus de 600 amendements. Désormais, c’est au tour de la plénière de se prononcer, avec un vote prévu pour mardi 13 février. Stabiliser la production de déchets de 2012 au niveau de celle de 2008. Puis la diminuer d'ici 2020. C'est l'ambition affichée par la rapporteure britannique Caroline Jackson (parti populaire européen). La prévention est au coeur de la révision de la directive cadre relative aux déchets et de la stratégie thématique sur la prévention et le recyclage des déchets. Une prévention dont tous les décideurs ne cessent de parler mais qui reste au stade de l'utopie: entre 1995 et 2003, la production de déchets municipaux des Vingt-cinq a augmenté de 19%. Or, la Commission continue dans la même ligne, selon les députés qui constatent un «manque d'objectifs de réduction quantitatifs et qualitatifs» dans la stratégie thématique. C'est la raison pour laquelle les eurodéputés veulent, pour la première fois, introduire des objectifs contraignants.Pour améliorer le travail de la DG Environnement, la commission parlementaire souhaite également une révision de la directive relative à l'incinération des déchets, des mesures de prévention concrètes pour les produits et les substances chimiques, ainsi que des mesures pour promouvoir la réutilisation et les activités de réparation. Autre voeu parlementaire: créer des directives particulières pour les déchets biodégradables, les déchets de construction et de démolition, les boues des stations d'épuration et le PVC.Le Parlement demande également à la Commission d'élaborer, d'ici 2010, «une politique de conception écologique des produits s'opposant tant à la production de déchets qu'à la présence de substances dangereuses dans les déchets pour promouvoir les technologies se concentrant sur les produits durables et les produits réutilisables ou recyclables.» Cette politique généraliserait les directives RoHS et VHU (1). Les députés estiment aussi nécessaire un plan pour modifier les habitudes des consommateurs.Concernant la fameuse hiérarchie des déchets, le Parlement qui veut s'en tenir à l'agencement classique (réduction, réutilisation, recyclage, valorisation, élimination) va devoir se battre contre l'Allemagne. A la tête du Conseil, le pays souhaite une hiérarchie en trois étapes plus «floue» selon Caroline Jackson, qui réunirait le recyclage et la valorisation énergétique.(1) Directive 2002\/95\/CE du 27 janvier 2003 relative à la limitation de l'utilisation de certaines substances dangereuses dans les équipements électriques et électroniques et directive 2000\/53\/CE du 18 septembre 2000 relative aux véhicules hors d'usage Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}