{"1140":{"content":" Le réemploi et la réutilisation des produits représentent un secteur en pleine expansion, selon la première étude réalisée sur le sujet par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Alors que 1.800 structures dédiées avaient été recensées en novembre 2011, à l’occasion de la semaine européenne de réduction des déchets (voir JDLE), l’Hexagone a fait des progrès. Elle en compte désormais 1.917, issues de l’économie sociale et solidaire (ESS), auxquelles il faut ajouter 3.026 acteurs spécialisés dans la vente d’occasion (dépôts-ventes, brocantes et revendeurs). Soit près de 5.000 établissements au total, dont 63% indépendants. L’an dernier, leur chiffre d’affaires a atteint 1,25 milliards d'euros (dont 22% pour l’ESS et 78% pour l’occasion). Cela représente 18.400 équivalents temps plein (dont 77% pour l’ESS et 23% pour l’occasion). Les Français optent plus souvent pour la seconde vie des produits. Fin 2011, seulement 1 Français sur 4 comprenait l’expression «réemploi» (1) et 7 Français sur 10 avaient déclaré avoir réalisé un achat d’occasion. L’an dernier, 98% de citoyens disent avoir pratiqué le réemploi. Une évolution que l’Ademe explique par la crise économique, l’évolution technologique (développement de la vente en ligne), mais aussi la volonté de changer de mode de consommation et de réduire son impact sur l’environnement. Il faut y ajouter un développement rapide de l’offre en réseaux spécialisés (33% de structures en plus en 2012 par rapport à 2010), dû à une professionnalisation des activités (avec suivi et formation des personnels) et à une croissance des filières à responsabilité élargie du producteur (REP), qui offrent l’accès à de nouveaux gisements de produits. Au total, 825.000 tonnes de déchets ont été réemployés ou réutilisés en 2011, pour 10 millions de tonnes produits. De son côté, le secteur de la réparation comptait en 2011 environ 70.600 entreprises (dont 59% spécialisées dans l’automobile) selon le recensement de l’Ademe. Le nombre d’établissements s’est par ailleurs accru de 26%, tous secteurs confondus, entre 2007 et 2011. En conclusion, l’agence préconise d’encourager ce développement par des actions de promotion du réemploi et de la réutilisation, identifiant les structures locales, par des partenariats entre les collectivités et les acteurs, par le soutien de projets de recherche sur les modèles économiques et par une diversification des activités des dépôts-ventes, en crise, vers une offre en ligne. Dans le domaine de la réparation, l’Ademe préconise aussi une meilleure information des consommateurs sur l’offre de proximité, et sur les différentes garanties des produits neufs. Le projet de loi Hamon sur la consommation, voté le 3 juillet par les députés, rend d’ailleurs obligatoire la mention de la garantie légale, en complément des éventuelles garanties contractuelles (voir JDLE). Mais il faut aller plus loin. L’Agence propose de développer le secteur des pièces détachées d’occasion et de revaloriser et de professionnaliser les métiers du secteur. Les réparateurs d’équipements électriques et électroniques n’ont, par exemple, aucune représentation professionnelle. (1) Selon la directive-cadre sur les déchets de 2008, le «réemploi» vise «toute opération par laquelle des produits ou des composants, qui ne sont pas des déchets, sont utilisés de nouveau pour un usage identique à celui pour lequel ils avaient été conçus». Il faut le différencier de la «réutilisation», qui cible «toute opération par laquelle des substances, matières ou produits, qui sont devenus des déchets, sont utilisés de nouveau». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}