{"125":{"content":" Avec un plan national Déchets en gestation et un projet de loi sur la transition énergétique s’intéressant à l’économie circulaire, chacun y va de son interprétation pour imaginer la gestion des déchets à l’horizon 2025 dans l’Hexagone. Suez Environnement n’a pas manqué à l’appel, expliquant ce 24 juillet les grands axes de développement envisagés. «Contrairement aux années précédentes, on voit clairement quels sont les grands axes, à l’avenir, de la gestion des déchets», a tranché Christophe Cros, directeur général délégué de Suez Environnement lors d’une rencontre avec la presse. Si l’objectif de réduire de 7% les déchets ménagers et assimilés en 2020 (par rapport à 2010) est connu, tout comme la réduction de moitié du stockage, ou encore la hausse du recyclage à 60% en 2025 (déchets ménagers et déchets d’entreprise hors BTP et agriculture), le champ des possibles reste ouvert. Compostage? Quelles matières recycler? Incinération? Trier et recycler davantage de plastiques Première réponse: «Le Conseil national des déchets table sur 5,6 milliards d’euros d’investissements nécessaires pour financer en priorité des centres de tri et des installations de recyclage», affirme Christophe Cros. Derrière ce tout-recyclage, Suez Environnement mise sur un fort développement des matières plastiques recyclées: «Il nous suffit d’une visibilité sur 5 à 7 ans pour amortir une installation de sur-tri des emballages, représentant un investissement compris entre 10 et 20 M€». En 2013, seulement 67% des emballages ménagers ont été recyclés, alors que le Grenelle de l’environnement visait déjà 75% en 2012. Deuxième conclusion: pour Suez, le recyclage de demain sera «industriel, grâce à des partenariats conclus entre les acteurs, et européen avant tout». Une analyse qui ne sera sans doute pas partagée par les PME et les ETI[1] du secteur qui, le 9 juillet, ont accusé Suez et Veolia d’opérer une mainmise sur l’élaboration de la feuille de route de la France industrielle dédiée au recyclage et aux matériaux verts (voir JDLE). Représentées par la Fédération des entreprises du recyclage (Federec), elles ont demandé que les investissements futurs ne servent pas à moderniser les centres de tri vieillissants détenus par les grands groupes, mais à encourager des techniques innovantes permettant de recycler de nouvelles matières, comme la fibre de carbone. Hausse de la valorisation énergétique, pas de l’incinération Le directeur général délégué de Suez Environnement pense qu’il est mis fin à un tabou de plus de 10 ans. «Les déchets ne pouvant être ni recyclés ni compostés devront être valorisés énergétiquement», affirme-t-il alors que le groupe est particulièrement actif pour la production de combustibles alternatifs, dont les combustibles solides de récupération (CSR), fabriqués à partir de plastiques, de cartons ou de bois souillés impossibles à recycler mais qui peuvent être riches en métaux lourds et en chlore. Si la production française tourne autour de 300.000 tonnes par an, elle pourrait s’élever à 1,5 Mt en 2025, selon Suez, si l’on y ajoute tous les autres combustibles alternatifs, notamment liquides. Problème: ils ne sont soumis à aucune réglementation précise. Suez Environnement n’imagine pas pour autant de nouvelles constructions d’incinérateurs, alors que la France dispose déjà du plus grand parc en Europe, avec 127 installations selon l’inventaire du Centre national d’information indépendante sur les déchets (Cniid). En revanche, modernisations et hausse des tonnages sont au programme. «Le Conseil national des déchets estime que 800.000 t supplémentaires pourraient être incinérées chaque année en France, pour combler les vides de four», affirme Christophe Cros. Ce qui porterait les tonnages incinérés à 14,8 Mt dans l’Hexagone. Suspense sur les déchets organiques Enfin, le ministère de l’écologie pourrait annoncer prochainement le déploiement des collectes sélectives de déchets organiques. Suez croit savoir que Ségolène Royal y est très favorable et prépare plusieurs conférences de presse sur cette thématique. Un rendez-vous était d’ailleurs prévu au ministère, ce 24 juillet, autour de l’appel à projets des territoires Zéro déchet. Mais il a été annulé. [1] Entreprises de taille intermédiaire Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}