{"1320":{"content":" La première étude sur le potentiel de l’économie circulaire en matière d’emploi en France a été publiée le 15 juin par l’IEC[1] à l’occasion des Assises de l’économie circulaire[2]. Résultat: 440.000 jobs pourraient être créés. [1] Institut de l’économie circulaire [2] Les Assises de l’économie circulaire se tiennent les 16 et 17 juin à Paris L’économie circulaire n’est pas seulement théorique. Elle représente déjà 600.000 emplois en France, si l’on comptabilise les effectifs du recyclage, de l’allongement de la durée de vie des produits (biens et services), et de l’approvisionnement durable. Pour parvenir à ce chiffre, les auteurs de l’étude publiée par l’IEC se sont basés sur la définition de l’économie circulaire de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe): «Un système économique d’échange et de production qui, à tous les stades du cycle de vie des produits, vise à augmenter l’efficacité de l’utilisation des ressources et à diminuer l’impact sur l’environnement tout en permettant le développement du bien-être des individus». Plus concrètement, les rédacteurs ont balayé 7 secteurs: approvisionnement durable, éco-conception, écologie industrielle et territoriale, économie de fonctionnalité, consommation responsable, allongement de la durée de vie, recyclage et valorisation des déchets. Du recyclage à l’approvisionnement durable Les emplois les plus anciens relèvent sans doute du secteur du recyclage. Si on estime que celui-ci représente 29.500 ETP[1] en 2012, il faut toutefois y ajouter les boulots liés à la récupération des déchets et à l’utilisation des matières recyclées en aval. Soit un total de 79.000 emplois. L’allongement de la durée de vie des produits regroupe quant à lui deux familles: réemploi et réutilisation d’un côté, et réparation de l’autre. Si le réemploi et la réutilisation sont encore très peu développés (18.400 ETP), ils offrent les marges de progrès les plus importantes. Ils ont d’ailleurs progressé de 4% en deux ans seulement (entre 2010 et 2012), selon l’Ademe. Par comparaison, le secteur de la réparation fait figure de poids lourd avec 150.000 ETP à lui seul et une progression de 26% en matière d’emploi entre 2007 et 2011. Enfin, au chapitre de l’approvisionnement durable, 345.000 emplois ont été comptabilisés en 2011 par l’Observatoire national des emplois et métiers de l'économie verte (Onemev). En y ajoutant plus de 10.000 emplois liés aux projets d’écologie industrielle, on obtient environ 600.000 emplois dans l’Hexagone, soit plus de 2% de l’emploi total. L’étude de l’IEC s’avère surtout intéressante dans sa partie prospective. Basée sur le modèle mis au point par Morgan et Mitchell[2] au Royaume-Uni, elle se projette en effet en 2030 dans une société où le taux de recyclage s’élève à 85%, le taux de remanufacturing des produits électroniques et les équipements à 50%, et où le réemploi est largement répandu. Crédibles, ces conditions permettraient de créer 200.000 emplois dans le recyclage, 150.000 dans le remanufacturing et plus de 90.000 dans le réemploi et la réutilisation. Soit 440.000 jobs supplémentaires au total. Par comparaison, l’étude britannique Morgan et Mitchell avait conclu à 517.000 nouveaux emplois outre-Manche. Ce qui fait entrer l’Hexagone dans une nouvelle échelle, loin des 25.000 emplois promis par le seul développement du recyclage[3]. [1] Selon le Conseil général de l’environnement et du développement durable et le Conseil général de l’économie, de l’industrie, de l’énergie et des technologies [2] Opportunities to tackle Britain’s labour market challenges through growth in the circular economy, Green Alliance\/WRAP, 2015 [3] Selon une synthèse de plusieurs études ciblant le tri, la collecte et le recyclage des emballages (10.000 emplois supplémentaires en 2030), la revalorisation des produits industriels (4.100 emplois), les projets d’écologie industrielle (3.700 dès 2020), l’éco-conception dans l’ameublement (3.500) et le recyclage en général (3.000 à court terme). Un Européen a produit 481 kg de déchets en 2013 L’Europe s’assoit sur la prévention des déchets Bruxelles enterre officiellement le paquet sur l’économie circulaire L’obsolescence des produits électroniques se précise L’économie circulaire, c’est 440.000 emplois en 2030 (en France) 10% de réemploi et réutilisation en France selon l’Ademe Grand Paris: la valorisation des déchets se précise Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}