{"3055":{"content":" La communauté internationale s’inquiète de la présence croissante de «vif argent» dans tous les compartiments de l’environnement, aggravée par la production d’or et la combustion de charbon. L’empoisonnement est planétaire, avec une accélération du phénomène en Afrique, en Amérique du Sud et en Asie. Un traité contraignant est en cours de discussion sous l’égide du Pnue. La production mondiale de mercure est en baisse, mais les émissions de ce métal toxique grimpent en flèche. La faute à l’orpaillage (35% des émissions) et à la production d’énergie par combustion de charbon (24% des émissions) qui se développent rapidement en Afrique, en Amérique du Sud, et particulièrement en Asie. C’est pour réduire les rejets liés à ces activités industrielles et minières et s'attaquer à la pollution historique de certains sites que le premier traité mondial contraignant sur le sujet est en cours de négociation sous l’égide du Programme des Nations unies pour l’environnement (Pnue). Un Comité de négociation intergouvernemental sur le mercure se tiendra à Genève (Suisse) du 13 au 18 janvier 2013. Le Pnue publie ces jours-ci un rapport inquiétant sur les conséquences environnementales et sanitaires de la présence de mercure dans les sols, les milieux aquatiques et dans l’organisme des humains. «Au cours des 100 dernières années, à cause des émissions liées à l'activité humaine, la quantité de mercure présente dans les 100 premiers mètres des océans de la planète a doublé. Dans les eaux plus profondes, la concentration de mercure a augmenté de 25%» détaille le Pnue. Grand prédateur, l’homme ingère le mercure via les poissons contaminés. Les activités d’orpaillage sont également dévastatrices pour la santé de 10 à 15 millions de personnes, note le Pnue. Un chiffre qui devrait croître avec le renchérissement du prix de l’or. Des techniques d’extraction alternatives utilisant peu ou pas de mercure existent, selon le Pnue, «mais les conditions socioéconomiques et la faible prise de conscience vis-à-vis des risques liés au mercure font obstacle à l’adoption de ces nouvelles techniques». «On estime à 3 millions le nombre de femmes et d’enfants qui travaillent dans ce secteur», souligne le Pnue. Un chiffre préoccupant, tant l’exposition au mercure pendant la grossesse, via l’allaitement et lors de la croissance sont dévastateurs pour les enfants. «Il peut provoquer des troubles comportementaux légers ou des retards de développement chez les enfants exposés in utero ou après la naissance, même en l'absence de signes toxiques chez la mère», précise l’Anses. «Nous devons maintenant définir des objectifs nationaux chiffrés de réduction de ces rejets», précise Fernando Lugris (Uruguay), président du Comité de négociation intergouvernemental. «Il faut également œuvrer à la formalisation (du secteur de l’orpaillage), qui n'est que très peu réglementé. Cela permettra à la fois de réduire les risques sanitaires liés au mercure et de renforcer les droits des travailleurs dans le cadre du droit du travail», souhaite Fernando Lugris. «Les négociations s’annoncent très tendues», redoute Marie Grosman, vice-présidente pour l’Europe de l’Alliance mondiale pour une dentisterie sans mercure. L’ONG, qui espérait jusque-là arracher une interdiction mondiale des amalgames dentaires contenant du mercure, est assez pessimiste à la veille des négociations: «On sent le poids très fort des lobbies, notamment chinois et indiens, et ce dans beaucoup des secteurs industriels où le mercure est utilisé», précise-t-elle au Journal de l’environnement. D’autres activités industrielles sont fortement émettrices de mercure. La production d’acier et de ciment (gros consommateurs de combustibles fossiles), la fabrication du polychlorure de vinyle (PVC) ou encore les industries utilisant le procédé chlore-alcali (production de chlore et de soude à partir de sel). Les soins dentaires sont aussi de grands consommateurs et producteurs de déchets de mercure (340 tonnes de mercure utilisées tous les ans, dont près de 100 t finissent en déchets), tout comme les appareils électroniques, interrupteurs, piles, ampoules basse consommation ou cosmétiques (crèmes éclaircissantes pour la peau ou mascara). Même si la qualité des données disponibles sur le sujet s’améliore, l’estimation des quantités de mercure émises chaque année dans le monde oscille entre 1.010 et 4.070 t. Il a été récemment estimé que 200 t se déposaient chaque année dans l’Arctique. «Des études montrent que les niveaux de mercure chez certaines espèces de la faune arctique ont été multipliés par 10 au cours des 150 dernières années, principalement à cause de l'activité humaine, semble-t-il», précise le Pnue. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}