{"2007":{"content":" Connue sous le nom de «7e continent», la plaque de déchets localisée dans le nord-est de l’océan Pacifique a vu sa concentration en plastique multipliée par 100 au cours des 40 dernières années. Ce résultat, lourd de conséquences pour l’environnement, est issu d’une étude publiée par la revue Biology Letters de l’Académie des sciences britannique. Les chercheurs de l’université de Californie à San Diego estiment que les microparticules (1) de plastique étaient relativement rares entre 1972 et 1987: plus de la moitié des échantillons prélevés à cette période ne recelaient aucune trace de ce matériau. Aujourd’hui grand comme 6 fois la France métropolitaine (2), le gigantesque vortex de déchets ou «gyre subtropical», s’est constitué plus tardivement. La concentration en microparticules de plastique s’est fortement développée depuis 1999. Au final, elle a été multipliée par 100 depuis 1972, estiment les chercheurs. A certains endroits, la nappe atteint jusqu’à 30 mètres de profondeur. Par ailleurs, la présence de ces déchets a favorisé le développement d’une araignée d’eau, Halobates sericeus. Cet insecte a trouvé dans cette nappe plastique solide le terrain propice à sa reproduction. Selon l’étude, il est en train de proliférer dans le Pacifique Nord. Or, s’il s’agit d’un mets de qualité pour les crabes, les poissons ou les oiseaux de mer, c’est aussi un prédateur pour le zooplancton et les œufs de poissons. «Si la densité de microplastiques continue à augmenter, les espèces qui lui sont associées pourraient elles aussi se multiplier au risque de déséquilibrer l’ensemble de l’écosystème du Pacifique», préviennent les chercheurs américains. Une mission d’exploration française est partie le 2 mai de San Diego à destination de cette zone du Pacifique en vue de recueillir de nouvelles données sur les concentrations de plastiques (voir JDLE). (1) D’un diamètre inférieur à 5 mm (2) Environ 3,4 millions de kilomètres carrés Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}