{"1370":{"content":" L’ancien géant du nucléaire peine à gérer l’après-mine. C’était a priori logique. Areva voulait regrouper les stériles d’anciennes mines d’uranium corréziennes sur un site où un surplus de radioactivité ne nuirait pas: une carrière uranifère désaffectée et totalement isolée. Problème: cette mine à ciel ouvert du Longy est située dans le périmètre du parc naturel régional (PNR) de Millevaches. Durant la seconde moitié du XXe siècle, 16 mines corréziennes ont extrait près de 1.400 tonnes de minerais. Légèrement radioactifs, les centaines de milliers de tonnes de résidus miniers ont souvent été utilisés comme matériau de remblai par les cantonniers locaux. Une pratique interdite en 2002. En 2009, à la demande du ministère de l’environnement, un inventaire des sites contenant ces stériles est réalisé: 16 communes sont concernées. Héritière du problème[1], Areva propose de récupérer les stériles, d’assainir les sites et de regrouper les déchets miniers sur deux anciennes mines, situées sur les communes de Saint-Julien-aux-Bois et de Millevaches. C’est ce dernier site, situé à 2 km de la maison du PNR, qui est finalement choisi. L’industriel propose d’y stocker 5.400 t de matériaux, l’équivalent de 1,5% du tonnage de stériles déjà présents. En 2015, le préfet prépare son arrêté qu’il soumet à consultation. Les opposants, dont les responsables du PNR, donnent de la voix. Et finissent par se faire entendre. Mardi 19 décembre, au cours d’une réunion de la commission de suivi des sites miniers uranifères, le préfet de Corrèze a indiqué qu’il n’autoriserait finalement pas le transfert des stériles sur le site du Longy. Les stériles devraient donc être entreposés sur le site de Saint-Julien-aux-Bois. A moins, bien sûr, que les anti-nucléaire l’emportent à nouveau. [1] La carrière du Longy a été exploitée par une filiale de Total. Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 L’armée pourra reprendre l’exploitation du dépôt de kérosène du Grau-du-Roi 09\/10\/2018 Mine de Salau: la justice siffle un premier coup d’arrêt 15\/10\/2018 Inondations et arsenic: la double peine de Salsigne 08\/11\/2018 Mine de Salau: la justice suspend le survol par hélicoptère 22\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}