{"21":{"content":" Le procès du groupe Chimirec s’est ouvert, aujourd’hui 14 mai, au tribunal correctionnel de Paris. Spécialisé dans le traitement des déchets dangereux, l’industriel est soupçonné d’avoir éliminé de façon frauduleuse, entre 2000 et 2006, des huiles polluées aux PCB. Il a fallu 5 ans au pôle de santé publique du tribunal de grande instance de Paris pour mener à bien l’instruction de l’affaire Chimirec. Ouverte en 2006 suite à la dénonciation d’anciens salariés, l’enquête a été menée avec l’aide de l’Office central de lutte contre les atteintes à l’environnement et à la santé publique (Oclaest). Au total, elle a révélé une douzaine d’infractions. Aujourd’hui, 7 prévenus se retrouvent dans le banc des accusés: le PDG, Jean Fixot, ainsi que 6 cadres, actuels ou anciens, du groupe. Ils sont poursuivis pour avoir dilué les huiles polluées aux polychlorobiphényles (PCB) au lieu de les décontaminer selon la réglementation en vigueur. Pour rappel, les PCB sont des composés aromatiques chlorés, également connus en France sous le nom de pyralènes. Leur vente est interdite depuis 1987 mais on les retrouve notamment dans des transformateurs, des condensateurs, certains radiateurs ou d’autres équipements électriques usagés. Ils sont classés perturbateurs endocriniens et «cancérigènes probables». Trois sites sont mis en cause: Domjevin (Meurthe-et-Moselle), Dugny (Seine-Saint-Denis) et Grez-en-Bouère (Mayenne), celui-là même qui est mis en cause dans une autre affaire de pollution aux PCB ayant conduit à la mise sous séquestre de 11 fermes et à l’abattage de 300 bovins contaminés (voir JDLE). Six des prévenus sont également poursuivis pour faux et usage de faux. Ils sont soupçonnés d’avoir modifié ou falsifié des rapports d’activité, des registres et des bordereaux de suivi industriel, afin de cacher la réalité à l’administration comme à leurs clients. Pour l’accusation, ces pratiques frauduleuses ont été motivées par la recherche de profit. «Ou nous décontaminons et nous perdons 22.000 euros, ou nous faisons du transit vers Chimirec et nous gagnons 30.000 €, avec d’éventuels problèmes avec la justice», écrit en toutes lettres un responsable du laboratoire d’Aprochim, filiale de Chimirec, dans un message envoyé à son directeur au sujet d’un contrat de dépollution de 250 tonnes d’huiles venant d’Espagne. Une information d’autant plus lourde de conséquences que le traitement des huiles usagées représente la spécialité historique de cette entreprise fondée en 1957, dont le chiffre d’affaires s’est élevé à 127 M€ en 2010. Au rang des parties civiles se trouvent notamment France Nature Environnement (FNE) et Mayenne Nature Environnement. Selon elles, la déchloreuse du site d’Aprochim, à Grez-en-Bouère, ne fonctionnait plus depuis 1994 sans que la Direction régionale de l’environnement, de l’aménagement et du logement (Dreal) n’en ait été avisée. La recette appliquée? Les huiles usagées auraient tout simplement été diluées avec des huiles non polluées afin d’abaisser les teneurs en PCB. De leur côté, les sites de Dugny et de Domjevin ont reçu des déchets contaminés sans aucune autorisation et en connaissance de cause (l’un est spécialisé dans la revente d’huiles claires, l’autre dans la destruction d’huiles non contaminées). Les huiles «traitées» étaient ensuite livrées à des cimenteries pour élimination, accompagnées de faux certificats de traitement. Autre fait notable: l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) s’est également portée civile puisque Chimirec a reçu des subventions de l’agence pour soutenir ses activités de dépollution. «Ce procès doit être l’occasion de moraliser la filière de traitement des déchets. La valorisation et le recyclage de déchets dangereux doivent être réalisés par des gens sérieux et non par des apprentis sorciers. Chimirec nuit à la crédibilité des autres entreprises du secteur des déchets», estime Raymond Léost, pilote du réseau juridique de FNE. Ce débat se trouve toutefois reporté de quelques mois. A l’ouverture de l’audience, ce 14 mai, les avocats du groupe industriel, qui conteste les faits, ont en effet déposé une question prioritaire de constitutionnalité (QPC) que les juges ont accepté de transmettre à la Cour de cassation, contrairement à l’avis du parquet et des parties civiles. Ils estiment que les «dispositions pénales de l’époque sur la dilution n’étaient ni claires ni conformes à la Constitution». La Cour de cassation a désormais trois mois pour décider de la transmettre ou non au Conseil constitutionnel. La suite du procès au tribunal correctionnel reprendra donc lors d’une audience technique, prévue le 19 septembre. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}