{"1247":{"content":" Alors que le compostage des déchets reste marginal en France, comme au sein de l’UE, l’association européenne ACR+ vient de publier une étude décryptant les solutions à la portée de toutes les collectivités, en fonction de leurs coûts et de leurs résultats. Mode d’emploi. L’enquête d’Eurostat publiée en début de semaine l’a rappelé. Le compostage reste faible dans l’Hexagone, ne touchant que 16% des déchets municipaux. Pour rejoindre ses voisins européens, comme l’Autriche (34% compostés), les Pays-Bas (26%) ou la Belgique (21%), la France a pourtant l’embarras du choix. L’étude d’ACR+[1] décrypte les 6 formules favorisant ce mode de traitement, depuis le composteur de la cuisine jusqu’à la collecte séparée dans l’agglomération. Un mode d’emploi destiné avant tout aux collectivités, qui ont définitivement les cartes en main pour réduire l’enfouissement des déchets organiques sur leur territoire. Un Européen en produit 200 kg par an Selon les régions, les déchets alimentaires et les déchets verts pèsent de 22 à 49% du poids des poubelles municipales. Dans les régions méditerranéennes, où l’alimentation est plus riche en fruits et légumes, les emballages et les encombrants moins nombreux, cette part peut même atteindre 70% des poubelles. En moyenne, les déchets organiques représentent 37% des déchets municipaux européens [2]. Un Européen en produit en moyenne 200 kilogrammes chaque année (entre 30 et 90 kg de déchets alimentaires, le reste étant constitué de déchets verts). Collectée et traitée, cette manne permet pourtant de réduire les émissions de GES (en détournant les volumes enfouis), pour un coût évalué par ACR+ entre 40 et 178 euros la tonne (valeur médiane 82 €\/t). A noter que la gestion des déchets alimentaires s’avère plus élevée que celle des déchets (70 €\/t contre 31 €\/t). Facile et rapide à mettre en place, le compostage domestique ou de proximité a déjà été choisi par de nombreuses collectivités. Ici, une collectivité distribue gratuitement des composteurs aux familles et les sensibilise. Ailleurs, un composteur collectif est géré à l’échelle d’un quartier, d’un village, d’un immeuble. Un phénomène en pleine expansion en France, avec au moins 200 collectivités selon le Centre national d’information indépendante sur les déchets (Cniid). Ce déploiement reste encore loin des performances réalisées en Allemagne, en Belgique ou en Autriche. Le compostage à domicile permet de capter de 50 à 162 kg par habitant et par an de déchets alimentaires et de 22 à 73 kg\/hab\/an de déchets verts. Une solution particulièrement bon marché, puisque le coût médian s’élève à 32€\/t. Plus cher, le compostage partagé revient à environ 93€\/t, selon ACR+. Dans la région des Flandres, par exemple, 42% des foyers sont aujourd’hui équipés d’un composteur à domicile. 67% d’entre eux bénéficient par ailleurs d’une collecte sélective de biodéchets. Résultat: environ 100.000 t de déchets sont détournés, chaque année, des décharges et des usines d’incinération. La collecte et le compostage municipal des déchets verts permettent aussi de réduire l’enfouissement. Pour un coût compris entre 36 €\/t et 70 €\/t (compostage compris), cette activité permet de détourner de 60 à 90 kg\/hab\/an de déchets organiques. A Saint-Jacques-de-Compostelle, en Espagne, environ 1.650 t de déchets verts provenant de jardins publics et professionnels sont collectés chaque année. Le compost, qui comporte moins d’1% d’impuretés, est ensuite vendu aux jardineries. Cette solution, qui vise des déchets spécifiques, peut être associée au développement du compostage domestique. Troisième formule: le compostage institutionnel. Il s’agit des installations déployées au sein des écoles, universités, hôpitaux, hôtels, restaurants, commerces et marchés alimentaires. Les collectes varient fortement selon les acteurs: jusqu’à 3 t par employé et par an pour les restaurants, ou jusqu’à 800 t\/an pour les commerces. Logiquement, les coûts font aussi le yo-yo (entre 55€\/t et 237 €\/t) avec une valeur médiane de 94€\/t. Comme pour le compostage domestique, environ 72% des déchets alimentaires peuvent y être compostés. Les déchets de viandes, de poissons, les graisses et les liquides en sont exclus. De nombreuses initiatives existent en Europe. L’école suédoise Folkhogschool, servant 400 repas par jour, composte désormais 13,5 t de déchets organiques par an (coût de l’investissement: 13.000 €). Une formule alternative lui est associée: le compostage hors-site. Dans ce cas, l’établissement recourt aux services d’une entreprise extérieure ou d’une collecte municipale, pour un coût logiquement plus élevé, de 152 €\/t. C’est le choix opéré par 4 écoles d’Alban (Tarn), dont les déchets alimentaires sont collectés par le syndicat intercommunal puis sont envoyés dans une installation de compostage. Ces deux formules se développent d’ailleurs en France, en raison de la nouvelle obligation faite aux gros producteurs de collecter séparément leurs biodéchets, en vigueur depuis le 1er janvier 2012. La collecte séparée généralisée au sein d’une collectivité Comme de nombreuses associations environnementales -dont le Centre d’information indépendante sur les déchets-, ACR+ préconise la collecte séparée de biodéchets. Efficace pour réduire largement l’enfouissement des déchets organiques, elle permet de diminuer les émissions de GES tout en favorisant la production d’un compost de qualité pour les terres agricoles. Ce dispositif permet de collecter de 25 à 145 kg\/hab\/an de déchets organiques pour un coût oscillant entre 79 et 272 €\/t, et une médiane de 152 €\/t. Rarissime en France (elle ne concerne que 3% de la population, dont l’agglomération de Pau), elle a souffert du développement du tri-mécano-biologique (TMB), pourtant générateur de compostats riches en métaux lourds, en verre et en matières plastiques. ACR+ rappelle que le TMB se résume encore trop souvent en «un pré-traitement avant l’enfouissement». Son coût reste d’ailleurs élevé: entre 140 et 197 €\/t. Ailleurs en Europe, la collecte sélective des biodéchets a changé d’échelle. Environ 74% des municipalités espagnoles l’ont adoptée, comme près de 60% des ménages allemands, environ 80% des foyers autrichiens, et 53% des familles britanniques. Convaincante, ACR+ observe que la mise en place d’une collecte séparée des biodéchets n’augmente pas les dépenses de la collectivité lorsqu’elle réduit la collecte des ordures résiduelles. En résumé: les ménages doivent aussi jouer le jeu, en triant leurs biodéchets à la source. [1] Association des villes et des régions pour le recyclage et l’utilisation durable des ressources [2] L’étude est basée sur l’UE à 15 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}