{"2219":{"content":" Dans une décision du 6 décembre 2004, la cour administrative d'appel de Nancy a reconnu la compétence du préfet pour faire assurer le retour des déchets dans le pays d'origine, lorsque le trafic de déchets est illégal. Une société, dont le siège se situait en Allemagne, avait exporté en France, sans y être autorisée par les autorités compétentes, des matériaux en provenance de chantiers de construction. Cette société avait ensuite déposé les déchets, qui n'avaient pas été traités, sur des terrains. La société était restée le détenteur de ces déchets.Le juge a affirmé que l'article L. 541-41 du Code de l'environnement n'est pas incompatible avec l'article 26 du règlement CEE n° 259\/93 du 1er février 1993 concernant la surveillance et le contrôle des transferts de déchets à l'entrée et à la sortie de la Communauté européenne. En effet, l'article L. 541-41 du Code de l'environnement donne à l'autorité administrative nationale (le préfet) des pouvoirs afin d'assurer le retour des déchets dans le pays d'origine. Ces pouvoirs ne sont pas incompatibles avec les dispositions de l'article 26 du règlement communautaire qui, lorsque le trafic de déchets est illégal, confient à l'autorité d'expédition le soin de veiller à ce que les mesures qu'ils mentionnent soient prises. Ainsi, le préfet pouvait légalement, sur le fondement de l'article L. 541-41 du Code de l'environnement, ordonner à la société de consigner une somme de 500 000 francs pour assurer le retour des déchets en Allemagne.Pour mémoire, l'article L. 541-41 du Code de l'environnement, qui reprend l'article 23-2 de la loi du 15 juillet 1975 relative à l'élimination des déchets et à la récupération des matériaux, prévoit que lorsque les déchets ont été illégalement introduits sur le territoire national, l'autorité administrative peut enjoindre à leur détenteur d'assurer leur retour dans le pays d'origine. En cas d'inexécution, cette autorité peut prendre toutes les dispositions utiles pour assurer le retour des déchets. Les dépenses correspondantes sont alors mises à la charge des personnes ayant contribué à l'introduction ou au dépôt de ces déchets. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}