{"591":{"content":" L’utilisation des sacs plastique à usage unique ne sera pas interdite dans l’Union. Comme annoncé il y a 10 jours, la Commission européenne préfère laisser le choix aux Etats membres de décider quelles mesures ils jugent les plus appropriées, selon son projet de révision de la directive Emballages, officiellement présenté ce 4 novembre. Polluant les mers et les océans (environ 10 millions de tontes de déchets plastique selon le livre vert publié en mars), avec une persistance dans l’environnement pendant des centaines d’années, ces sacs ont déjà été ciblés par quelques politiques publiques. Aux Pays de Galles, la mise en place d’une taxe sur les sacs de caisse, en octobre 2011, a déjà montré son efficacité. Bruxelles a préféré offrir une palette de mesures possibles, comme l’introduction de taxes, la fixation d’objectifs nationaux de réduction, ou encore des restrictions commerciales allant jusqu’à l’interdiction totale, précise son communiqué qui vise les sacs à usage unique les plus nombreux, dont l’épaisseur n’excède pas 50 microns (environ 90%). Les chiffres montrent l’étendue du phénomène. Selon la Commission, près de 100 milliards de sacs plastique sont mis sur le marché européen chaque année, dont 92 Md à usage unique. Soit, en moyenne, 198 sacs par habitant et par an. Plus de 8 Md de sacs légers sont par ailleurs jetés dans l’UE à 28. L’Allemagne, l’Autriche, la Belgique, le Danemark, les Pays-Bas et la Suède ont déjà interdit la mise en décharge des déchets plastique, ce qui n’est pas le cas en France. «Après des mois d’atermoiements, la Commission a enfin décidé d’agir. Il était grand temps», commente le Bureau européen de l’environnement (BEE). Cette fédération déplore surtout la faiblesse du dispositif, qui ne contient ni suppression obligatoire ni objectif ambitieux de réduction. «Limiter l’usage de ces sacs, qui polluent nos mers, cours d’eau, et plus généralement notre environnement, avec des effets néfastes sur la faune, la flore et la santé, est une solution simple et abordable», rappelle l’eurodéputée Sandrine Bélier (les Verts ALE). Selon elle, «la Commission a raté une occasion aujourd’hui mais les écologistes européens chercheront à assurer que le Parlement corrige ce manque». 70% des citoyens pour l’interdiction En 2011, pourtant, 70% des citoyens européens interrogés lors d’une consultation publique s’étaient déjà exprimés en faveur d’une interdiction généralisée de commercialisation. Par ailleurs, aucune disposition européenne ne concerne les autres produits plastique. Cette proposition doit encore être examinée par le Parlement et le Conseil. Les Etats membres auront deux ans pour prendre des mesures de réduction, une fois la directive révisée adoptée. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}