{"2828":{"content":" Les dimensions environnementales de la 4e édition du plan national de gestion des matières et déchets radioactifs (PNGMDR) sont soumises à l’Autorité environnementale. Le concept même du stockage Cigéo en prend pour son grade. Les conséquences sanitaires des déchets sont jugées mal définies. Obligatoire depuis 2006, la 4e édition du PNGMDR[1] vient d’être passée pour la première fois au crible de l’Autorité environnementale (AE). Au menu: la capacité à maîtriser la gestion sur des durées très longues des matières et déchets radioactifs, y compris leur transport et leur stockage, en termes de sûreté et d’organisation de la mémoire, ainsi que de radioprotection et d’impact sur les milieux; l’assurance de ne pas laisser à terme de déchet sans solution technique; la prise en compte des incertitudes et des aléas susceptibles de modifier profondément les orientations programmées, notamment sur le très long terme, en prévenant ou limitant les charges qui seront supportées par les générations futures. Le centre de stockage de déchets de Bure –Cigéo- se retrouve habillé pour l’hiver, puisque l’AE s’interroge «sur la capacité réelle des opérateurs à mettre en œuvre concrètement des mesures sur une durée [aux alentours de 2140 pour les mesures datées] qui dépasse largement la durée de toutes les civilisations dans l’histoire». Tout en citant les différentes actions menées par l’Andra[2] (dispositifs de trois mémoires ‘passives’ et de trois mémoires ‘actives’, ainsi que d’un programme mémoire), l’AE considère qu’«aucune garantie n’est apportée à ce jour sur la possibilité de prévenir une intrusion dans le stockage avant la fin de sa décroissance radioactive». Elle souligne aussi l’absence d’estimation des coûts de la gestion des combustibles usés et des déchets radioactifs, ainsi que de calendrier. Alors que ce débat a enflammé les différentes parties, jusqu’à provoquer l’intervention de Ségolène Royal, aucune mention n’est faite des interrogations en cours concernant le coût de Cigéo. Dans le contexte de restructuration d’Areva et de la Bérézina boursière d’EDF, l’AE recommande d’expliquer comment les provisions seront garanties en cas de défaillance majeure d’un ou des exploitants. Enfin, quelques jours après le vote du texte définissant la réversibilité, le PNGMDR précise que «si les générations suivantes décidaient d’exercer cette option, par exemple de modifier le stockage ou retirer les colis, elles auraient à en supporter la charge». Cette précision, souligne l’Autorité environnementale, «fixe la limite au principe de non-report des coûts sur les générations futures». De façon plus générale, l’AE souligne les efforts réels de lisibilité par rapport aux PNGMDR précédents et l’ajout de définitions nécessaires à la compréhension des différents types de matières et de déchets, «sa lecture reste toutefois d’un abord ardu pour le public non spécialiste». Les tableaux d’inventaire national des matières et déchets radioactifs fournis par l’Andra ne permettent pas à un lecteur non averti de comparer la nocivité des matières radioactives et des déchets radioactifs, déplore l’AE. Il est recommandé de fournir une indication de l’évolution de l’activité et de la composition des principaux radioéléments et produits écotoxiques stockés, à diverses échéances de très long terme (millier d’années, dizaine de milliers d’années, centaine de milliers d’années, million d’années). Si le PNGMDR envisage l’évolution des volumes de déchets selon le premier scénario de «poursuite de la production électronucléaire» et le scénario de «non-renouvellement du parc électronucléaire», l’un ou l’autre sont sans différence significative jusqu’en 2030. Pas un mot en revanche sur les déchets produits par les réacteurs à venir, ce que déplore l’AE, qui conseille que le public dispose d’une estimation sur un cycle de vie complet pour la nouvelle génération de réacteurs selon différentes hypothèses (au moins EPR et réacteurs à neutrons rapides). Idem pour les «situations historiques» (pollutions historiques, résidus et stériles des anciennes mines d’uranium, anciens stockages de déchets à radioactivité naturelle élevée - phosphogypses et monazites, dépôts de cendres de charbon...), pour lesquels les données existent de façon éparse. Dans l’évaluation des effets environnementaux probables du plan, aucun effet négatif n’est envisagé ou décrit, «alors même que le texte mentionne la génération d’émissions de gaz à effet de serre, notamment du fait des 770.000 transports annuels de substances radioactives, du prélèvement de 60% de l’ensemble des prélèvements d’eau douce en France servant au refroidissement des centrales (et du rejet subséquent dans le milieu d’une eau réchauffée), ou de rejets atmosphériques supplémentaires». Il aurait été pertinent, estime l’Autorité environnementale, que l’évaluation environnementale étudie les impacts du choix (législatif) de ne pas inclure dans le PNGMDR les rejets liquides ou gazeux autorisés, d’autant que certaines demandes du plan portent sur des études pouvant conduire à augmenter ces rejets pour réduire les déchets à stocker (c’est par exemple le cas pour l’incinération de certains déchets TFA). Cette question de l’exclusion des rejets du champ du PNGMDR préoccupe beaucoup l’AE, qui estime que cela n’exonère pas l’Andra d’expliciter «les principes qui guident de façon cohérente la gestion des rejets dans l’eau et dans l’air et des déchets radioactifs à l’échelle du plan dans son ensemble, ainsi que de chaque filière». Le PNGMDR ne prenant pas en compte les rejets, l’Autorité recommande en conséquence que l’évaluation environnementale démontre cette cohérence, notamment au regard des impacts pour l’environnement et la santé humaine. La critique est également fournie quant aux éventuelles conséquences sanitaires. L’écotoxicité de certaines substances -qui peut être significative- n’est pas traitée dans l’évaluation environnementale, pas plus que les possibles interactions entre les différents effets, au motif que les connaissances seraient insuffisantes en la matière. Pourtant, des études ont d’ores et déjà été conduites par l’Institut de radioprotection et de sûreté nucléaire (IRSN), souligne l’AE. L’Autorité recommande en outre de définir des indicateurs représentatifs des principaux impacts sur l’environnement et la santé humaine; des indicateurs permettant notamment d’apprécier l’exposition de la population (en particulier l’impact dosimétrique résultant des rejets radioactifs liquides et gazeux des différents modes de gestion des matières et des déchets), et de justifier les choix réalisés au regard de ces indicateurs. Point qui semble essentiel: «Il ne peut être affirmé a priori que le recyclage des combustibles usés est plus favorable pour l’environnement, pour les différentes générations, ni qu’il réduit la nocivité des déchets, compte tenu des sous-produits qu’il génère», soulève enfin l’Autorité environnementale, qui recommande à l’Andra de rappeler et de clarifier dans quelle mesure les dispositions générales du Code de l’environnement applicables aux déchets s’appliquent aux déchets radioactifs. [1] Le dossier s’appuie sur les données de l’édition 2015 de l’inventaire national des matières et des déchets radioactifs établi par l’Agence nationale pour la gestion des déchets radioactifs (Andra). Elles portent sur les volumes constatés en 2013, ainsi que sur les prévisions à fin 2020, fin 2030 et «à terminaison», sur la base des déclarations annuelles des producteurs, selon leur statut au jour de cet inventaire. L’influence d’un changement de stratégie dans le développement du nucléaire est aussi présentée. [2] Andra: Agence nationale pour la gestion des déchets radioactifs Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}