{"2176":{"content":" Alors que la TVA sur les prestations de collecte, de tri et de traitement des déchets ménagers devrait augmenter dans le projet de loi de finances (PLF) 2014, l’association de collectivités Amorce et l’Association des maires de France (AMF) s’insurgent contre une nouvelle hausse de la fiscalité frappant les collectivités. La TVA sur ces activités est passée de 5,5% à 7% en janvier 2012 et elle devrait s’accroître de 3 points dans le prochain PLF. «Une hausse de 3 points représente une facture allant de 70 à 140 millions d’euros supplémentaires», note Amorce. L’AMF évalue même ce saut à 200 M€ par an en plus. Si Amorce se dit \"prête à envisager une nouvelle réforme de la taxe générale sur les activités polluantes (TGAP)\", comme le préconise un rapport du Commissariat général au développement durable (CGDD) publié le 27 mai (voir JDLE), l'association pose deux conditions sur la table: un niveau de prélèvement constant et une réaffectation totale de la TGAP à la politique déchets. De 2009 à 2011, seulement 514 M€ sur un total de 941 M€ prélevés (soit 54,6%) ont été engagés par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) pour soutenir des actions en matière de déchets. Amorce réclame aussi, une fois encore, une participation accrue des fabricants aux coûts de gestion des déchets par la création d’une TGAP amont s’appliquant aux produits non recyclables. Une mesure qui aurait le mérite d’obliger les producteurs à revoir la copie de fabrication de certains produits, au profit de matériaux recyclables. Selon Amorce, la fiscalité déchets représente environ 15% du coût global de la gestion du service, si l’on prend en compte la TGAP, le prélèvement opéré par les services de l’Etat sur la taxe d’enlèvement des ordures ménagères (Teom) pour frais d’assiette et de recouvrement ainsi que la TVA. Au total, cela représente chaque année 1,1 Md€ dans le budget des collectivités, et par ricochet dans celui des ménages. «Nous ne pouvons pas demander à nos concitoyens de faire en même temps des efforts de tri et de payer plus; le message en faveur du recyclage ne serait plus audible», rappelle le président de l’AMF Jacques Pélissard. Les premières discussions autour du PLF 2014 doivent démarrer en septembre. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}