{"2386":{"content":" Réunions annulées depuis le mois d’avril, silence radio des ministères de l’écologie et des finances… Le président du Comité pour la fiscalité écologique (CFE) et spécialiste de l’économie du carbone Christian de Perthuis défend les travaux de ses membres, à la veille d’une nouvelle session plénière prévue le 10 juillet. Plusieurs associations[1] ont tiré le signal d’alarme le 4 juin. Vous-même avez écrit aux ministères de l’écologie et des finances. L’activité du CFE, installé en décembre 2012, est-elle ou non suspendue? Les réunions programmées depuis le 2 avril, alternativement au sein du ministère de l’écologie et celui des finances, n’ont pu se tenir. Et je n’ai reçu aucune réponse de ces ministères suite à mes interrogations. Le comité reste donc dans l’expectative. En avril, le CFE devait pourtant voter en session plénière un avis important sur la fiscalité des déchets… Effectivement. Le groupe de travail piloté par Matthieu Glachant devait proposer sa solution pour accroître la part incitative liée à la fiscalité des déchets -tout en réduisant l’augmentation du coût de cette fiscalité, pour éviter qu’il y ait une hausse cumulative dans le temps. Concrètement, il s’agit de revisiter le montant de la taxe générale sur les activités polluantes (TGAP) sur la mise en décharge des déchets ultimes, de supprimer quelques exonérations, et d’inciter davantage les communes et les agglomérations à augmenter la fiscalité incitative. Celles-ci restent libres de choisir entre une taxe d’enlèvement ou une redevance (Teom ou Reom) mais elles doivent déployer une part incitative en fonction de la production des déchets, surtout en habitat dispersé où c'est plus facile à mettre en œuvre. Pour les encourager, un soutien de l’Etat pendant deux ans pourrait être envisagé. Cet avis correspond aux objectifs du futur plan national Déchets. Aucune proposition pour favoriser l’éco-conception et plus largement l’économie circulaire? Il y a eu un débat assez long, au sein du comité, sur les filières à responsabilité élargie du producteur (REP). Mais pour l’instant, le groupe de travail n’a pas tranché en faveur de leur évolution, ni sur une taxe ciblant les produits en amont. Parmi vos propositions, la fiscalité carbone a été retenue par le gouvernement, mais la réforme de la fiscalité sur le diesel a été passée à la trappe. Pourquoi ce blocage? On a fait une proposition réformant le régime commun pour réduire progressivement l’écart entre la fiscalité sur l’essence et celle sur le diesel. Le rôle du comité c’est de faire des propositions. Ensuite, le gouvernement a le choix de retenir ou non nos recommandations. Ce qui ne veut pas dire que le comité a dit son dernier mot. La fiscalité sur le diesel peut encore évoluer. Si les groupes de travail perdurent, celui sur l’énergie fera sans doute de nouvelles propositions en la matière. L’introduction d’une fiscalité carbone dans le projet de loi de finances 2014 représente par ailleurs une belle avancée. Aujourd’hui, que cherchez-vous à défendre? Notre objectif est de proposer des mesures introduisant efficacité et incitation pour régler des problèmes environnementaux, à des conditions économiques satisfaisantes et acceptables pour tout le monde. Prenons l’exemple de l’eau: il faut réduire la pollution par les nitrates, pour laquelle la France est en infraction avec la directive européenne. Autre débat: comment réduire l’usage des pesticides pour répondre aux objectifs du plan Ecophyto. Contrairement à ce qui a pu être dit, on ne travaille pas sur de la taxation pure et simple mais sur le couplage entre l’élargissement de certaines taxes (comme celle concernant les produits phytosanitaires), avec des mesures incitatives: par exemple les certificats sur les économies d’intrants qui feraient l’objet de rémunérations pour les agriculteurs changeant leurs pratiques. On réfléchit aussi sur les paiements pour services environnementaux. La fiscalité ne permet pas seulement de taxer les nuisances environnementales mais aussi d’accélérer les changements positifs. Or, aujourd’hui, la fiscalité n’aborde absolument pas la question du paiement pour services environnementaux. Pourtant, comme en matière de gestion de l’eau, quand on met en place en amont des mesures de protection des captages d’eau potable, on économise d’importants coûts de dépollution. Il faut donc trouver un système incitatif en amont, pouvant se compléter par un mécanisme de compensation pour perte de la biodiversité. Quelques expérimentations locales sont en cours dans l’Hexagone mais le comité travaille à les élargir à une plus grande échelle. Quels sont vos autres chantiers prioritaires? Sur l’artificialisation des sols, nous avons dans les tuyaux une proposition d’évolution de la taxe d’aménagement pour inciter les communes à préserver les zones non artificialisées, ainsi qu’un prélèvement local pour limiter le bétonnage et favoriser la verticalisation des parkings, ce qui réduirait les surfaces artificialisées. Il ne s’agit pas d’un grand soir fiscal mais plutôt de petits pas dans la bonne direction. D’ailleurs, la taxation sur le carbone s’est faite dans la plus grande discrétion comme vous avez pu le remarquer… La prochaine réunion est programmée le 10 juillet. Si elle est maintenue, cette échéance permettrait encore d’alimenter le projet de loi de finances 2015, qui sera déposé fin septembre à l’Assemblée nationale. [1] Réseau Action Climat, Fondation Nicolas Hulot, Centre national d’information indépendante sur les déchets (Cniid) et WWF Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Agriculture: la Suisse dit non à la souveraineté alimentaire 24\/09\/2018 Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}