{"2607":{"content":" Dans un rapport publié le 15 mai, l’association Halte à l’obsolescence programmée (HOP) dénonce la culture du collant jetable imposée par de nombreux fabricants. Et montre la voie vers des produits plus durables. La durabilité a disparu du rayon des collants. Dans près de la moitié des cas, une paire n’est utilisée que trois fois au maximum, selon l’enquête menée par HOP auprès de plus de 3.000 consommatrices. Cette durée d’usage double dans 32% des cas et pour les plus chanceuses, elle s’allonge à une douzaine de jours voire une saison. Ensuite, le collant part à la poubelle parce qu’il est filé (50%), troué (42%), abîmé (5%) ou bouloché (1%). Soit pour des raisons purement techniques et non esthétiques. Symptomatique de la société du tout jetable, le collant a pourtant connu, dans le passé, une vie plus palpitante. Lorsque les premiers bas en nylon sont commercialisés, à la fin des années 30, ils restent dans les penderies féminines pendant des années. Que s’est-il passé? «Avec l’arrivée des collants à bas prix, sans couture, la qualité s’est réduite. On trouve de nombreux modèles dont les fils ne sont pas doublés, qui sont fabriqués comme des tubes sans respecter la morphologie de la jambe, sont tricotés plus vite et teintés dans de l’eau chaude pendant plusieurs heures. Ce qui les fragilise», explique Laetitia Vasseur, présidente de HOP. C’est donc au niveau des chaînes de production que le bât blesse. «Si le secret de fabrication est bien gardé, plusieurs chimistes estiment que les producteurs ont aussi réduit la quantité d’agents protecteurs, ce qui diminue la résistance des collants», poursuit-elle. Autant de signes tendant à une obsolescence volontaire, c’est-à-dire programmée, mais difficile à prouver. L’association ne compte d’ailleurs pas déposer plainte contre des fabricants, comme le lui permet la loi sur la transition énergétique[1]. Une procédure qu’elle a déjà actionnée, pour mémoire, contre Epson en septembre dernier, et contre Apple en janvier. Cette fois-ci, elle a joué la carte du «name and shame», en élaborant un classement des marques les plus courantes, montrant du doigt les bas les moins durables. Etabli par les utilisatrices elles-mêmes, qui ont noté la durabilité des collants de 1 à 5, ce palmarès met en avant les marques Wolford (3 sur 5), Bleuforêt (2,9), Gerbe et Calzedonia (2,7 chacune). En bas du tableau, les marques de grandes surfaces ainsi que Golden Lady ne dépassent pas 1,6. Well et H&M ne s’en sortent guère mieux (1,9). Tout comme Dim (2) et Le Bourget (2,3) qui affichent pourtant des prix plus élevés. Pour aider les femmes à choisir le bon collant, la présidente de HOP recommande de se tourner vers les collants «d’au moins 30 deniers, dont le prix d’achat dépasse 10 euros, repassés et présentés à plat plutôt qu’en boule dans de petites boîtes, et présentant des coutures aux pieds et à la ceinture». Ces critères garantissent une dizaine d’utilisations, voire une saison entière. Une fois usés, elle préconise de les réutiliser au maximum (chiffons, rembourrage de coussins, etc.) avant de s’en séparer dans un collecteur de la filière Eco-TLC, pour favoriser leur incinération au détriment de leur mise en décharge. «Aucune de ces marques ne dépasse la note de 3 sur 5», relativise Laetitia Vasseur. «Aucune offre sur le marché ne correspond aux attentes des consommatrices en matière de durabilité.» La durée d’usage représente pourtant le premier critère d’achat des femmes (75%), devant l’esthétique (63%), le prix (58%) et le confort (54%). Et si elles dépensent en moyenne 9 € pour une paire, elles sont prêtes à doubler la mise pour obtenir un produit plus durable. Un véritable appel du pied aux fabricants. [1] La loi du 17 août 2015 fait de l’obsolescence programmée un délit. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}