{"2160":{"content":" Le tribunal administratif de Lyon a une nouvelle fois annulé, le 12 juillet, le taux de la taxe d’enlèvement des ordures ménagères (TEOM) applicable à la métropole lyonnaise, au nom d’une hausse «disproportionnée» de 26% en 2016. Annulé chaque année depuis 2011, le taux de la TEOM lyonnaise se heurte décidément à la justice. L’association de contribuables CANOL[1], à l’origine de l’action, a une nouvelle fois eu gain de cause auprès des juges administratifs, qui ont estimé à 27,1 millions d’euros l’excédent acquis par la métropole par rapport au coût réel de la collecte et du traitement des déchets (hors charges de service). Au total, la TEOM a rapporté, en 2016, 128,9 M€ à l’agglomération. Fait nouveau: la CANOL, qui a déposé le 17 mai un nouveau recours en annulation contre la TEOM 2017, a complété sa procédure d’une action de groupe, en reconnaissance de droits, pour obtenir le remboursement intégral de la taxe versée en 2016 par les contribuables du Rhône. Soit 129 millions d’euros. «Un dossier qui devrait arriver assez rapidement en audience», précise-t-elle. «L’affaire est toujours en instruction», a ajouté le tribunal. [1] Contribuables actifs du Lyonnais Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}