{"11":{"content":" Le Premier ministre Edouard Philippe a présenté, ce 23 avril, la feuille de route pour l’économie circulaire (FREC), intégrée au plan Climat, depuis l’usine Seb de Mayenne. C’est en citant L’éloge du repos de Paul Morand que le chef du gouvernement a débuté sa présentation de «la feuille de route vers une économie 100% circulaire». L’occasion pour lui de rappeler «qu’il n’y pas si longtemps, l’homme avait, avec l’outil, un contact conscient. Il savait comment on le fait, comment on le casse, comment on le répare. Mais aujourd’hui, nous ne savons plus que casser». Si l’intention de l’exécutif est au contraire de favoriser «les produits robustes et durables pour moins jeter», la FREC s’avère plus consistante lorsqu’elle cible une meilleure consommation et une meilleure gestion des déchets que dans son volet «mieux produire». Pour inciter à l’éco-conception, le gouvernement ne propose que 7 mesures (la FREC en comporte 50, réparties dans 4 volets[1]), dont la plus emblématique (l’intégration de matières plastiques recyclées dans l’emballage, le bâtiment, l’automobile et les équipements électriques et électroniques) ne repose que sur le bon vouloir des entreprises. Les industriels qui le souhaitent pourront aussi élaborer un bilan matières avec l’aide de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) d’ici 2019. L’affichage environnemental sort des tiroirs et fera l’objet d’une nouvelle expérimentation, là encore volontaire, dans 5 secteurs: ameublement, textiles, hôtels, produits électroniques et alimentaires. Les REP reconnectées avec les consommateurs Le chapitre dédié au mieux consommer se montre plus fourni. Des objectifs de réemploi, de réutilisation et de réparation seront fixés aux filières à responsabilité élargie du producteur (REP). C’est déjà le cas pour la filière des meubles et des DEEE[2], avec des résultats peu concluants (lien vers papier réemploi). Des bonus-malus pouvant excéder 10% du prix de vente hors taxe des produits pourront inciter les fabricants à mettre sur le marché des produits plus durables, selon des critères mis au point par l’Ademe. Les éco-organismes devront aussi réaliser des cartographies des services de réparation, de réemploi et d’économie de fonctionnalité qui seront mises à disposition du public en open data, pour favoriser l’émergence d’applications développées par des start-up. Des produits sous garantie et réparables Déjà applicable au secteur automobile, l’obligation de proposer des pièces de rechange sera étendue aux produits électriques et électroniques, qui devront aussi afficher, à partir du 1er janvier 2020, un indice ‘réparabilité’, sur le modèle de l’étiquette énergie. Cet indice s’appliquera aussi aux matériels de bricolage. Une mesure qui ne suffira sans doute pas à sauver le secteur de la réparation de son déclin (lien vers article réparation). Lorsque la garantie légale n’est pas respectée, les consommateurs pourront déposer une plainte sur une plateforme développée par la DGCCRF[3]. Dans 50% des cas, l’information est mauvaise ou confuse selon une enquête menée en 2016 par la Répression des fraudes. Adieu Point vert, bonjour bac jaune Pour mieux gérer les déchets, 4 mesures-phares sont prises. A commencer par la disparition du Point vert (qui montre seulement que le fabricant verse une éco-contribution à un éco-organisme) au profit de la généralisation du Triman à tous les produits recyclables à partir de 2021. Une mesure ancienne puisque ce pictogramme est déjà obligatoire depuis le 1er janvier 2015 mais n’est pas encore connu du grand public. Ensuite, tous les emballages recyclables seront jetés en 2022 dans un bac jaune, dont la couleur est enfin harmonisée au niveau national. Objectif: tendre vers une collecte de 100% des emballages plastique alors qu’aujourd’hui le taux plafonne à 55%. A noter que la consigne, mise en avant dans le projet de feuille de route diffusé le 6 février, ne fera l’objet que d’une expérimentation pour les bouteilles et les canettes dans les territoires ultramarins volontaires. Elle pourra aussi être testée dans les collectivités de métropole pour «financer une grande cause environnementale, de santé, ou de solidarité». Aucune généralisation n’est donc prévue, comme en Allemagne (lien vers papier consigne). Troisième mesure: 4 nouvelles filières REP vont être créées, «en concertation avec les professionnels», pour les emballages des cafés, hôtels, restaurants, les jouets, les articles de sports et de loisirs et les articles de bricolage. C’était l’une des recommandations du rapport Vernier remis le 14 mars à la secrétaire d’Etat Brune Poirson. Celui-ci préconisait aussi une nouvelle filière pour les déchets du bâtiment, mais le gouvernement se contente d’«entamer une réflexion» sur la question, dont la conclusion est attendue début 2019. Deux filières seront aussi étendues: les déchets diffus spécifiques viseront aussi bien les déchets des ménages que ceux des artisans tandis que les voiturettes et les motos rejoignent la filière des véhicules hors d’usage (VHU). Toutes les filières REP seront par ailleurs assujetties à des obligations de résultats et non plus de moyens et seront passibles de vraies sanctions si elles échouent à garantir des taux de collecte et de recyclage performants. Très attendu par les professionnels, le taux réduit de TVA à 5,5% est enfin accordé aux activités de prévention, collecte séparée, tri et valorisation matière des déchets (recyclage et compostage). La taxe générale sur les activités polluantes (TGAP) poursuit sa hausse pour la mise en décharge et les opérations contradictoires avec le tri à la source et la valorisation des biodéchets. Enfin, pour les collectivités mettant en œuvre la tarification incitative, les frais de gestion versés à l’Etat se réduiront de 8 à 3% pendant les trois premières années. Dans un communiqué, l’association Zero Waste a salué «des avancées en matière d’éco-conception et de fiscalité écologique», mais regrette qu’il n’y ait «aucun objectif de baisse de notre consommation de plastique ni de lutte contre l’usage du plastique à usage unique». De son côté, France Nature Environnement souligne aussi des signaux encourageants mais «se demande quels seront les moyens alloués concrètement pour mener à bien cette politique ambitieuse». La fédération rappelle également que la consigne n’est envisagée que pour le recyclage et non pour le réemploi, alors que celle-ci est plus vertueuse, et que l’obligation de fournir [1] Mieux produire, mieux consommer, mieux gérer nos déchets et mobiliser tous les acteurs [2] déchets d’équipements électriques et électroniques, réparation exclue [3] Direction générale de la concurrence, de la consommation et de la répression des fraudes Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}