{"491":{"content":" Paprec accède au troisième rang du secteur français du déchet. C’est fait! Quelques heures à peine après le feu vert donné par l’Autorité de la concurrence, Paprec s’offre effectivement la Coved, ex-filiale propreté du groupe Bouygues. L’opération n’est pas une surprise. Jean-Luc Petithuguenin, fondateur du groupe français de collecte et de recyclage de déchets, l’avait annoncée au début du mois de décembre dernier. Le nouvel ensemble accède au rang du plus petit des trois gros du déchet français ou du plus gros des petits, c’est selon. Sur la balance, le groupe affiche désormais un chiffre d’affaires de 1,4 milliard d’euros par an. Deux fois mieux qu’en 2015. Mais deux fois moins que chacun de ses deux principaux concurrents: Veolia et Sita. Pour financer l’achat de la Coved, Jean-Luc Petithuguenin a eu recours à un dispositif encore peu usité : les obligations vertes. L’entreprise vient d’émettre 225 millions de Green Bonds. Dans ce domaine, Paprec est d’ailleurs une récidiviste. En 2015, elle avait été la première entreprise de taille intermédiaire (ETI) française à utiliser ce véhicule financier pour se financer. 480 M€ avaient été ainsi levés. Lourd pour une ETI, le rachat d’un concurrent est motivé par plusieurs facteurs. «Notre métier devient capitalistique, explique Jean-Luc Petithuguenin. Il y a quelques années, une chaîne de tri valait 1,5 M€. Aujourd’hui, il faut investir 20 M€. Désormais, la création de chaque emploi coûte 200.000 euros.» Porté par les obligations de recyclage fixées par l’Europe, Paprec va donc consolider ses positions dans l’Hexagone. Et ses dirigeants ne sont pas fâchés d’avoir soufflé leur dernière acquisition au numéro 1 allemand, Remondis. Consolidation n’est pas synonyme d’immobilisme. Le groupe développe des solutions pour le recyclage de l’irrecyclable, et notamment les flacons en PET opaque. «A priori, il y a des solutions», commente, sobrement, Jean-Luc Petithuguenin. Avec la Coved, un peu en avance sur ce sujet, Paprec va aussi développer la valorisation énergétique du biogaz de décharge. La suite? Tout dépend de l’horizon fixé. «A court terme, nous attendons de voir quelles seront les priorités environnementales du prochain gouvernement. A une échéance plus longue, deux à trois ans, nous n’excluons pas de nous développer à l’international», conclut le président-fondateur. Fessenheim, vélo électrique et sécheresse : la sélection de la rédaction du 14\/04\/2017 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}