{"2617":{"content":" D’ici 5 ans, 40% des installations de traitement des déchets résiduels devront être renouvelées pour que la France reste à son niveau actuel d’autonomie. Cela passe par une planification territoriale encore plus efficace. 40% des territoires français ne sont toujours pas autonomes dans la gestion de leurs déchets résiduels, plus de 15 ans après la loi (1) qui a rendu obligatoire la mise en place de plans d'élimination des déchets ménagers et assimilés (Pedma). Ce chiffre calculé à partir de données de 2004 a été rendu public lors d'un colloque de l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe), mercredi 30 janvier.La situation ne devrait guère s'améliorer à l'horizon 2013… Elle pourrait même empirer: en tenant compte de tous les projets actuels de centres d'enfouissement ou d'incinérateurs, le taux de départements dépendants devrait rester le même, mais celui des départements très dépendants (moins de 70% d'autonomie) pourrait passer de 10% environ à plus de 20%. En outre, il n'est pas certain que tous les projets aboutissent, car les pouvoirs publics ont parfois du mal à les faire accepter par les futurs riverains. Dans le cas où aucun projet ne serait accepté, la part de départements autonomes plongerait à 25% à peine.Ce constat n'empêche pas l'Ademe et le ministère chargé de l'environnement de soutenir les Pedma. «La planification est évidemment utile. Elle a joué un rôle fondamental dans la concertation entre acteurs […]. Si les communautés de communes se débrouillaient, ce serait encore moins satisfaisant», a estimé lors du colloque Daniel Béguin, directeur des déchets et des sols à l'Ademe. Celui-ci tempère également la nécessité d'autonomie: «Il est normal que des départements soient interdépendants. Ce qui l'est moins, c'est que des déchets traversent la moitié de la France.»Pour les pouvoirs publics, la planification doit donc continuer, et même s'intensifier: «L'enjeu est de passer à une planification active et concrète», estime Bénédicte Cretin, chef du bureau de la planification et de la gestion des déchets au ministère chargé de l'environnement. Les plans ne doivent donc plus rester dans les tiroirs jusqu'à leur révision, mais «vivre». Cela passe entre autres par une évaluation environnementale «qui ne doit plus être subie» selon Bénédicte Cretin, et par une «actualisation permanente» des plans selon Daniel Béguin. L'Ademe et le ministère veulent également orienter les Pedma vers plus de prévention et vers un recours toujours plus important à la concertation.«Concertation et prévention sont les deux mots-clés», confirme Christian Ricquelme, adjoint au directeur général de l'Assemblée des départements de France (ADF) qui souhaite que les plans d'«élimination» deviennent des plans de «gestion». (1) Loi du 13 juillet 1992 relative à l'élimination des déchets ainsi qu'aux installations classées pour la protection de l'environnement Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}