{"2222":{"content":" Après avoir révélé le bilan carbone et matières faramineux de produits de consommation courante, l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) s’attaque à des publicités du distributeur en ligne Cdiscount et plus largement au jury de déontologie. Un homme se demande: «mon vieil ordinateur fonctionne encore... mais un accident est si vite arrivé». Cette publicité (cf. photo) de l’enseigne Cdiscount (groupe Casino) a fait sortir l’Ademe de son silence légendaire. Dans une lettre ouverte adressée ce 2 octobre au jury de déontologie publicitaire (JDP), le président de l’agence reproche à cet organisme indépendant de ne pas condamner les messages incitant à la surconsommation. Un message destiné à ses 9 membres, nommés par le Conseil d'administration de l'ARPP[1], le Conseil paritaire de la publicité et le Conseil de l'éthique publicitaire. Incitation à la surconsommation et au gaspillage Cette publicité de Cdiscount, ainsi qu’une autre montrant un homme hésitant devant un écran dont le prix de vente est réduit de 20% et se disant à lui-même «Je n’ai pas besoin d’un si grand écran... quoique, j’ai la vue qui baisse», ont fait l’objet d’une plainte déposée en mars par l’Ademe auprès du JDP. L’établissement public se base sur l’article 9.1 de la charte de déontologie qui précise que «la publicité ne saurait inciter, directement ou indirectement, à des modes de consommation excessive ou au gaspillage d’énergies et ressources naturelles». Plaintes repoussées à deux reprises Or ces plaintes ont été jugées non fondées par le jury dans un premier avis du 11 juin 2018. L’Ademe a alors demandé une révision de cette décision, qui a été jugée recevable par le réviseur, mais qui a abouti à la même conclusion le 1er octobre: le JDP refuse de condamner ces publicités. Avec un argumentaire peu éloquent, l'instance estime que le personnage de l’affiche est parfaitement conscient du décalage entre le produit qu’il convoite et son besoin réel. Il ajoute que ce décalage n’est pas démesuré. Un avis que ne partage par l’Ademe. Celle-ci estime que le jury n’a pas répondu à ses arguments et ne se prononce jamais sur la question de la consommation excessive. «Force est de constater que le processus d’autorégulation mis en place ne fonctionne pas dans le cas d’un questionnement même de la place de la publicité en matière d’incitation à la surconsommation», conclut Arnaud Leroy. Un jugement partagé par les associations HOP[2], RAP[3], Amis de la Terre et Zero Waste France, qui appellent dans un communiqué commun à «réformer les mécanismes de régulation des contenus publicitaires afin de lutter efficacement contre le gaspillage et la surconsommation». Créé en 2007 à l'occasion du Grenelle de l'environnement, le JDP peut être saisi par tout particulier ou personne morale, à condition d'argumenter sa demande. Il a reçu environ 7.000 plaintes depuis 2008, touchant principalement à l'image de la personne humaine et au développement durable. Il ne rend toutefois pas d'avis contraignant, contrairement à son voisin belge. \"Pendant les cinq premières années, nous avons eu affaire à des cas importants de greenwashing. Les avis ont été plutôt bien suivis car les annonceurs retiraient les publicités litigieuses et celles-ci se sont réduites\", explique au JDLE Yves Leers, membre du JDP. Cette affaire montre que l'incitation à la surconsommation et au gaspillage n'ont pas été autant prises au sérieux. [1] Autorité de régulation professionnelle de la publicité [2] Halte à l’obsolescence programmée [3] Résistance à l’agression publicitaire @font-face { font-family: \"Cambria Math\"; }@font-face { font-family: Cambria; }p.MsoNormal, li.MsoNormal, div.MsoNormal { margin: 0cm 0cm 10pt; line-height: 115%; font-size: 11pt; font-family: Cambria; }p.MsoFootnoteText, li.MsoFootnoteText, div.MsoFootnoteText { margin: 0cm 0cm 0.0001pt; font-size: 10pt; font-family: Cambria; }span.MsoFootnoteReference { vertical-align: super; }a:link, span.MsoHyperlink { color: blue; text-decoration: underline; }a:visited, span.MsoHyperlinkFollowed { color: purple; text-decoration: underline; }span.NotedebasdepageCar { font-family: Cambria; }.MsoChpDefault { font-family: Cambria; }div.WordSection1 { } Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}