{"2170":{"content":" Londres va-t-elle enfin se décider à réduire les déchets générés par les sacs plastique? Après un collectif d’ONG britanniques et un sondage auprès du grand public, c’est au tour du ministre gallois de l’environnement de démontrer les bienfaits d’une taxe de 5 pence (6 centimes d’euro) pour réduire cette surconsommation. La situation anglaise s’avère particulièrement critique puisque le recours aux sacs de caisse ne cesse de s’accroître (+5,4% en 2011). Au total, 8 milliards de sacs ont été distribués outre-Manche l’an dernier (soit en moyenne 11 par habitant et par mois). La campagne Break the bag habit avait tiré le signal d’alarme en août dernier, à l’initiative de 4 associations[1]. Plus récemment, un sondage a montré que trois quarts des Anglais arrêteraient d’utiliser des sacs de caisse si la taxe de 5 pence entrait en vigueur (voir JDLE). Mais le ministre anglais de l’environnement, le conservateur Richard Benyon, continue de faire la sourde oreille. Le 24 septembre, il avait affirmé attendre les résultats de l’expérience galloise et de la consultation en cours en Ecosse avant de prendre une quelconque décision. Pour le presser un peu, son homologue gallois a décidé de lui adresser un message. «En n’introduisant pas cette taxe, l’Angleterre passe à côté d’une bonne solution. Et elle n’a aucune raison de justifier cette procrastination», a affirmé ce 1er octobre John Griffiths, selon The Guardian. De nouvelles statistiques ont d’ailleurs montré que la taxe sur les sacs plastique avait permis d’économiser 800.000 £ (1 M€) depuis le 1er octobre dernier. «Je pense que nous avons la preuve du succès de cette taxe. Il y a beaucoup moins de déchets sauvages dans les rues et dans la campagne. Les citoyens ont changé leur comportement et soutiennent cette mesure. Je ne vois absolument pas pourquoi cela ne marcherait pas dans une autre partie du Royaume-Uni», a-t-il poursuivi. En juillet dernier, les Gallois avaient déjà réduit leur usage des sacs de caisse (en plastique et en papier) de 70% à 96%, 8 mois après l’instauration de la taxe (voir JDLE). [1] Marine Conservation Society (MCS), Campaign to protect rural England (CPRE), Keep Britain tidy et Surfers against sewage Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}