{"2897":{"content":" Le 19 octobre, l'Ademe a établi un bilan intermédiaire sur son opération «Objectifs déchets –10%» engagée dans 100 entreprises depuis un an, lors des rencontres nationales de la prévention des déchets. Deux ans pour diminuer d'au moins 10% leur quantité de déchets produits ou non valorisés. C'est le projet dans lequel se sont engagées 100 entreprises françaises en juillet 2004. Il faut dire qu'elles sont aidées par l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe) qui a entièrement financé la prestation d'un conseil extérieur dans chaque entreprise, comprenant un diagnostic sur les déchets ainsi qu'un plan d'action.Rassemblant l'ensemble des données des entreprises, l'Ademe a révélé lors du colloque sur la prévention des déchets que les 103 entreprises concernées par le programme (1) génèrent un flux global de 254.000 tonnes par an. Dix-sept sociétés, du secteur du bois et de la métallurgie notamment, représentent à elles-seules 80% du total des déchets. 77% sont des déchets banals, 18% dangereux, 5% inertes. A noter qu'un quart du tonnage global est constitué de déchets orphelins, c'est-à-dire de déchets banals ou dangereux, souvent produits en grandes quantités, pour lesquels se posent localement des problèmes de collecte et\/ou de traitement, à l'instar des sables de fonderie.Premier constat concernant les plans mis en oeuvre: la valorisation des déchets est préférée à la prévention. «S'il est effectivement difficile de développer de nouvelles filières de valorisation, une politique de prévention reste encore plus complexe à développer, explique Eric Darlot, ingénieur au département de la gestion optimisée des déchets de l'Ademe. Cela implique souvent de modifier les process de production. Et lorsqu'une entreprise veut diminuer sa consommation de matières premières, ou substituer des produits par d'autres moins dangereux, cela a des répercussions sur les relations avec les fournisseurs.» Ainsi, la réduction du flux de déchets prévue n'est que de 10.000 tonnes par an (4%), dont 88% sont concentrés sur 15 entreprises qui valorisaient déjà 75% de leurs déchets. Le programme de valorisation apparaît plus ambitieux avec une diminution globale du tonnage non valorisé qui devrait dépasser 24.200 tonnes, soit 29% du tonnage non valorisé et 10% du tonnage total.Quant au coût du plan d'actions, il est en moyenne de 27.000 euros, dont 14.000 euros sont consacrés à l'acquisition de matériel, 12.000 euros en charges de personnel et environ 1.000 euros de frais de communication. Plusieurs sociétés ne sont pas comprises dans cette moyenne, notamment une société qui devrait consacrer plus d'un million d'euros à son projet et une dizaine d'autres qui allouent un montant supérieur à 100.000 euros.Au deuxième trimestre 2006, l'étape suivante permettra de comparer les objectifs annoncés et les premiers résultats obtenus. Dans certains cas, le succès est déjà au rendez-vous. Ainsi, la politique de réduction des matières premières de la société Lurem (fabricant de machines à bois) lui a permis de réaliser des économies de 120.000 euros par an, grâce à la diminution de la consommation des matières premières et à la gestion des déchets, pour un investissement de 30.000 euros.(1) 3 entreprises supplémentaires ont été rajoutées aux 100 premières avec une aide limitée à 50% Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les priorités de la direction Eau et Biodiversité du Meeddat Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}