{"237":{"content":" Le 9 août, l'Agence de protection de l'environnement (EPA) des Etats-Unis a proposé de nouvelles normes d'exposition aux radiations aux alentours du site de stockage national de déchets, à Yucca Mountain (Nevada). Les nombreux opposants, dont le gouverneur de l'Etat, restent très sceptiques. Selon les nouvelles normes d'exposition aux radiations dues au stockage de déchets radioactifs proposées par l'EPA, la santé des riverains de Yucca Mountain et l'environnement seraient protégés pendant 1 million d'années, soit «25.000 générations d'Américains». Cette surenchère fait suite à une décision de la cour d'appel fédérale qui a jugé, en juillet 2004, que le gouvernement américain avait ignoré une recommandation de l'Académie nationale des sciences tendant à garantir l'absence de fuite du site de Yucca Mountain bien au-delà de 10.000 ans. Car le pic de radioactivité pourrait se produire plusieurs dizaines de milliers d'années après le début du stockage.Les associations de défense des citoyens ont été choquées que l'EPA propose une norme maximale d'exposition de 15 millirems par an pour les 10.000 prochaines années, puis de 350 millirems entre 10.000 et 1 million d'années. «C'est une décision arbitraire pour faciliter l'autorisation du projet plutôt que pour assurer un environnement sûr pour les gens qui vivent à proximité du site», estime dans un communiqué de presse Public citizen, l'organisation de défense des consommateurs.Le gouverneur (républicain) de l'Etat du Nevada ainsi que son attorney general ont déclaré dans un communiqué de presse: «Pour freiner la communauté scientifique et les appels fédéraux à la cour de Washington, l'EPA a publié une norme qui est 100 fois plus indulgente que celle que le gouvernement autorise pour les émissions des centrales nucléaires. C'est une nouvelle norme laxiste et dangereuse. L'EPA a juste baissé les bras et donné un laissez-passer au projet.» En outre, les élus du Nevada ont exprimé leur surprise de voir que les normes sont 23 fois plus strictes au moment où le dépôt de déchets radioactifs n'a pas de risque de fuite (d'ici 10.000 ans) que lorsqu'il en a (au-delà de 10.000 ans).A l'instar de son Energy bill, George W. Bush a du mal à faire accepter le projet de Yucca Mountain qui traîne depuis 1987. En 2002, le ministère chargé de l'énergie a été chargé de soumettre une autorisation de construire l'infrastructure de stockage à la Commission de régulation nucléaire (NRC). Prévue en 2004, l'autorisation n'a toujours pas été accordée, même si certains travaux ont déjà commencé puisqu'en mai 2003, Cogema (filiale d'Areva), a signé un contrat pour concevoir les systèmes de manutention du site. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}