{"1328":{"content":" L’actuelle gestion des déchets de pneumatiques ne sera bientôt plus qu’un lointain souvenir. Alors qu’un éco-organisme a été créé par la loi sur l’économie sociale et solidaire, de nouveaux objectifs sont assignés à la filière à partir du 1er octobre prochain selon un décret publié le 20 août au Journal officiel. Alors qu’environ 350.000 tonnes de pneumatiques usagés sont produits chaque année dans l’Hexagone, la filière doit faire des progrès en matière de couverture territoriale, recyclage, valorisation, éco-conception, concertation et sanction. Des modes de traitement prioritaires Dans l’esprit de la directive-cadre de 2008, une hiérarchie des modes de traitement sera désormais applicable à la filière et privilégiera la préparation en vue de la réutilisation, puis le recyclage, et enfin les autres modes de valorisation dont la valorisation énergétique (art. 4). Les producteurs de pneumatiques ont toujours le choix d’adhérer au futur éco-organisme en échange d’une contribution financière ou de mettre en place un système individuel agréé. Si les tonnages collectés et valorisés sont inférieurs aux tonnages mis sur le marché l’année précédente, la différence est reportée sur les obligations des metteurs sur le marché l’année suivante sans qu’elle ne puisse dépasser 10% des quantités mises sur le marché (art. 6). Le décret ajoute que les nouveaux objectifs assignés aux éco-organismes ou aux systèmes individuels seront précisés dans un arrêté à venir des ministères de l’écologie et de l’industrie. Ils viseront la couverture territoriale de la collecte, la réutilisation, le recyclage et la valorisation des déchets, l’éco-conception des pneus (pour réduire les substances nocives), l’éco-modulation des contributions en fonction de la composition des produits, les modalités de la concertation entre les acteurs (y compris les détenteurs de déchets et les distributeurs) ou encore les actions de communication (art. 7). En cas de non-respect de ces nouvelles obligations par un détenteur ou un distributeur, le préfet peut prononcer une amende administrative allant jusqu’à 750€ pour une personne physique et 3.750€ pour une personne morale par tonne de déchets collectés (art. 14). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}