{"710":{"content":" Le Plan de soutien à la méthanisation, annoncé le 29 mars par les ministres de l’écologie et de l’agriculture (voir JDLE), a fait réagir les associations d’agriculteurs et de protection de l’environnement au cours du week-end. Celles-ci craignent une dérive intensive de la méthanisation made in France. France Nature Environnement entend ne pas revivre le cauchemar des agrocarburants. «La méthanisation ne doit pas avoir recours à des cultures dédiées, ce qui engendrerait un changement d’affectation des sols. Nous ne voulons pas du modèle allemand, constitué de grosses unités de méthanisation nécessitant des milliers d’hectares de maïs pour les alimenter», a déclaré Jean-Claude Bévillard, vice-président de la fédération, en charge de l’agriculture. FNE ajoute qu’elle sera attentive à la qualité des digestats produits, pour éviter que l’agriculture ne devienne «un sous-produit d’une politique énergétique». Même inquiétude à la Confédération paysanne, où l’on refuse de voir quelques centaines d’éleveurs devenir des «énergiculteurs», au détriment de tous les autres. «Ce plan n’apportera pas de solution aux difficultés de l’élevage. Loin de repenser le modèle agricole, ce plan risque de favoriser son industrialisation», souligne l’association dans un communiqué. Enfin, la création de grandes unités de méthanisation comporterait des risques importants pour l’environnement, en entraînant des transports massifs d’effluents sur le territoire. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}