{"1997":{"content":" Les consommateurs devront encore patienter deux ans avant de savoir si tel produit rentre dans une filière de recyclage ou non. L’obligation d’information est en effet précisée dans un projet de décret sur la signalétique, mis en consultation jusqu’au 6 décembre 2012 sur le site du ministère de l’écologie. Pourtant prévue pour le 1er janvier 2012 par l’article 199 du Grenelle II, cette obligation, à la charge des metteurs sur le marché (1) de produits recyclables, n’entrera donc pas en vigueur avant le 1er janvier 2015, comme l’avait annoncé Alain Geldron, le responsable des filières Responsabilité élargie du producteur (REP) et du recyclage à l’Ademe (voir JDLE). Le projet de décret précise que la «signalétique» comprend au moins un marquage, et éventuellement des informations hors produit (en rayon ou sur internet). Par «marquage», il faut comprendre un «pictogramme apposé par impression, par collage ou par tout autre moyen» sur un «produit recyclable soumis à un dispositif de Rep». Les produits concernés sont «tout bien de consommation et tout emballage». La taille du pictogramme (cf. photo) sera au moins aussi importante que celle des marquages indicatifs de la contribution financière des producteurs, comme le Point vert pour les emballages. A défaut, le dispositif devra mesurer au moins 1 centimètre par 1, ou 1 cm2, sauf impossibilité technique (sinon 0,6 par 0,6 cm ou 0,36 cm2, voire exemption). Dans l’hypothèse où le produit comporte plusieurs emballages recyclables, le metteur sur le marché a le choix de mentionner le pictogramme sur chacun des emballages ou de ne retenir que le plus visible (dans ce cas, il ajoute une mention signalant que les autres emballages le sont également). Une période de transition est également prévue. Les produits ne comportant pas de marquage sont ainsi commercialisables jusqu’à écoulement des stocks, à condition d’avoir été mis sur le marché avant le 31 décembre 2013. Le non-respect de cette obligation d’information peut être sanctionné par le préfet. Le texte prévoit une amende administrative pouvant aller jusqu’à 750 euros pour une personne physique et 3.750€ pour une personne morale, par tonne de produits mis sur le marché, ou une somme forfaitaire maximale de 150.000€. (1)La notion de «metteur sur le marché» recouvre toute personne qui fabrique en France, importe, introduit ou revend sous sa propre marque, des produits destinés à être vendus ou distribués gratuitement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}