{"163":{"content":" Le Fonds stratégique d'investissement (FSI) est entré dans le capital du groupe de recyclage Paprec, à l'occasion d'une recomposition de son tour de table, marquée par la sortie des actionnaires Rothschild, Quilvest et, pour une large part, de la holding de Bernard Arnault. Le fonds de l'Etat français a souscrit à une augmentation de capital de 100 millions d'euros, «qui pourrait être portée à 150 millions en 2013», indique, ce 12 novembre, Paprec dans un communiqué. Le Crédit Mutuel Arkea, filiale du groupe Crédit Mutuel, va également apporter 50 M€ à la holding de contrôle de Paprec au côté du fondateur Jean-Luc Petithuguenin. La holding, où figure déjà le groupe Les Papiers de presse, aura ainsi le contrôle «majoritaire» de Paprec, souligne le spécialiste du recyclage de déchets. Des banques, BNP Paribas, Société générale et CM-CIC viennent compléter le tour de table, précise Paprec. Ces entrées au capital s'accompagnent d'une sortie des actionnaires financiers présents depuis 2008: la banque Rothschild, la société d'investissement luxembourgeoise Quilvest ainsi que Groupe Arnault, la holding du milliardaire français, cette dernière conservant néanmoins une petite participation. Ces trois sociétés détenaient jusque-là 47% du capital. Leurs parts sont cédées à Jean-Luc Petithuguenin, qui «conforte son contrôle du capital de Paprec», dans le cadre de cette augmentation de capital, la 4e depuis la naissance du groupe en 1995. L'entreprise née à La Courneuve, en banlieue parisienne, affiche une très forte croissance: elle est passée en 2008 de 1.500 personnes et 230 M€ de chiffre d'affaires à 3.500 personnes et 700 M€ de chiffre cette année. Cet investissement du FSI est, avec celui du mois dernier dans l'armateur CMA-CGM, le plus important que le fonds public ait réalisé dans une entreprise non cotée. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}