{"2554":{"content":" Les professionnels de la gestion des déchets se sont réunis le 24 juin à Paris à l’occasion du congrès annuel de la Fédération nationale des activités de la dépollution et de l’environnement (Fnade). A l’ordre du jour des discussions, la gestion des déchets en France après le Grenelle de l’environnement. Christophe Cros, président de la Fnade, a souligné la nécessité de la coexistence et de la complémentarité des différentes filières de traitement et de valorisation des déchets. Cette stratégie, qui garantirait des solutions suffisantes en capacité, sûres et d’un bon rapport qualité-prix, a été confirmée par le rapport du 23 juin par la Commission sénatoriale sur les déchets présidée par le sénateur Dominique Braye. La Fnade estime que la filière de la production de Combustibles solides de récupération (CSR) à partir de déchets banals offre des opportunités très intéressantes. Les CRS sont des « combustibles préparés à partir de déchets non dangereux et destinés à être valorisés énergétiquement dans des installations d’incinération dédiées ou de co-incinération en substitution à des combustibles fossiles », précise le communiqué de la Fnade du 24 juin. Ils sont majoritairement faits de plastiques, bois et papiers\/cartons. Cette filière viendrait en complément des filières de recyclage matière et d’élimination et aurait besoin d’être encadrée par une réglementation propre. « De plus en plus de pays en Europe considèrent leurs déchets comme source d’énergie, et en arrivent même à freiner les exportations, car cela reviendrait à perdre du potentiel énergétique national… », relève Christophe Cros. Le congrès de la Fnade est revenu sur les débats récents à l’Assemblée Nationale et sur l’importance de la question déchets dans le projet de loi Grenelle II : la part variable de la taxe d’enlèvement des ordures ménagères (Teom), la responsabilité élargie du producteur (REP), la simplification des consignes de tri, ou encore la taxe générale sur les activités polluantes (TGAP) sur les déchets ultimes. Bertrand Pancher, rapporteur du projet de loi et invité au congrès, prévient : « Entre 500 et 1.000 décrets d’application des deux lois Grenelle sont attendus. Ces textes sont complexes, le contrôle de leur application le sera également ». En ce qui concerne la Teom, l’Assemblée nationale a adopté un amendement qui prévoit l’expérimentation de la Teom à part variable. Cela permettrait de responsabiliser les contribuables quant aux quantités de déchets qu'ils produisent. Les collectivités territoriales auront la possibilité d’expérimenter pendant 5 ans ce dispositif de financement du service public de collecte et de traitement des déchets. Cette taxe incitative « va être plus difficile à appliquer en France que dans d’autres pays», précise Bertrand Pancher, « mais cela obligera à repenser les conditions d’exercice d’un métier qui n’a pas beaucoup évolué, celui de la collecte traditionnelle », poursuit-il. Pour mettre en place ce système, il faudra généraliser la redevance d’enlèvement des ordures ménagères (Reom) sur l’ensemble du territoire à partir de 2014. Pour responsabiliser les producteurs de biens et les distributeurs, il y a la REP. Les discussions parlementaires du Grenelle II sont allées dans le sens de l’élargissement de cette responsabilité. Conformément à l’engagement 251 du Grenelle, deux nouvelles filières REP ont été proposées : pour les produits d’ameublement et pour les déchets d’activités de soins à risques infectieux (Dasri). « Les débats ont permis de préciser la définition même de ces filières et du principe de responsabilité élargie des producteurs applicable aux produits fortement générateurs de déchets », constate le communiqué de la Fnade. A l’horizon 2012, le niveau de contribution de chaque produit soumis à un dispositif de responsabilité devra tenir compte, entre autres, de sa recyclabilité, de son éventuelle éco-conception, de sa durée de vie et des matériaux utilisés. Objectif de cette mesure : tenir compte du cycle de vie du produit au moment même de sa conception, pour amoindrir les coûts de traitement par la suite. Pour installer les nouvelles filières de REP, « plutôt que de passer par des éco-organismes, il vaudrait mieux mettre en place une association entre producteurs et gestionnaires des déchets », selon Christophe Cros, qui fait ainsi référence au scandale « Eco-emballages ». Le gouvernement devra remettre en 2012 un rapport sur la stratégie à adopter en matière d’éco-organismes. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}