{"1716":{"content":" Les trafics de batteries usagées continuent à La Réunion. Bonne pioche pour les gabelous. Le 4 mai dernier, les services des douanes de l’île de La Réunion font ouvrir trois conteneurs censés contenir pour 7.000 euros de débris de métal. Ils tombent en fait sur 70 tonnes de pièces automobiles. Au menu: 44 t de déchets ferreux et 24 t de batteries usagées. L’exportateur n’étant pas habilité à stocker ni à exporter ce type de déchets par la Dreal[1], le contenu des conteneurs a été saisi. Ce type de découverte n’est pas une première dans la région. L’an passé, rappelle un communiqué des douanes, 44 t de batteries usagées ainsi que 506 pneus à destination des pays de la zone Océan indien ont été saisis. «Ce qui surprend, c’est la destination. Habituellement, ce type de déchets est plutôt exporté vers Madagascar. Cette fois, les conteneurs étaient destinés à l’Inde», indiquent les douaniers réunionnais, interrogés par le JDLE. L’année dernière, les douaniers et les gendarmes de l’île avaient démantelé deux réseaux internationaux de trafiquants de batteries. Plusieurs personnes avaient été incarcérées. Les déchets toxiques étaient exportés illégalement vers Madagascar, où le plomb était extrait dans des ateliers clandestins. Le métal lourd était ensuite réexpédié vers la Chine, le Pakistan et Dubaï. Depuis un an, les cours mondiaux du plomb ont progressé de 23%, aiguisant l’appétit des récupérateurs. Dans l’Hexagone, les services douaniers ont réalisé, en 2016, 258 constatations en matière de déchets. Un chiffre en progression de 63% par rapport à 2015. Environ 20% de ces infractions portaient sur des déchets dangereux. [1] Direction régionale de l'environnement, de l'aménagement et du logement Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}