{"579":{"content":" S’il a été consacré par la directive-cadre sur les déchets de 2008, le réemploi est sorti des radars ministériels. Une mauvaise nouvelle pour ce secteur riche d’emplois, mais dont le modèle économique est à bout de souffle. Tout le monde a croisé, un jour, une ressourcerie, une recyclerie, ou un atelier de réparation de vélos. La France en compte environ 760[1], si l’on y ajoute les associations Emmaüs et les structures Envie. Ces structures associatives sont pourtant délaissées par les politiques publiques[2], dont la feuille de route sur l’économie circulaire, qui se contente de prévoir «le renforcement de l’implication de certains éco-organismes via une cartographie territoriale des services de réemploi et de réparation à destination des consommateurs». Les ressourceries ont pourtant besoin de soutiens urgents. «Nos structures sont en récession. C’est de plus en plus difficile d’en créer à cause du gel des contrats aidés, décidé en août dernier, et surtout de la baisse des subventions accordées par les collectivités»,observe Martin Bobel, coordinateur du réseau francilien des acteurs du réemploi (Refer). Historiquement, ces associations sont rattachées aux ministères du travail et de la cohésion du territoire, en raison de leur recours aux emplois d’insertion. Mais elles souhaiteraient pouvoir être rattachées au ministère de la transition écologique et solidaire, et bénéficier de nouveaux mécanismes de financement, en raison de leur pouvoir de réduction des déchets. «25% des déchets ménagers et assimilés (DMA) pourraient être réutilisés selon l’Ademe[3]. Aujourd’hui, le secteur du réemploi n’en capte que 0,5%, si l’on exclut le marché de l’occasion comme les brocantes et le Bon Coin. La marge de progrès est donc énorme»,poursuit Martin Bobel. Le responsable associatif a fait le calcul. «Si l’on crée 2.000 nouvelles structures, on atteint un maillage d’une ressourcerie pour 24.000 habitants, environ 4% de réemploi des DMA et on crée entre 60.000 à 70.000 emplois», clame-t-il. La création d’emplois représente le deuxième argument majeur de la filière. Ainsi, à quantité égale (10.000 tonnes), l’enfouissement génère 1 emploi, l’incinération en représente 3, le tri des collectes sélectives 31 et les ressourceries 850! Le Refer ajoute que la filière crée du lien social, de l’insertion de personnes en difficulté, des formations aux métiers verts et de l’éducation environnementale, indispensable pour faire changer les comportements. Reste à trouver un financement pérenne et efficace. Les versements des éco-organismes restent aujourd’hui mineurs (330.000 euros en 2015 pour un budget total des ressourceries d’environ 55 M€) et présentent l’inconvénient de gérer des déchets monoflux (mobilier, déchets électroniques, etc.), alors qu’une ressourcerie les capte tous ensemble. Le Refer suggère d’attribuer 4 à 5% du budget annuel des éco-organismes à la prévention et au réemploi. Une enveloppe qui permettrait de financer un nouvel organisme dédié au secteur, créé sur le modèle des éco-organismes des filières à responsabilité élargie du producteur (REP). En charge de collecter les fonds, il serait aussi responsable des financements et du pilotage d’une stratégie nationale. [1]Dans le détail, il existe 150 ressourceries, 300 recycleries, 260 associations Emmaüs et 50 structures Envie. [2]Plans locaux de prévention mis à part [3]Ademe: Agence de l’environnement et de la maîtrise de l’énergie Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}