{"631":{"content":" C’est une première qui fait du bruit. Jeudi 13 janvier, l’agence fédérale de protection de l’environnement (EPA selon l’acronyme américain) a révoqué le permis d’exploitation de la mine de charbon « Spruce Number One », en Virginie occidentale. Cette autorisation avait été délivrée, en 2007, par l’US Army Corps of Engineers à Arch Coal, pour une période de 10 ans. Problème, la compagnie minière souhaitait dynamiter le sommet des collines, sur plus d’un millier d’hectares, pour accéder aux veines de charbon. Une technique inacceptable pour l’EPA. Après une année de tractations, Washington a finit par révoquer le permis, au nom du Clean Water Act. L’agence fédérale estime, en effet, que la destruction des collines entrainera une destruction de l’environnement, de la faune et de la flore, incompatible avec une pratique minière durable. L’EPA s’oppose aussi à ce que des millions de tonnes de gravats et de résidus miniers soient déversées dans plusieurs rivières proches du site, comme le proposait Arch Coal. La compagnie a immédiatement annoncé son intention de contester cette décision en justice. Ancien gouverneur et actuel sénateur de Virginie occidentale, Joe Manchin a eu des mots très durs pour l’EPA : « La décision de l’EPA est non seulement fondamentalement mauvaise, mais cet acte, sans précédent, du gouvernement fédéral va coûter à notre Etat et à notre nation plus d’emplois que la pire des récessions que nous ayons connue. » L’ouverture de la mine aurait permis la création de 250 emplois de mineurs, selon Arch Coal. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}