{"1919":{"content":" Chaque mode de traitement des déchets a ses avantages et inconvénients. Pour autant, aucune étude n’avait été menée pour tenter de quantifier précisément l’impact des différents traitements, en termes d’émission de gaz à effet de serre. C’est désormais chose faite. En 2005, le secteur des déchets représentait environ 2,5% des émissions françaises de gaz à effet de serre (GES). Certes, c’est peu, mais c’est l’équivalent des émissions du secteur aérien, secteur autrement décrié. Il est vrai que la croissance de ce dernier secteur est beaucoup plus problématique que celle des déchets. Il n’empêche, la profession veut agir pour une réduction conséquente de ses émissions. En jeu: le traitement approprié des déchets.Lors d’un colloque organisé mardi 13 novembre par la Fédération nationale des activités de la dépollution et de l’environnement (Fnade) ayant pour thème «Gestion des déchets: quelles actions pour la réduction des émissions de GES?», les acteurs de la profession ont abordé précisément les émissions de GES de chaque mode de traitement.Cécile des Abbayes, consultante chez Bio intelligence services, a réalisé un inventaire des émissions directes, indirectes et évitées de GES liées aux activités de traitement des déchets ménagers et assimilés, et elle a appliqué une méthodologie d’analyse de cycle de vie, afin de pouvoir quantifier précisément ces émissions.Bien sûr, aucun mode de traitement n’apparaît comme la solution miracle. «Le multi-filières est une réalité, précise d’emblée Cécile des Abbayes. Il faut essayer le plus possible d’orienter chaque déchet vers sa filière appropriée».Le recyclage -le transport des déchets sur site ainsi que leur exploitation sont faiblement émetteurs-, permet d’éviter, chaque année en France, près de 1,8 million de tonnes équivalent CO2 (teqCO2). La méthanisation, elle, permet d’éviter plus de 7.000 teqCO2 et d’en séquestrer 1.800.Mais sans surprise, la collecte des déchets en porte-à-porte est fortement émettrice (2), de l’ordre de 540.000 teq CO2. Le compostage, malgré des estimations très incertaines, rejetterait 245.000 teqCO2, principalement sous forme de méthane (CH4) et de protoxyde d’azote (N2O).Concernant l’incinération, l’activité est fortement émettrice, de l’ordre de 4.500.000 teqCO2. Cependant, le fameux débat sur la valorisation énergétique continue: leur incinération a permis d’éviter 2,1 millions de teqCO2, sous forme d’électricité ou de chaleur vendues. Quant aux centres de stockage, leur bilan est mitigé, puisqu’ils sont émetteurs de 6,5 millions de teqCO2 sous forme de CH4 et N2O pour une quantité de carbone séquestrée équivalente à 4.500.000 tonnes de CO2. Toutefois, les fortes émissions des centres de stockage sont principalement liées aux déchets anciennement stockés.Pour Claire Tutenuit, déléguée générale des Entreprises pour l’environnement (EpE), organisation associant, depuis 1992, 40 grandes entreprises de tout secteur et travaillant sur le thème de l’environnement, ce rapport «pose le problème de quantification des émissions de GES». Un groupe de travail constitué de Séché environnement, Suez environnement et Veolia environnement a élaboré un protocole sur les déchets dont «le but est que les maîtres d’ouvrage puissent comparer les cahiers des charges lors d’une nouvelle installation de traitement des déchets, malgré des incertitudes concernant le nombre important de filières, leurs interdépendances ainsi que les processus de décomposition de déchets, très hétérogènes.»(1) Les estimations données valent pour l’année 2004 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}