{"2923":{"content":" Les marques Fairphone, Apple, Dell et HP sont les plus vertueuses en matière d’environnement, selon le classement publié ce 17 octobre par Greenpeace USA. And the winner is… une petite société néerlandaise. Fairphone arrive en tête du classement des marques de produits électroniques, devant Apple (longtemps épinglé), Dell et HP. De leur côté, Amazon, et les Chinois Oppo, Vivo et Xiaomi obtiennent les plus mauvais scores. Pour parvenir à ce résultat, l’ONG a analysé les 17 plus grandes marques mondiales au regard de leurs réductions d’émission de gaz à effet de serre, leur consommation d’énergies renouvelables (ENR), leur éco-conception, leur utilisation de matériaux recyclés et l’élimination de substances chimiques des produits comme de la chaîne de fabrication. Samsung est catalogué comme le champion des énergies fossiles avec 1% seulement de sa consommation provenant d’ENR en 2016. Apple, au contraire, s’est montré volontaire en visant 100% d’ENR tout au long de sa chaîne d’approvisionnement. La firme à la pomme reste toutefois en retard sur l’éco-conception de produits durables, tout comme Microsoft et Samsung. Leurs produits s’avèrent difficiles à réparer et à enrichir, contrairement à Fairphone. Quasiment toutes les marques témoignent par ailleurs d’un manque de transparence quant aux impacts de leur chaîne d’approvisionnement et aux substances chimiques utilisées dans leur process de fabrication. Peut mieux faire. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}