{"1035":{"content":" Lors d'une conférence de presse du gouvernement, le ministère allemand de l'agriculture a évoqué ce vendredi 7 janvier « des indices qui plaident » pour une origine « criminelle » dans le scandale de contamination à la dioxine qui touche des milliers de fermes et exploitations dans une bonne partie du pays. Des graisses à usage industriel ont été mélangées aux graisses entrant dans la composition d'aliments pour le bétail et les volailles, contaminant des œufs et des porcs avec de la dioxine, produit cancérigène. « Nous ne savons pas encore combien d'agriculteurs sont concernés, a dit porte-parole . Il faut clarifier le contexte et les circonstances de l'affaire (...) Mais la ministre (Ilse Aigner) a dit clairement hier que les agriculteurs souffraient d'une situation provoquée semble-t-il - je le dis avec prudence - par une dose d'énergie criminelle », a déclaré le porte-parole du ministère. Les graisses à usage industriel sont apparemment moins chères à produire que les graisses alimentaires. « Dans de telles quantités, cela ne peut pas être une erreur », estime ainsi un responsable des autorités de Basse-Saxe, Konrad Scholz. Quelque 4.709 exploitations agricoles sur environ 375.000 dans le pays ont été fermées par précaution dans huit Etats régionaux sur seize, a annoncé le ministère de l'Agriculture. Des graisses alimentaires fabriquées par le groupe allemand Harles und Jentzsch sont à l'origine de ce scandale. Une enquête judiciaire est en cours visant cette société basée à Uetersen (nord). « Nous n'avons pas utilisé de graisses non autorisées », s'est défendu son patron, Siegfried Sievert, dans une interview à la télévision allemande Spiegel TV qui doit être diffusée dimanche. Il a affirmé ne pas savoir d'où venait la contamination à la dioxine, ajoutant que la firme était en train de faire des examens et « travaillait en étroite collaboration avec les autorités ». Jusqu'à 150.000 tonnes d'aliments pour animaux ont pu être contaminées à la dioxine, d'après Berlin. Ce résidu de combustion industrielle ou naturelle peut, à haute dose, provoquer le cancer. Selon Berlin, dans le cas présent, il n'y a aucun risque pour la santé des consommateurs. Des analyses de laboratoire ont confirmé une contamination à la dioxine, avec par endroits des taux 78 fois supérieurs à la norme, des graisses alimentaires fabriquées par Harles und Jentzsch, qui produit également des graisses destinés à l'industrie. 100.000 oeufs ont déjà été détruits en début de semaine en Basse-Saxe. Depuis, la traque aux oeufs contaminés s'est étendue aux Pays-Bas, où 136.000 oeufs suspects avaient été importés d'Allemagne, et à la Grande-Bretagne, où des gâteaux et quiches à base de ces oeufs ont été pour la plupart déjà vendus en grandes surfaces. L'Agence de sécurité des aliments du Royaume-Uni (FSA) a écarté un risque pour la santé des consommateurs britanniques, comme l'ont fait les autorités sanitaires allemandes et néerlandaises. Entretemps, les autorités ont confirmé que Harles und Jentzsch était au courant depuis mars d'une contamination de ses produits. Une analyse avait révélé un taux de dioxine plus de deux fois supérieur à la norme, mais ces résultats n'ont pas été communiqués aux autorités compétentes avant décembre. Le ministère de l'Agriculture a mis en place un numéro d'appel pour informer les citoyens alors que la consommation d'oeufs fléchit en Allemagne. La ministre, Ilse Aigner, qui doit rencontrer des représentants agricoles lundi pour évoquer les conséquences du scandale, a proposé de meilleures règles européennes en matière de protection de la chaîne de production alimentaire. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}