{"2022":{"content":" La Commission nationale du débat public (CNDP) a décidé de lancer, le 4 janvier, une concertation publique autour du nouveau projet de l’ex-Syctom de transformation du centre de tri de Romainville. La CNDP avait été saisie le 23 décembre par le maître d’ouvrage, l’Agence métropolitaine de gestion des déchets ménagers (ex-Syctom), autour de l’évolution du centre de tri de Romainville (Seine-Saint Denis). Dans un communiqué diffusé le 4 janvier, elle justifie sa décision d’organiser une concertation, et non un débat public, dans la mesure où «le projet s’inscrit dans la stratégie globale du Syctom, qu’il répond aux enjeux régionaux en matière de gestion des déchets ménagers et de développement de l’économie circulaire définis par la loi sur la transition énergétique, qu’il présente des enjeux sociaux et économiques à l’échelle du territoire local et que ses impacts sur l’environnement et sur l’aménagement du territoire local sont significatifs». Cette concertation sera pilotée par le garant Jacques Roudier. L’ancien ingénieur général des Ponts et Chaussées connaît déjà les enjeux de la prévention et de la gestion des déchets puisqu’il avait animé la troisième phase de la concertation concernant la transformation de l’incinérateur d’Ivry Paris XIII. Le syndicat francilien prévoit d’étendre le centre de tri et de le compléter par une unité de transit de biodéchets et de compostage, pour un coût évalué entre 10 et 20 millions d’euros. L’objectif est de finaliser le projet d’ici juin 2017 pour le présenter au public au deuxième semestre. Pour une mise en service prévue en 2023. Pour mémoire, le projet de transformer le centre de tri de Romainville en une installation de tri-méthanisation avait été abandonné en avril 2013 après une forte contestation de l’association de riverains Arivem, liée aux risques d’explosion et d’incendie sur le site ainsi qu’aux nuisances olfactives. Un abandon en phase avec la loi sur la transition énergétique, adoptée deux ans plus tard. «La généralisation du tri à la source des biodéchets (…) rend non pertinente la création de nouvelles installations de tri mécano-biologique (TMB) d’ordures ménagères résiduelles», stipule l’art. 70. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}