{"315":{"content":" Le 17 mars 2009, l’Assemblée législative du District Fédéral de Mexico a réformé la loi sur les déchets solides. Désormais, la distribution gratuite de sacs plastique dans les boutiques et magasins de la ville est interdite. Tout contrevenant s’expose à une amende pouvant atteindre 71.000 euros. Le texte devait entrer en vigueur le 18 août 2010. Julio Trujillo Segura, ancien directeur adjoint à la direction juridique du ministère de l’environnement de la ville, actuellement professeur de droit de l’environnement à l’université et consultant, répond au JDLE. Quand ces dispositions vont-elles être appliquées ? La réforme a été largement votée par tous les groupes, sans distinctions de couleur politique. Elle a été publiée à la Gazette officielle du district fédéral le 18 aout 2009 et aurait dû, en ce qui concerne l’application des sanctions, s’appliquer à partir du 18 aout 2010. Mais il existe encore des vides juridiques : le gouvernement de la ville n’a pas encore pris le règlement d’application de la réforme, ni publié le programme spécifique sur la substitution des sacs plastique. Autre blocage, il n’y a pas encore suffisamment d’inspecteurs qualifiés pour faire respecter la loi. Les commerçants de la ville ont-ils déjà banni les sacs plastique de leurs magasins ? Quelques jours avant l’entrée en vigueur de la réforme, sous la pression des lobbies de la grande distribution, le gouvernement de la ville a annoncé qu’il ne sanctionnerait pas encore les établissements qui n’appliqueraient pas la loi. Mais dans les faits, après le 18 août, la majorité des petits commerces ont commencé à bannir les sacs plastique, il est même amusant de voir certains commerçants indiquer à l’aide de pancartes que s’ils vendent désormais leurs sacs plastique, c’est en raison de la loi. Ils éprouvent le besoin de se justifier auprès de leurs clients. Le problème c’est que pour l’instant aucun tarif minimum n’a été fixé pour le prix des sacs. Les particuliers ont-ils réduit leur consommation de sacs plastique? Pour l’instant, il existe un certain mécontentement de clients qui avaient l’habitude d’utiliser les sacs plastique comme sac poubelle. Mais la loi prévoit la substitution des sacs en plastique par des poches constituées de matériaux biodégradables. Elles font peu à peu leur apparition dans les supermarchés et dans quelques commerces de quartiers. Est-ce que le tri sélectif est bien organisé à Mexico? Qu'est-ce qui pourrait être amélioré? La loi sur les déchets solide prévoit de trier les déchets en deux fractions : les déchets organiques et les non organiques. Ce sont les arrondissements qui sont chargés de la collecte, certains sont plus exigeants que d’autres. Il n’y a pas d’usine d’incinération à Mexico, la majorité des déchets sont organiques. En raison de la grande pauvreté, il existe des légions de « pepenadores » (récupérateurs), qui survivent en ramassant dans les poubelles et les décharges publiques tous les matériaux qui peuvent êtres recyclés. C’est donc une véritable filière parallèle qui est mise en place. Les chauffeurs de camions-poubelle ramassent pour eux mêmes les déchets PET (Polyéthylène Téréphtalate, ndlr), cartons, papiers et canettes en aluminium. D’ailleurs, les entreprises qui s’occupent du recyclage de manière officielle (comme Ecoce) se plaignent de cette concurrence déloyale. Mais Mexico a encore de gros progrès à faire en matière environnementale, cette réforme sur les sacs plastique est une étape, mais ne doit pas cacher les autres problématiques. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}