{"1155":{"content":" Treize ONG –dont les Amis de la Terre, réseau Action Climat, Zéro Waste et France Nature Environnement- ont lancé, ce 20 septembre, une campagne nationale visant l’extension de la garantie légale de 2 à 10 ans. C’était l’une des promesses de campagne de François Hollande. En avril 2012, le candidat déclarait vouloir passer du «tout jetable» au «tout utile» et pour cela, visait à «instaurer progressivement une garantie longue de 5 ans puis 10 ans pour les biens de consommation durables». Avec 40 millions d’appareils jetés chaque année faute de réparation, une marge de manœuvre existe, en favorisant le recours aux réparateurs, souvent jugé trop coûteux, trop compliqué, voire impossible. «La lutte contre l’obsolescence programmée a enregistré des progrès avec la création d’un délit par la loi sur la transition énergétique. Mais en matière de garantie légale, cette loi se contente d’obliger le gouvernement à remettre un rapport au Parlement au plus tard en janvier 2017. Et les premiers échos ne sont pas bons puisqu’aucune extension n’est en vue», déplore Camille Lecomte, chargée de campagne aux Amis de la Terre. La mission interministérielle serait favorable à un statu quo, c’est-à-dire au maintien d’une garantie légale à deux ans, renvoyant à Bruxelles la responsabilité de réformer la directive de 1999 sur les garanties des biens de consommation. «Nous n’avons pas le temps d’attendre pendant trois ans qu’une procédure de révision soit enclenchée au niveau européen. Nos réparateurs sont en train de disparaître. Il faut agir maintenant», affirme Camille Lecomte. En 2012, le secteur de la réparation représentait en France environ 32.000 entreprises (hors automobile), selon l’évaluation de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Frappé par la crise, il a perdu environ 3.000 emplois entre 2010 et 2012. L’extension de la garantie à 5 puis 10 ans rencontre d’ailleurs un certain consensus dans l’Hexagone, en partie grâce aux Amis de la Terre, mobilisés depuis 2009. Dans un avis publié en mars dernier, l’Ademe suggère de franchir le cap pour allonger la durée de vie des produits. Même son de cloche au Commissariat général au développement durable (CGDD) en mai dernier. «C’est techniquement et économiquement possible. Les initiatives du groupe Seb pour étendre la réparation de leurs produits le prouvent», renchérit Camille Lecomte. Le Royaume-Uni a également sauté le pas en proposant des garanties à 5 ans et même à 10 ans pour le gros électroménager. Le coût d’une extension de 2 à 5 ans oscillerait entre 1% et 3% du prix de vente, selon une estimation de l’association UFC Que-Choisir. Ce qui s’avère moins cher que certaines extensions de garantie proposées par des distributeurs, qui coûtent jusqu’à un tiers du prix de vente. Une extension engendrerait également des économies de ressources, certes difficiles à évaluer. En attendant une éventuelle réforme, la législation contre le ‘tout jetable’ reste maigre. Outre le rapport attendu en janvier prochain, l’affichage de la durée de vie des produits doit faire l’objet d’une expérimentation, mais seule une PME serait sur les rails. Quant à l’affichage de la disponibilité des pièces détachées, obligatoire depuis le 1er mars 2015, 60% des enseignes ne s’y conforment pas, selon une enquête de 60 millions de consommateurs. Vous avez dit «tout utile»? Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}