{"2471":{"content":" Plus de 310.000 tonnes d’appareils électriques et électroniques usagés ont été collectés et recyclés en 2010, soit 6,5 kilogrammes par habitant et par an, annonce Eco-systèmes dans un communiqué du 21 février. Sur ce tonnage confié aux centres de traitement, 82% ont été valorisées sous forme de matières premières secondaires (dont 51% de métaux) et 5% ont servi à la production d’énergie. Sur la part restante, non valorisable, les substances polluantes ont été isolées et traitées en installations spécialisées, soit 3% du volume traité. Des résultats «supérieurs aux objectifs[1] fixés par les pouvoirs publics aux éco-organismes agréés», précise l’entreprise. Plus concernés, les consommateurs ont fait davantage d’efforts pour rapporter leurs produits dans les points de collecte (magasins, déchèteries, centres de ré-emploi), qui jouent également le jeu: 9.505 points de collecte actifs en 2010: 16% de plus qu’en 2009. Ainsi, «l'équivalent de 25 millions de gestes d’apport des DEEE ont été ainsi réalisés en 2010, soit près de 3 millions de gestes supplémentaires par rapport à l’année précédente», se réjouit Eco-systèmes. Parmi les produits les plus collectés figurent les écrans de télévision (+29%); une performance qui s’explique par le passage à la télévision numérique. Réalisé région par région, ce passage sera terminé à la fin de cette année. «En 2010, les dons des consommateurs à Emmaüs ont progressé de 12%, permettant ainsi d'augmenter les volumes d’appareils réemployés, c’est-à-dire reconditionnés et remis en état de marche en vue de leur revente sur le marché de l’occasion», note l’éco-organisme. Par ailleurs, 20.783 tonnes d'appareils de gros Electroménager collectés par les distributeurs ont été confiés à Envie en vue du réemploi, représentant 24% du tonnage de ces appareils «blancs» collectés par les distributeurs. Au total, plus de 120.000 appareils ont été revendus après réparation. En ce qui concerne les partenaires de la collecte, 37% des volumes (ou 114.000 tonnes) ont été repris par les distributeurs (+8%) et 56% par les collectivités locales (ou 174.000 tonnes, +15%). L’économie sociale, quant à elle, a collecté en direct 22.970 tonnes, soit 12% de plus qu’en 2010. [1] Les taux de recyclage\/réutilisation varient de 71 à 91% selon les types d'équipement Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}