{"2576":{"content":" De retour à l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) après 6 ans de vice-présidence de la région Pays de la Loire, Matthieu Orphelin a troqué son jean de porte-parole de la Fondation Nicolas Hulot (FNH) pour se glisser dans le costume de directeur de l’économie circulaire et des déchets de l’Ademe. Il succède à un homme connu comme le loup blanc dans le monde de la rudologie, Daniel Béguin, qui a souhaité prendre un certain recul après 25 ans comme responsable de ces questions à l’Ademe. Il est désormais expert national auprès de la direction exécutive des programmes, et accompagne la transition. Entretien croisé. «Depuis un an, l’Ademe a montré sa volonté de s’ouvrir de plus en plus sur les champs de l’économie circulaire. La politique des déchets, que nous menons depuis 30 ans, est en phase de maturité, explique Daniel Béguin. La quantité de déchets baisse, le recyclage augmente, les plans de prévention se multiplient et les décharges sauvages ont disparu.» Matthieu Orphelin s’est servi de l’expérience de ses 10 ans à l’Ademe lorsqu’il a été élu vice-président de la région, chargé de l’éducation et de la formation: «Avec 115 lycées, 2 millions de mètres carrés et 13 millions de repas scolaires, j’avais un beau terrain d’action pour mettre en application ce que j’avais appris à l’Ademe. Aujourd’hui, le quart des lycées sont passés aux énergies renouvelables alors qu’il n’y en avait aucun il y a 6 ans, le bio a progressé et 15 classes d’apprentissage sur les énergies renouvelables ont été créées alors qu’il n’y en avait qu’une». «Et maintenant, Matthieu va mettre à profit son expérience des collectivités et du milieu associatif», complète Daniel Béguin. Moins d’un mois après la COP 21, où il a été un analyste recherché des négociations pour FNH, Matthieu Orphelin est donc passé à ‘100% d’économie circulaire’, «une thématique très présente dans le nouveau contrat d’objectif de l’Agence» qui est en cours de finalisation, souligne Daniel Béguin. «La nouvelle dynamique de l’économie circulaire est portée par une nouvelle stratégie, reprend Matthieu Orphelin. Nous sommes dans une phase de nouveaux développements. Beaucoup de choses vont bouger en 2016, pas toujours comme nous le souhaiterions. Un baril sous la barre des 30 dollars (27,6 €) a forcément une répercussion sur la quasi-totalité de l’industrie du recyclage.» (Voir Livre blanc Federec, JDLE du 7 janvier) Nous créons donc un nouveau dispositif, Orplast, dont l’appel à projets vient de sortir.» Ce dispositif vise à «soutenir financièrement l’intégration de matières plastiques recyclées par les plasturgistes ou transformateurs» via une aide à la décision et à l’investissement. Un soutien à l’approvisionnement de matières plastiques issues du recyclage pourra atteindre 200.000 € par bénéficiaire. «Il s’agit de permettre à des entreprises connaissant de grosses difficultés de passer la période critique et d’assurer la rentabilité de l’utilisation des matières premières dans un contexte de prix très bas de ces matières», complète Daniel Béguin. «Dans le cadre de la loi NOTRe sur la nouvelle organisation territoriale, l’Ademe va accompagner les régions désormais responsables de la planification et de l’observation des déchets, l’adoption de nouveaux plans devant être effective avant fin 2016», reprend Matthieu Orphelin. Autre enjeu pour sa direction, le ‘fonds Déchets’, abondé à près de 200 M€ pour 2016. «Il s’agit d’équiper la France pour qu’elle atteigne les objectifs de la loi de transition énergétique, en insistant sur la prévention.» Ce fonds, qui financera également le dispositif Orplast, doit aussi permettre d’aider les collectivités à «territorialiser tous les nouveaux champs d’action, en particulier l’économie circulaire, pour passer d’un concept séduisant à des actions concrètes, concernant, par exemple, l’écologie industrielle ou l’éco-consommation. On peut en attendre de multiples impacts positifs, pour l’économie bien sûr, la préservation des ressources, l’emploi, le développement local des territoires. Cet enjeu de valorisation est essentiel. Nous voulons aussi mener une réflexion avec les collectivités sur une adaptation adéquate de nos dispositifs d’aide pour qu’ils soient les plus lisibles et les plus efficaces». Autre priorité parmi les priorités, le gaspillage alimentaire, dont l’Ademe vient d’hériter. Il fera l’objet de plusieurs études qui seront connues à l’automne tandis qu’un bilan des actions de prévention des déchets depuis 5 ans sera publié avant l’été. Du pain sur la planche pour cet ingénieur de 43 ans, formé à l’Ecole centrale de Nantes et à l’Ecole des Mines de Paris, qui a multiplié les expériences avant que le président de l’Ademe, Bruno Léchevin, ne lui propose à l’automne dernier de devenir le chantre de l’économie circulaire avec une équipe de 70 personnes, basée à Angers. L’économie circulaire: un concept qui progresse La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}