{"775":{"content":" Le tribunal administratif de Montreuil a annulé, le 18 avril, l’autorisation accordée par le préfet de Seine-Saint-Denis à la société Urbaser d’exploiter une usine de tri-mécano-biologique (TMB) et de méthanisation à Romainville. Une décision qui donne raison à l’association de riverains Arivem (1) et à Ecologie sans frontières, qui avaient formé le recours. Les juges administratifs ont logiquement suivi le rapporteur public, qui s’est prononcé le 4 avril en faveur de l’annulation pour 6 motifs différents (voir JDLE). Le tribunal administratif relève des irrégularités dans le déroulé de l’enquête publique, qui ne mentionne pas l’étude d’impact ni l’identité de l’autorité compétente pour prendre la décision. Or, «cette mention permet notamment au public d’être informé que le projet soumis à enquête publique est susceptible d’avoir une influence sur son environnement», écrit le tribunal administratif. Autre grief: le dossier de demande d’autorisation fourni par Urbaser ne comporte pas tous les avis des propriétaires concernés par l’extension du périmètre du projet par rapport au centre de traitement existant. Ensuite, les juges estiment que l’étude de dangers comporte de nombreuses omissions. En particulier, le document ne mentionne pas les effectifs précis mobilisables en cas d’accident, ni le rôle des différents moyens de secours censés intervenir, ni les délais et les modalités de leurs interventions. La coordination des moyens de secours n’est pas plus précisée. L’étude de dangers s’avère aussi défaillante du point de vue de l’estimation des risques, comme l’avait souligné l’analyse critique de l’Institut national de l’environnement industriel et des risques (Ineris) (voir JDLE). Selon les experts, la gravité de scénarios avait été sous-estimée, et notamment la survenance d’un accident majeur dans un digesteur. Enfin, le tribunal administratif motive l’annulation de l’arrêté préfectoral du 17 janvier 2011 par l’absence de précisions sur les capacités d’entreposage des matières en entrée et en sortie de traitement et par la mention de la rubrique ICPE appropriée (2782). Après avoir déjà été corrigé par le maître d’ouvrage –le Syctom ou Agence métropolitaine des déchets ménagers-, suite aux nombreuses oppositions (voir JDLE), le projet de TMB méthanisation de Romainville vient d’essuyer un nouvel échec. Alors que le Syctom s’était associé à Urbaser pour rejeter la requête des associations Arivem et Ecologie sans frontières, il a subitement déclaré, ce 19 avril, suite au jugement du tribunal administratif, que cette décision « confortait sa décision prise le 19 décembre dernier de redimensionner le projet ». «Une nouvelle phase de dialogue s’ouvre» pour la conduite d’un «projet renouvelé et revu à la baisse» a affirmé François Dagnaud, son président, et adjoint au maire de Paris en charge de la propreté et du traitement des déchets. (1)Association de riverains dénonçant les dangers des usines de tri-mécano-biologique et de méthanisation. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}