{"811":{"content":" Alors que le projet de loi de finances (PLF) 2018 fait l’impasse sur la fiscalité Déchets, les déclarations du gouvernement se multiplient en faveur d’une hausse de la TGAP. Un simple effet d’annonce? Taxée de punitive par l’ancienne ministre de l’écologie Ségolène Royal, la fiscalité environnementale avait été mise en sourdine sous le quinquennat Hollande, pour la circulation des camions comme pour le traitement des déchets. Le comité pour la fiscalité écologique en avait fait les frais, ce qui avait conduit son président Christian de Perthuis à démissionner à peine deux ans après son arrivée. Pendant ces années grises, la taxe générale sur les activités polluantes (TGAP) visant la mise en décharge n’a quasiment pas augmenté. Créée en 2009, elle n’est passée que de 30 euros par tonne en 2012 à 40 €\/t en 2017. Une mesure qui n’encourage pas le recyclage, dont le coût moyen s’élève à environ 136 €\/t, contre environ 105 €\/t pour l’enfouissement de déchets non dangereux. Une hausse minime dans le PLFR 2016 Ensuite, le projet de loi de finances rectificative pour 2016 a programmé une nouvelle hausse minime de 1 €\/t en 2018 et en 2020! Au final, la TGAP doit donc atteindre 48 €\/t en 2025. Ce qui reste largement insuffisant pour réduire le stockage de moitié à cette échéance[1], comme le prévoit la loi sur la transition énergétique. De même, aucun effet n’est attendu sur la prévention, le réemploi ou le recyclage. De son côté, l’incinération, également visée par une TGAP, n’est taxée qu’à hauteur de 15 €\/t à compter de 2017 pour une installation non certifiée, et à 12 €\/t dans le cas inverse. Deuxième problème, soulevé par l’association Zero Waste depuis longtemps: ces TGAP font l’objet de nombreuses «réfactions», c’est-à-dire des exemptions, lorsque l’installation remplit des critères environnementaux par exemple. Au final, un taux théorique de 30 €\/t pour la mise en décharge était dans la réalité réduit, en moyenne, à 16,5 €\/t, selon l’ONG. Brune Poirson, secrétaire d’Etat auprès du ministre de la transition écologique, a toutefois redonné un léger espoir aux recycleurs comme aux associations environnementales. Le 28 septembre, en clôture des Assises des déchets, elle a promis une progression significative des TGAP sur l’enfouissement et l’incinération d’ici la fin du quinquennat (une promesse du candidat Macron), sans préciser ni le montant ni l’agenda. De source ministérielle, une hausse progressive jusqu’à 70 €\/t serait envisagée pour la mise en décharge et jusqu’à 50 €\/t pour l’incinération. «Ces signaux seraient très positifs pour le recyclage des déchets en France», estime Jean-Luc Petithuguenin, PDG de Paprec. Est-ce un hasard? C’est ce même montant de 70 €\/t qui a été choisi par le groupe LREM de l’Assemblée nationale, auteur d’un amendement au PLF 2018[2] en faveur d’une hausse de la TGAP sur l’enfouissement. «L’objectif était de partir de 42 €\/t en 2018 pour atteindre 70 €\/t en 2025», explique le député (LREM) Matthieu Orphelin, anciennement directeur de l’économie circulaire de l’Ademe[3]. «Mais l’idée est surtout de coupler cette hausse avec une baisse de la TVA sur la prévention, la collecte séparée, le tri, la valorisation matière et organique des déchets à partir du 1er décembre 2018, de façon à envoyer un signal fort pour rendre la prévention et le recyclage plus rentables», précise-t-il. La commission du développement durable de l’Assemblée avait donné un avis positif, mais l’amendement a été rejeté le 11 octobre en commission des finances. «Ce qui ne nous empêche pas de réfléchir à un nouvel amendement à déposer en séance», lance le député du Maine-et-Loire. Intéressante pour les collectivités, une baisse de la TVA a déjà fait ses preuves en 1994, en accélérant le déploiement de la collecte séparée des déchets d’emballages ménagers en France. Mais pour l’heure, c’est de la politique-fiction. Aucun signal vers la prévention, le recyclage ou le compostage n’a encore été validé dans le PLF pour 2018. Ce que n’a pas manqué de souligner l’association de collectivités Amorce, dans un communiqué diffusé ce 12 octobre. «Après des engagements forts de la campagne présidentielle sur la transition écologique, les élus locaux attendaient beaucoup du PLF. Alors que l’examen de la première partie du texte touche à sa fin en commission des finances de l’Assemblée, le fonds Chaleur n’est pour le moment pas doublé, le fond d’aide à la gestion des déchets [de l’Ademe, ndlr] n’augmente pas et la dotation Climat territoriale n’a pas été votée», conclut-elle. Si ce projet de loi n’évolue pas, la feuille de route sur l’économie circulaire attendue début 2018 risque d’être peu efficace. [2] projet de loi de finances pour 2018 [3] Agence de l’environnement et de la maîtrise de l’énergie Mer du Nord: le Parlement perd de vue l’objectif de pêche durable 01\/06\/2018 Elisabeth Borne embraye sur le vélo électrique 11\/10\/2017 Les ordonnances sur le dialogue et l’évaluation adoptées par le Sénat 11\/10\/2017 Climat: améliorer les relations entre science et société 11\/10\/2017 Accord européen sur les quotas de pêche 2018 en mer Baltique 11\/10\/2017 12 décembre: un sommet dédié aux finances et aux solutions 07\/11\/2017 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}