{"2976":{"content":" Chute du prix du pétrole oblige, l’industrie hexagonale du recyclage se maintient avec difficultés selon le bilan statistique dressé ce 15 septembre par Federec[1]. [1] Fédération des entreprises du recyclage Pas d’enthousiasme chez les recycleurs. «On parle de plus en plus de l’économie circulaire mais force est de constater que l’économie linéaire prend toujours le pas sur l’économie circulaire», a lancé Jean-Philippe Carpentier, président de Federec lors de la conférence de presse organisée à Paris. Avec un chiffre d’affaires 2014 de 9 milliards d’euros, en baisse de 2% par rapport à 2013, le secteur pâtit du prix très bas du pétrole et des matières premières. Au total, le recyclage mobilise en France 26.468 salariés (dont 85% en CDI) pour 1.300 entreprises et 2.515 établissements. Certaines filières s’en tirent toutefois mieux que d’autres. En matière de collecte, les plastiques et les textiles usagés connaissent la plus forte hausse (+10%), devant les métaux non ferreux. Même résultat pour la commercialisation (+10% pour le plastique et + 8% pour le textile), alors que les ventes des métaux ferreux sont en régression. Les filières des papiers-cartons et du verre restent quant à elles stables. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}