{"1194":{"content":" 45% du cuivre utilisé en Europe provient du recyclage, selon les statistiques publiées par l’International Copper Study Group (ICSG)(1). Cela représente 2,25 millions de tonnes de métal rouge réutilisées en 2011, soit une hausse de 14% par rapport à l’année précédente. De fait, le recyclage s’impose puisque la demande de cuivre raffiné a augmenté de 250% depuis les années 1960, passant de 5 à 18 millions de tonnes selon l’ICSG. Le cuivre est notamment utilisé dans la fabrication des produits high-tech, des installations électriques, des systèmes solaires, ou des bâtiments intelligents. Un ordinateur en contient par exemple 1,5 kilogramme. Une fois récupérée, cette manne peut alors servir à fabriquer 4 mètres de canalisation. On en trouve également 100 kg dans une maison (2), 5 tonnes dans une éolienne et jusqu’à 10 t dans une motrice de TGV. Autre qualité du cuivre: il est recyclable à l’infini, sans perdre ses caractéristiques. Ce taux élevé de recyclage (45%) n’est pas une première en Europe. Il a déjà été atteint en 2000 avant de décliner en raison d’une baisse des cours. C’est toutefois un résultat supérieur à la moyenne mondiale, qui s’élève aujourd’hui à environ 34%. Le recyclage du cuivre en Europe permet par ailleurs d’économiser jusqu’à 900.000 t d’émissions de CO2 dans l’atmosphère par an. Pour favoriser son recyclage en Europe, Bruxelles planche sur l’intégration du cuivre au rang des matériaux pouvant sortir du statut de déchet (voir JDLE), après l’acier, le fer et l’aluminium. (1)L’ICSG est une organisation intergouvernementale basée à Lisbonne. Elle assure un point de rencontre entre les industriels, les associations et les gouvernements. (2)Statistique basée sur une maison de plain-pied de 90 mètres carrés de superficie Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}