{"511":{"content":" Le gaspillage alimentaire issu des ménages pourrait s’accroître de 50% d’ici 2030 en raison de la consommation croissante des classes moyennes dans les pays en développement, alerte un rapport publié le 26 février par le Wrap[1] pour la commission Calderon[2]. [1] Le Waste and Resources Action Programme est une organisation britannique indépendante [2] La Global Commission on the Economy and Climate est co-présidée par l’ancien président mexicain Felipe Calderon et par l’économiste Nicholas Stern. Elle a été créée par 7 pays: Colombie, Corée du Sud, Ethiopie, Indonésie, Norvège, Suède et Royaume-Uni. Son premier rapport sur l’économie et le changement climatique est paru en septembre 2014. Depuis un rapport de la FAO[1] de 2013, le gaspillage alimentaire est mieux cerné. Un tiers de la production mondiale part directement à la poubelle. Ce qui produit 7% des émissions annuelles de gaz à effet de serre (GES). Soit environ 3,3 milliards de tonnes équivalent CO2 par an, changement d’affectation des sols exclu. Qu’en sera-t-il à l’avenir? L’étude du Wrap estime à plus de 350 milliards d’euros le coût du gaspillage alimentaire dans le monde, sans compter celui de son traitement. Aux Etats-Unis, par exemple, l’élimination ou la valorisation des déchets de l’alimentation coûte 1,3 Md€ par an, selon l’agence fédérale de l’environnement (EPA). 530 milliards d’euros de gaspillage L’essor des classes moyennes, en particulier en Chine et en Inde, et le changement des modes alimentaires n’arrangeront rien. Si rien n’est fait, le montant de la facture du gaspillage pourrait atteindre 530 Md€ en 2030, selon un scénario tendanciel. Le pire n’est pourtant pas certain. Des mesures ciblant les déchets des consommateurs peuvent réduire de moitié ce gaspillage. «Nous avons voulu montrer les avantages concrets d’une lutte contre ce gaspillage pour les consommateurs, les entreprises et l’environnement», explique Richard Swannel, directeur de l’alimentation durable au Wrap. Selon lui, il serait possible d’éviter l’émission de 200 Mt à 1 Mdt de GES par an dès 2030. Pilote de la politique britannique de prévention des déchets, l’organisation sait que les stratégies doivent être adaptées aux régions où elles s’appliquent. Dans les pays en développement, par exemple, l’amélioration des systèmes de réfrigération permettrait à elle seule de réduire d’un quart le gaspillage. Dans les pays industrialisés d’Asie du Sud et du Sud-Est, il faut surtout s’attaquer au gaspillage des céréales, des fruits, des légumes et de la viande, dont le bilan carbone s’avère le plus lourd. La réduction de 20% du gaspillage alimentaire éviterait l’émission de 200 Mt eqCO2 d’émissions dans cette région. Atteindre de tels objectifs n’a rien d’utopique. Le Royaume-Uni a réduit de 21% en 5 ans le tonnage des déchets alimentaires des ménages, grâce à des campagnes d’information ciblées. L’une des plus efficaces reste «Love food hate waste», montrant l’économie que les familles peuvent réaliser en réduisant leur production de reliefs de repas. Parmi les actions à engager rapidement, le Wrap estime qu’il faut finaliser le standard mondial d’évaluation du gaspillage alimentaire, sur lequel travaillent actuellement la FAO, le Programme des Nations unies pour l’environnement (Pnue) et le World Resources Institute (WRI). Cet indicateur est en cours d’expérimentation jusqu’à la fin 2015. Des plans d’action, soutenus par les gouvernements, doivent viser toutes les étapes de la chaîne d’approvisionnement. A commencer par les chaînes de distribution alimentaire: les 15 plus grandes enseignes mondiales vendent le tiers des aliments mondiaux. Dans ce domaine, la suppression de la date limite d’utilisation optimale (DLUO en France), que les consommateurs confondent souvent avec la date limite de consommation, s’avère efficace. En France, sa suppression est prévue par l’article 22 undecies du projet de loi sur la transition énergétique, en cours d’adoption au Parlement. [1] Organisation des Nations unies pour l’alimentation et l’agriculture Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}