{"2877":{"content":" L’assemblée de Corse a adopté, le 17 juillet, son plan de prévention et de gestion des déchets non dangereux (PPGDND) en remplacement du plan voté en 2002[1]. Une étape importante alors que, sur l’île de Beauté, 80% des déchets sont enfouis. [1] Plan interdépartemental d’élimination des déchets ménagers et assimilés (Piedma) L’adoption du PPGDND a permis de réactualiser les données statistiques concernant la production et la valorisation des déchets. Ainsi, 20% seulement des déchets ménagers et assimilés (DMA) sont valorisés tandis que 80% sont enfouis (contre 28% en moyenne «sur le continent»). La Corse se montre également à la traîne en matière de recyclage, affichant un taux de 18% pour les emballages ménagers contre 67% en moyenne en France métropolitaine. Pourtant, le PPGDND vise 4 objectifs réglementaires définis à l’échelle nationale, soit une baisse de 7% des DMA entre 2010 et 2015, 75% de recyclage matière et organique des déchets d’emballages en 2012, 35% de recyclage-compostage des DMA et limitation des capacités d’enfouissement à 85% du gisement des déchets non dangereux. Si l’incinération est désormais exclue, trois types d’installations restent autorisés dont le tri mécanique (sans compostage ni méthanisation), le tri mécano-biologique (TMB) avec compostage et le TMB avec compostage et méthanisation. Le plan prévoit aussi de réhabiliter 100% des décharges sauvages au plus tard en 2024. Côté financement, les investissements nécessaires sont chiffrés à 260 millions d’euros d’ici 2024, dont 200 M pour les DMA. Enfin, le bilan des émissions de gaz à effet de serre s’avère largement négatif avec 109 kilotonnes équivalent CO2 émis en 2010 à cause de l’importance de l’enfouissement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}