{"2830":{"content":" Régionalisation de la planification, tarification incitative et valorisation des déchets du bâtiment et des travaux publics permettront aux collectivités d’atteindre les objectifs de la loi sur la transition énergétique selon l’Ademe. La régionalisation des plans de prévention et de gestion des déchets, dont le contenu a été fixé par le décret du 17 juin 2016, offre de nouvelles perspectives pour affiner les stratégies locales. «L’Ademe[1] propose d’ailleurs aux conseils régionaux de signer un contrat d’objectif dynamique régional pour l’économie circulaire, un Codrec, qui leur permettra de bénéficier de soutiens allant jusqu’à 450.000 euros par région», a annoncé ce 28 juin Matthieu Orphelin, directeur de l’économie circulaire, lors d’une conférence de presse[2]. L’objectif est de pousser les régions à rédiger la nouvelle stratégie sur l’économie circulaire prévue par la loi Notre, à accentuer la prévention des déchets, et à créer un observatoire régional sur le modèle de l’Ordif[3] francilien, tout en lançant des passerelles avec les stratégies sur l’énergie et le climat. Deuxième défi pour alléger les poubelles tricolores, la tarification incitative pourrait prendre son envol alors qu’elle ne concerne aujourd’hui que 200 collectivités, représentant 4,5 millions d’habitants. L’objectif est de tripler le nombre de citoyens concernés à l’horizon 2020, conformément à la loi sur la transition énergétique pour la croissance verte (LTECV). «Son développement se fait en taches d’huile, dans les zones où il existe déjà des expériences positives», analyse Matthieu Orphelin. Géographiquement, les Pays de la Loire et l’Est de la France, tirés par l’expérience-pilote de Besançon, affichent une certaine avance. Après un essor amorcé au lendemain du Grenelle, le mouvement s’est pourtant ralenti, «alors que les retours sur expérience s’avèrent exceptionnels», rappelle le directeur de l’économie circulaire. Un an après sa mise en place, la production moyenne d’ordures ménagères résiduelles (OMR) est ainsi divisée par deux, estime Raphaël Guastavi, chef adjoint du service Mobilisation et valorisation des déchets à l’Ademe. Elle s’élève à 131 kilogrammes par habitant et par an, contre 269 kg en moyenne dans l’Hexagone. A l’inverse, le fruit des collectes sélectives s’accroît, pour atteindre 102 kg\/hab\/an contre 77 kg sans tarification incitative. Enfin, le dépôt en déchetterie est aussi optimisé avec 290 kg\/hab\/an en moyenne contre 204 kg. [1] Agence de l’environnement et de la maîtrise de l’énergie [2] Cette conférence a été organisée à l’occasion des journées techniques nationales Déchets de l’Ademe, qui se tiennent les 28 à 29 juin à Paris [3] Observatoire régional des déchets d’Ile-de-France L’économie circulaire: un concept qui progresse Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}