{"2586":{"content":" Le Parlement européen s’est massivement prononcé, mercredi 25 novembre, contre un projet de la Commission visant à permettre le recyclage des plastiques PVC à base de DEHP, un phtalate interdit depuis février 2015 dans l’Union européenne. Selon le règlement REACH, le DEHP, considéré comme un perturbateur endocrinien, est interdit depuis le 21 février 2015, sauf autorisation spécifique accordée par la Commission européenne à des entreprises en ayant fait la demande expresse pour des utilisations précises. Or dans un projet de décision, qui reste à valider par le Conseil de l’UE, la Commission européenne souhaite autoriser le recyclage des anciens plastiques contenant du DEHP, en vue de fabriquer, par exemple, des chaussures et des revêtements pour le sol, cite le Parlement, qui y voit un projet inacceptable. Mercredi en session plénière, il a voté une résolution demandant à la Commission de retirer son projet. Déposé par les députés Pavel Poc (Socialistes & démocrates, République tchèque), Kate?ina Kone?ná (Gauche unitaire européenne, République tchèque) et Bas Eickhout (Verts, Pays-Bas), le texte a recueilli 603 voix pour, 86 contre et 5 abstentions. Le DEHP lié à l’infertilité masculine Selon le texte de la résolution, «il est inacceptable de tolérer de nombreux cas potentiels d'infertilité masculine au seul motif de permettre aux entreprises de recyclage de PVC souple et aux utilisateurs en aval de réduire leurs coûts de production d'articles de faible valeur, de façon à ce qu'ils puissent concurrencer les importateurs de produits de piètre qualité». Selon les députés, les opérateurs ayant demandé l’autorisation n’ont démontré ni que les travailleurs seraient protégés des risques sanitaires, ni que les éventuels bénéfices socio-économiques d’un tel recyclage l’emportaient sur les risques. C’est désormais au tour du Conseil de l’UE de se prononcer sur le projet de la Commission. Sans une majorité qualifiée, la décision reviendra à cette dernière, la résolution parlementaire étant non contraignante. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}