{"1570":{"content":" Le barème de la filière des déchets d’emballages a été massivement rejeté, le 9 septembre, par la commission consultative d’agrément dans sa formation Emballages. Les collectivités ont été entendues. Alors qu’elles dénonçaient encore, le 8 septembre, l’insuffisance du barème proposé par les pouvoirs publics pour atteindre notamment 75% de recyclage des plastiques, elles ont constaté -à leur grande surprise- que leurs critiques étaient partagées. Le projet de barème a en effet été rejeté par 19 voix contre, 3 pour et 6 abstentions, selon Nicolas Garnier, délégué général d’Amorce. Jusque-là divisées, les collectivités locales ont fait front commun (Amorce, Assemblée des communauté de France -AdCF-, Association des régions de France -ARF- et Association des maires de France -AMF) à deux voix près. Elles ont été rejointes par l’ensemble du collège des opérateurs (Fnade, Federec…) et par la majorité du collège des associations (ONG environnementales, associations de consommateurs et syndicats). Les metteurs sur le marché ont même senti le vent tourner et ont globalement voté contre. Le deuxième acte de cette commission surprise a révélé un autre échec, celui du contrat d’objectifs. Pour mémoire, les collectivités devaient s’engager à moderniser des centres de tri pour continuer à bénéficier des mêmes soutiens, selon la dernière version du cahier des charges qu’Amorce jugeait «punitif». Deux autres conditions plus souples ont finalement émergé: une «optimisation des coûts à service constant» et la définition d’un «agenda pour l’extension du tri des plastiques» par les collectivités. Deux options s’ouvrent désormais pour le ministère de l’environnement. Soit il reconnaît cette position majoritaire et modifie son projet de cahier des charges dans ce sens. Soit il reste campé sur son projet de barème et s’assied sur l’avis de la commission consultative. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}