{"1753":{"content":" Le communiqué des Amis de la Terre apporte une note dissonante au concert de louanges accompagnant le lancement de l’iPad, le nouveau produit phare d’Apple, aujourd’hui en France. Selon l’ONG, la nouvelle tablette numérique du géant technologique « résume à lui seul l'effroyable gaspillage en cours de matières premières, et notamment de « terres rares », un ensemble d’éléments métalliques nécessaires à nombre d’applications informatiques ». En outre, selon l’association, « plus de 95 % de la production mondiale de ces éléments est extraite des mines chinoises, dans des conditions environnementales et sociales désastreuses ». Autre motif d’accusation, la courte durée de vie du produit. « L’iPad, emblématique de notre société du gaspillage, est programmé pour devenir très rapidement obsolète (…). Sa durée de vie sera au final celle de sa batterie, qui pour l'iPhone se révèle être de deux ans.» Cet été, les Amis de la Terre publieront d’ailleurs une étude sur l’obsolescence « programmée » des produits électriques et électroniques. Dans la présentation technique de son produit sur internet, Apple met toutefois en avant plusieurs caractéristiques visant à réduire son impact écologique: un verre sans arsenic, l’absence de retardateurs de flamme bromés et de PVC, un écran LCD sans mercure ainsi qu’un boîtier en verre et aluminium recyclable. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}