{"2108":{"content":" Le député de la 5e circonscription de la Somme, Stéphane Demilly, a déposé à l’Assemblée nationale, en février, une proposition de loi visant à imposer une consigne pour les bouteilles de bière en verre. L’enjeu est à la fois écologique, économique et civique. 3.000 à 4.000 ans, voilà le temps que met une bouteille en verre pour se dégrader. En outre, selon un rapport de l'Office parlementaire d'évaluation des choix scientifiques et technologiques (OPCST), 300 milliards de bouteilles de bière sont fabriquées chaque année dans le monde, dont les trois quarts en verre. La bière représente ainsi plus de la moitié du chiffre d'affaires mondial de la verrerie. Fort de ce constat, Stéphane Demilly a décidé de proposer de restaurer la consigne des bouteilles de bière en verre.La consigne est, par définition, un système fondé sur le principe d'un «dépôt de garantie» remboursable du consommateur auprès du détaillant au moment de l'achat d'un contenant. La bouteille consignée récupérée est ensuite nettoyée et réemployée. Dans sa proposition de loi, le député de la Somme met avant 3 avantages. La consigne est avant tout «écologique». En effet, comme le souligne Stéphane Demilly, «les bouteilles consignées et rendues sont utilisables environ 20 fois, ce qui est source d'économie de matières premières et d'économie d'énergie significatives.» Par ailleurs, la consigne est un geste citoyen dans la mesure où «elle implique un geste volontaire et responsable du consommateur, tout en l'intéressant pécuniairement à l'opération, et elle responsabilise par ailleurs la filière du verre.» Enfin, la consigne est efficace, comme en témoignent les expériences étrangères. Ainsi, «en Norvège, 96% des bouteilles de bière et de boissons gazéifiées sont rendues aux distributeurs.» De même, au Québec, «un dispositif exemplaire, Recyc-Québec, fonctionne parfaitement depuis des années pour la bière: plus de 98% des bouteilles de bière sont réutilisées entre 8 et 10 fois.»Toutefois, le bilan de la consigne n'est pas forcément positif pour tout le monde. Ainsi, l'industrie du verre redoute que l'instauration d'une consigne en France n'ait le même effet qu'en Allemagne. En effet, suite à la promulgation de la loi de janvier 2003, qui a rendu obligatoire la consigne des bouteilles ou des boîtes de boisson, les économistes d'outre-Rhin ont chiffré à 1,2 milliard d'euros le manque à gagner pour l'économie allemande en 2004 (l'achat de bouteilles de bière en verre ayant fortement baissé), et 10.000 emplois ont disparu. Ce bilan a constitué un sérieux revers pour le ministre chargé de l'écologie, Jürgen Trittin, confronté au mécontentement de la population qui doit payer 0,25 euro de consigne par boisson, et aux récriminations des commerçants qui se déclarent «noyés sous les emballages.». Sans compter que l'écobilan de la consigne n'est pas assuré en raison des transports, et donc de la pollution, que nécessite la mise en place d'un tel système, les lieux de consommation étant par définition très dispersés et souvent éloignés des sites de mise en bouteille. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 La difficile lutte contre les cancers professionnels Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}