{"2720":{"content":" Eco-Emballages et Adelphe ont lancé aujourd’hui le Plan national du tri et du recyclage. Objectif : recycler 75 % des déchets d’emballages ménagers. Ce qui n’est pas gagné d’avance. Pas de doute, le Grenelle de l’environnement est bien entré dans sa phase concrète. Le Grenelle I fixait à 75 % l’objectif de recyclage des emballages ménagers. Les éco-organismes en charge de la gestion de la redevance l’ont bien intégré. Mercredi 30 juin, Eco-Emballages et Adelphe présentaient, de concert, un vaste plan d’action visant à doper sensiblement les performances actuelles du système de collecte et de valorisation des emballages ménagers. La réussite de ce « plan national du tri et du recyclage » repose sur deux piliers essentiels : l’accroissement du tonnage trié et l’amélioration du tri proprement dit. Pour recycler 400.000 tonnes de résidus supplémentaires, les dépositaires du point vert vont d’abord cibler les plus grandes villes. En moyenne, le trieur des villes produit 27 kilogrammes de déchets d’emballages par an, contre une cinquantaine de kg pour le trieur des champs. Les 133 plus grandes agglomérations (dont Paris, Lyon, Marseille) bénéficieront donc de programmes d’accompagnement spécifiques. Objectifs : accroître de 100.000 tonnes le volume de verre recyclé et de 20.000 la masse des emballages légers. Des problèmes se posent aussi dans les départements et les collectivités d’outre-mer (DOM-COM). Pour réduire les envois en décharge, des filières régionales de valorisation seront mises en place. Le tri hors domicile ne sera pas oublié. Des opérations pilotes de collecte sélective seront menées, dès cette année, dans les sites à forte concentration : aérogares, gares, festivals ou grands événements sportifs. Le grand nombre de collectivités en charge de la gestion des déchets ménagers a conduit à multiplier les consignes de tri. On dénombre ainsi, estime Eco-Emballages, « plus de 300 dispositifs de consignes de tri, de collecte ou de signalétique sur le territoire. » Pour aider l’éco-citoyen à y voir plus clair, les deux éco-organismes lanceront, à l’automne prochain, une importante campagne de communication. Ciblant particulièrement les jeunes adultes, elle aidera à faire le tri entre les consignes. Parallèlement, un test sur les consignes de tri des plastiques sera mené dans des collectivités pilotes (5 millions d’habitants). Il permettra d’estimer la faisabilité du tri et du recyclage des plastiques légers (pots de yaourt, film, barquettes). L’outil industriel du tri sera aussi revu. Pour inciter les collectivités à investir, Eco-Emballages prépare un barème d’aides plus incitatif. Les subventions augmenteront au prorata des tonnages bien triés. Mais le soutien financier à l’incinération avec récupération d’énergie sera aussi revu à la hausse. Eco-Emballages renforcera en région son expertise dans le domaine des centres de tri. L’entreprise milite pour une remise à niveau des 260 centres de tri hexagonaux. Des centres qui produisent encore, en moyenne, 23 % de déchets de tri. Une expérimentation sera menée, cette année, pour valoriser (probablement 5 % supplémentaires du total entrant) ces refus. L’entreprise agréée en 1992 s’engage aussi à recruter, avec les collectivités territoriales, 3.000 nouveaux ambassadeurs du tri. Cette vision presque idyllique n’est pas partagée par tout le monde. Les journalistes présents à la conférence de presse d’Eco-Emballages et d’Adelphe étaient accueillis par des militants des Amis de la terre, d’Agir pour l’environnement et du Centre national d’information indépendante sur les déchets (Cniid). Reprenant certains enseignements du rapport Guillet, paru en juin 2009, les militants rappellent que les chiffres fournis par les éco-organismes sont très surestimés. « Dans les statistiques de valorisation, ils prennent en compte les déchets d’emballages qui ne participent pas au financement du point vert », explique Hélène Bourges du Cniid. Conséquence : « Le taux de recyclage réel des emballages ménagers n’est pas de 63 %, mais d’environ 50 % », précise la militante. Autre critique des associations : le manque d’action en faveur de la réduction des emballages ménagers. A cet égard, Eco-Emballages confirme effectivement « mettre à la disposition des entreprises une gamme de services pour les aider à faire un bilan environnemental de leurs emballages et à trouver des solutions opérationnelles pour les réduire à la source. » Pas sûr que cela suffise. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}