{"2951":{"content":" Selon l'AFP, le plan d'élimination des déchets ménagers et assimilés (Pedma) du conseil général des Bouches-du-Rhône -qui prévoit le traitement biologique des ordures sans incinération et l'intensification du tri sélectif- a été annulé par le tribunal administratif de Marseille. Ce dernier l'a annoncé mercredi 3 octobre. Ce plan était soutenu par le président du conseil général, le socialiste Jean-Noël Guérini, qui souhaitait ainsi démontrer que le département n'avait pas besoin de l'incinérateur en construction à Fos-sur-Mer, défendu par l'actuel maire UMP de Marseille, Jean-Claude Gaudin.Le tribunal administratif a annulé la délibération du conseil général autorisant le Pedma car «il ne prenait pas en compte l'autorisation préfectorale d'exploitation de l'incinérateur», a indiqué à l'AFP le président de la 8e chambre du tribunal administratif, Guy Steck. «Ce plan est un document de planification, il n'a pas besoin d'avaliser le projet d'incinérateur mais il ne peut pas ignorer ce projet en cours», a-t-il précisé.Le deuxième motif d'annulation concerne «l'insuffisance de précisions sur la localisation des installations» de traitement des déchets prévues par ce plan -usines de méthanisation et de compostage-, a indiqué le président de la chambre. «Nous avons des déclarations d'intention de communautés de communes mais pas d'engagements fermes sur la localisation exacte de ces installations», a-t-il ajouté.Présenté le 20 septembre 2005 et voté le 30 janvier 2006, le plan avait pour objectif de réduire d'au moins 5% le volume de déchets ménagers produits d'ici 2015, augmenter la part du recyclage de 9% et favoriser le traitement par compostage et méthanisation. Deux millions de tonnes sont générées chaque année dans les Bouches-du-Rhône dont 900.000 tonnes d'ordures ménagères, selon des chiffres du conseil général. Le précédent plan avait déjà été annulé par le même tribunal en 2003.Outre l'adoption de ce Pedma, les opposants à l'incinérateur de Fos ont présenté plusieurs recours en justice, mais aucun n'a abouti jusqu'ici (1).(1) Voir l'article du JDLE «Le Conseil d'Etat se prononce en faveur de l'incinérateur de Fos» et «La construction de l'incinérateur de Fos redémarre» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}