{"403":{"content":" Au moment même où le secteur papetier français traverse une crise grave, l’utilisation des papiers et cartons récupérés (PCR) est stable et la récupération augmente. Papier journal: 100%; Cartons plats: 85.9%; Papier d'emballage: 32.7% (1). Ces taux d'utilisation correspondent à la consommation de PCR rapportée à la production globale de papiers et cartons, pour l'année 2005 en France. Pour l'ensemble des PCR, il est actuellement de 57.6% et se maintient depuis plusieurs années. Il est toutefois inférieur à celui de nos voisins allemands qui affichent un taux de 64.8%.Le syndicat Revipap, groupement français des papetiers utilisateurs de papiers recyclables, rassemble 44 sociétés pour 56 usines qui couvrent 95.6% de la consommation française de PCR. «On a perdu à peu près 10 adhérents ces 10 dernières années car il y a eu des fermetures d'usines. Mais on n'a pas vu de diminution significative de la production à partir de PCR. On prévoit des progrès légers pour 2006, ce qui est positif compte tenu de la conjoncture», explique Pascale Wattré, de Revipap.En revanche, la filière de récupération des papiers cartons ne manque pas de ressources. Le taux de récupération des PCR, c'est-à-dire la quantité de papiers et cartons récupérés rapportée à la consommation globale de papiers et cartons, est de 60.9%. Il était de 38.4% en 1995 et de 57.9% en 2004. «Il est difficile d'aller au-delà car certains industriels ne veulent fabriquer que des produits à base de pâte vierge», explique Pascale Wattré. Selon Claude Platier de la Fédération de la récupération, du recyclage et de la valorisation (Federec), il existe de plus un seuil de recyclage car 20% des papiers-cartons ne sont pas récupérables, comme les papiers d'hygiène et les livres.Les exportations de PCR augmentent de façon importante: +14,1% entre 2004 et 2005 et +233% entre 1995 et 2005. «Le marché français des PCR est excédentaire par rapport aux besoins donc une partie est exportée vers l'Espagne, l'Allemagne ou encore la Chine», explique Claude Platier. En 2005, 1.5 des 5.4 millions de tonnes de PCR produits par la branche recyclage ont ainsi été acheminés à l'étranger.Selon Claude Platier, les prix français des PCR sont bas et évoluent peu. «Pour les récupérateurs, la situation est bonne en terme de volumes car les volumes récupérés augmentent et la consommation mondiale augmente. Mais elle est médiocre en terme de prix», estime-t-il. Selon lui, l'avenir des marchés de PCR se situe à l'extérieur de la France, vraisemblablement en Asie. Car transporter des PCR par camion entre le nord de la France et l'Espagne ne revient pas beaucoup moins cher que de les acheminer par containers vers la Chine.Les Français ont du mal à utiliser un papier impression-écriture, celui que l'on utilise dans nos imprimantes ou pour écrire nos lettres, qui n'est pas tout à fait blanc. Le papier recyclé souffre en effet d'une image synonyme de mauvaise qualité. «On a l'habitude de voir papier plus blanc que blanc, alors qu'en Allemagne, il est rare de voir du papier vierge», confie Pascale Wattré. «L'industrie papetière française parle de «papier noble» pour le papier vierge. Il y a donc un dénigrement du papier recyclé au sein même de la profession» ajoute-t-elle.(1) Chiffres de la Confédération française de l'industrie des papiers, cartons et celluloses (Copacel) La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}