{"1311":{"content":" L’an dernier, 1.119 navires ont été démantelés dans le monde, selon le bilan annuel dressé par l’association Robin des bois. Un résultat important, même s’il s’avère inférieur de 16% en nombre et de 20% en volume de métal recyclé par rapport à l’année précédente. Si l’année 2012 restera dans les archives comme une année exceptionnelle, avec un record historique de 1.328 navires partis à la casse, l’année 2013 ne s’annonce pas mauvaise. Elle reste la deuxième meilleure année depuis 2006, date à laquelle Robin des bois a commencé à chiffrer la démolition dans ses bulletins «A la casse». La conformité des vieux navires aux règles de sécurité internationales reste à la peine. En 2013, 60% des navires démolis ont révélé des dysfonctionnements lors d’inspections menées dans les ports. Leur moyenne d’âge s’élève, comme en 2012, à 28 ans. Par ailleurs, les navires longs de plus de 300 mètres augmentent. L’association en a dénombré 39, partis à la casse en 2013, soit 3% des vieux navires. Même chose pour les porte-conteneurs. Ceux-ci représentent désormais 16% des navires démolis et plus de 21% des tonnages de métal recyclé. Le cas typique, rejoignant les chantiers de démolition du Sud-est asiatique, s’avère en majorité européen (69%) et en particulier allemand (48%). Il est en moyenne vieux de 22 ans. Mais c’est le vieux vraquier qui est le plus souvent envoyé à la démolition. Robin des bois en a dénombré 387 l’an dernier, soit 35% des navires partis à la casse. Le désastre du MOL Comfort, qui a coulé dans l’Océan indien au cours de l’été 2013, restera comme l’un des événements inexpliqués de l’année. «Les experts ont procédé à de nombreuses simulations mais n’arrivent toujours pas à expliquer les déformations ni la rupture de la coque du navire», rapporte l’association. Faisant route de Singapour vers Djeddah, en Arabie Saoudite, le géant –long de 316 m- a sombré le 17 juin à 750 kilomètres des côtes indiennes. Deux autres navires ont connu des avaries importantes. En juillet 2013, le Hansa Brandenburg a été dévasté par un incendie. Il a ensuite été convoyé dans la plus grande discrétion vers le site de démolition de Gadani, au Pakistan. Fin décembre, le MSC Monterey a quant à lui interrompu son trajet vers Boston après la découverte d’une fissure d’1,50 m sur le pont principal. Il a trouvé refuge dans la baie de Sainte-Marie, au sud de Terre-Neuve, selon Robin des bois. L’Inde, toujours numéro 1 du démantèlement Sans surprise, le top 5 des pays démolisseurs ne change pas. En 2013, l’Inde, la Chine, le Bangladesh, la Turquie et le Pakistan ont reçu à eux seuls 92% des vieux bateaux. Si l’Inde reste le numéro 1 du démantèlement, en nombre et en volume, son activité a toutefois baissé de 35%. Ce fléchissement a touché tous les spécialistes du recyclage des navires, à l’exception de la Chine, qui a accru de 15% ses activités de démantèlement. Avec 374 navires européens, le Vieux continent représente un tiers des vaisseaux envoyés à la casse, mais seulement 8% d'entre eux sont démantelés sur le territoire de l'UE. Si le Parlement européen a durci ses règles en imposant le recyclage des vieux navires «dans des installations agréées», il a toutefois échoué à créer un fonds de soutien au démantèlement européen. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}