{"565":{"content":" Le ministère de l’environnement danois a indiqué, le 7 octobre, vouloir doubler le taux de recyclage national d’ici 2022. Pour cela, il a diffusé les grandes lignes d’une nouvelle stratégie d’utilisation des ressources, qui vise à valoriser les déchets électroniques et organiques. Les Danois jettent beaucoup. Trop, selon leur ministre de l’environnement. Aussi, Ida Auken a-t-elle fixé au Royaume l’objectif de doubler, en 9 ans, la valorisation matière des déchets ménagers (718 kilogrammes par an et par habitant, selon Eurostat). Pour la ministre du parti populaire socialiste, cette mesure réduira la mise en décharge [déjà réduite à moins de 10% des déchets traités, ndlr] et surtout l’incinération. Avec un taux de 55%, il s’agit en effet d’un des plus gros pays incinérateurs d’Europe. «Nos poubelles sont pleines de valeur et pourtant nous les brûlons. Dans un monde où l’accès aux ressources devient de plus en plus difficile, nous devons changer notre approche pour brûler moins et réutiliser plus», a déclaré l’ancienne éditrice, selon The Copenhagen Post. Le gouvernement danois y met quelques moyens: 200 millions de couronnes (27 M€) sur la période 2014-2017 pour développer de nouvelles technologies et soutenir les initiatives de recyclage. Les ménages et les entreprises sont concernés Parmi les objectifs, la valorisation des déchets organiques des ménages (en engrais et en biogaz) doit passer de 22 à 50% en 2022. Le secteur des services est également visé: la distribution et la restauration devront accroître leur valorisation de 17 à 60% d’ici 2018. L’exécutif compte aussi développer la collecte des déchets d’équipements électriques et électroniques (DEEE), et en particulier les téléphones portables usagés pour récupérer l’or, l’argent et le cuivre qu’ils renferment. Il s’appuiera sur un réseau élargi, permettant d’atteindre 75% de collecte en 2018. Enfin, ce producteur majeur de déchets finalise son plan de prévention national, qu’il doit remettre à la Commission européenne, comme les autres Etats membres, d’ici le 12 décembre prochain. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}