{"2055":{"content":" Fixer aux secteurs industriels des objectifs de réduction de l’empreinte environnementale permettrait d’accélérer les démarches d’éco-conception au sein des entreprises, selon Julien Boucher, directeur du cabinet EA Shaping Environmental Action, membre du réseau européen des centres d’éco-conception (ENEC). L’éco-conception progresse-t-elle en Europe? Tout dépend de ce que l’on entend par éco-conception. Plusieurs interprétations coexistent aux côtés d’une définition officielle. Longtemps, les entreprises l’ont associée aux contraintes réglementaires comme Reach sur les substances chimiques ou DEEE sur les déchets d’équipements électriques et électroniques. Aujourd’hui, on ne peut plus la dissocier de l’innovation, non seulement en faveur de nouveaux produits et de nouveaux emballages, mais aussi de nouveaux services et de nouveaux systèmes. La démocratisation récente de l’analyse de cycle de vie a été très bénéfique. Pour moi, l’éco-conception est avant tout un état d’esprit. Il s’agit, pour chacun, d’apprivoiser aussi la façon de concevoir sa vie, ses activités, ses choix ou son métier de manière plus responsable. Comment peut-elle se développer au sein des entreprises? En démontrant que c’est une démarche rentable! Mais l’organisation des entreprises est malheureusement peu adaptée. Quelques rares structures, comme Patagonia, ont intégré l’éco-conception dans leur ADN. Mais c’est loin d’être généralisé. Nous avons par exemple réalisé une étude avec l'université suisse HEIG-VD [1] dans une dizaine d’entreprises de différents secteurs qui révèle un malentendu important. 90% des managers environnementaux pensent en effet qu’ils ne portent pas la responsabilité environnementale de l’entreprise alors que deux tiers des salariés pensent que c’est justement leur fonction. Pour une bonne intégration de l’éco-conception, il faut donc que l’organisation des processus et des responsabilités évolue. Si l’élan est souvent impulsé par le chef d’entreprise, une démarche collaborative doit émerger entre les services en charge de la fabrication, des achats, du marketing, de la recherche et développement… Quels projets ont-ils fait leurs preuves? La plupart des pays européens disposent de mécanismes d’incitation. En Suisse, le programme Reffnet[2] a été créé, en 2014, par l’Office fédéral de l’environnement pour financer des entreprises qui améliorent l’efficacité de leur utilisation des ressources, en réduisant leur consommation de matériaux et d’énergie. 350 sociétés sont aujourd’hui accompagnées, dont 50 ont adopté des mesures concrètes. L’économie réalisée est équivalente à l’empreinte environnementale[3] annuelle de 12.000 personnes vivant en Suisse. C’est une première. Quels autres leviers d’action avez-vous identifiés? Les consommateurs ont aussi un rôle à jouer. Ils ont souvent une mauvaise connaissance des impacts de leurs achats sur l’environnement. La façon dont ils utilisent les produits, par exemple, impacte fortement leur empreinte. L’affichage environnemental pourrait donc être un atout. Par ailleurs, les entreprises sont souvent démunies face au manque d’objectifs qui leur sont fixés. Jusqu’ici on analysait les empreintes environnementales ou les impacts du cycle de vie mais il manque un curseur au niveau mondial, une limite globale à ne pas dépasser, comme les deux degrés du réchauffement climatique. La communauté scientifique travaille actuellement sur ce sujet, au travers d’initiatives comme les ‘planetary boundaries’ ou les ‘Science based targets’. Nous travaillons à décliner ces limites planétaires par pays et par secteur industriel, et pourquoi pas dans le futur au niveau des entreprises et de leurs produits. Disposer d’objectifs clairs permettrait de motiver leur démarche d’éco-conception. [2] Réseau suisse pour l’efficacité des ressources [3] Cette empreinte prend en considération les émissions de CO2, la consommation d’énergie, les émissions de métaux lourds et de polluants, l’utilisation des sols, la consommation d’eau et les émissions de bruit, en Suisse et à l’étranger. Semaine européenne de la réduction des déchets 2016 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}