{"1219":{"content":" La ministre chargée de l’énergie fixe à 178 millions d’euros, pendant 140 ans, le coût annuel de l’enterrement des déchets radioactifs les plus dangereux. Ce devis oblige déjà EDF et Areva à accroître leurs provisions. La ministre chargée de l’énergie a tenu parole. La semaine passée, lors de la présentation de ses vœux à la presse, Ségolène Royal avait promis de publier rapidement l’arrêté fixant le coût du centre de stockage souterrain de déchets radioactifs de Bure (Cigeo). C’est chose faite. Le Journal officiel du 17 janvier publie effectivement l’arrêté du 15 janvier 2016 «relatif au coût objectif afférent à la mise en œuvre des solutions de gestion à long terme des déchets radioactifs de haute activité et de moyenne activité à vie longue». Très court, ce texte fixe à 25 milliards d'euros le coût du Cigeo «aux conditions économiques du 31 décembre 2011». Ce coût étant valable pour la période courant entre 2016 et 2156, cela donne une moyenne annuelle de 178 M€ à consacrer à la construction, à l’exploitation et à la fermeture de l’installation souterraine où seront enterrés les déchets radioactifs de haute et de moyenne activité à vie longue. Estimation toute relative, cependant. En choisissant un coût, situé presque à mi-chemin entre les estimations des producteurs de déchets (20 Md€) et les 34,4 Md€ chiffrés par l’Agence nationale pour la gestion des déchets radioactifs (Andra), le gouvernement débloque surtout le processus. Sans doute après avoir quelque peu révisé sa copie, l’Andra va pouvoir déposer sa demande d’autorisation de création. Celle-ci n’est pas attendue avant 2018. Celle-ci devra passer par les fourches caudines de l’Autorité de sûreté nucléaire (ASN). Or le gendarme du nucléaire a déjà fait savoir que le montant estimé par l’Andra était insuffisant. «Certaines hypothèses retenues par l’Andra, d’ordre technique et économique, sont trop optimistes et de ce fait non conformes à l’impératif de prudence qui s’impose à une telle évaluation», affirme l’autorité administrative indépendante dans une note déclassifiée la semaine passée. Les industriels producteurs de déchets n’ont pas tardé à réagir. Dans un communiqué, EDF confirme que le chiffre donné par Ségolène Royal «constitue un objectif à atteindre par l’Andra, dans le respect des normes de sûreté fixées par l’ASN, et en s’appuyant sur une coopération étroite avec les exploitants d’installations nucléaires». Mieux: il sera régulièrement «mis à jour et a minima aux étapes-clés du développement du projet». En attendant, le nouveau montant (provisoire) de la facture de Cigeo pèse déjà sur les finances des producteurs. EDF va devoir augmenter de 800 M€ ses provisions. Ce qui réduira de 500 millions le résultat net part du groupe pour 2015. Egalement en grande difficulté financière, Areva devra trouver un complément de provision de l’ordre de 250 M€, indique le groupe nucléaire dans un communiqué. Nucléaire, une énergie avec laquelle il faut compter Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}