{"2095":{"content":" Le projet de loi portant engagement national pour l'environnement, dit Grenelle II, adopté hier par les députés, introduit de nouvelles dispositions en matière de déchets. Zoom sur les principales mesures. Plan départemental des déchets ménagers Le Grenelle II, fixe de nouveaux objectifs au plan départemenal d’élimination des déchets ménagers, en termes de prévention, de tri, de collecte sélective, notamment des biodéchets, et de valorisation de la matière. Cette évolution est saluée par la majorité des acteurs. Néanmoins, les capacités de traitement pour toute nouvelle installation d’incinération et d’enfouissement demeurent plafonnées à 60 % des déchets produits sur le territoire. Un seuil jugé trop élevé, à la fois par les députés de l’opposition et par les ONG. « Le Grenelle ne permettra même pas à la France de rattraper son retard au sein de l’UE qui a fixé un objectif de recyclage de 50 % en 2020 » dénonce Sébastien Lapeyre, directeur du Centre national d'information indépendante sur les déchets (Cniid). Le plan départemental privilégie les modes alternatifs pour le transport des déchets, par voie fluviale ou ferrée. Enfin une des rares mesures saluées par le Cniid, est l’obligation d’une définition par les collectivités territoriales au plus tard le 1er janvier 2012 d’un programme local de prévention des déchets ménagers. Responsabilité élargie des producteurs Le gouvernement s’est engagé à remettre au Parlement, avant le 1er janvier 2012, un rapport sur les modalités d’évolution et d’extension du principe de responsabilité élargie des producteurs (REP), notamment aux produits consommés par les entreprises. La filière REP des pneus, qui fonctionne depuis 2003, sera officialisée dès 2011 par la soumission des producteurs ne remplissant pas leurs obligations à la taxe générale sur les activités polluantes (TGAP). Redevance incitative Les communes, les établissements publics de coopération intercommunale et les syndicats mixtes pourront, à titre expérimental et pendant une durée de trois ans, instaurer une taxe d’enlèvement des ordures ménagères (Teom) composée d’une part variable, calculée en fonction du poids ou du volume des déchets. Les députés PS regrettent que le texte ne mentionne pas l’objectif d’une généralisation de cette mesure à la suite de cette expérimentation. Les contributions financières des entreprises aux éco-organismes seront modulées en fonction de la prise en compte, lors de la conception du produit, de son impact sur l’environnement en fin de vie, et notamment de sa recyclabilité et de l’utilisation de matériau recyclé. Tri, consignes et recyclage Un dispositif harmonisé de consignes de tri sur les emballages ménagers devra être défini, au plus tard le 1er janvier 2011, pour être mis en oeuvre au plus tard au 1er janvier 2015. Tout produit recyclable relevant d’une consigne de tri devra faire l'objet d'une signalétique pour le consommateur, au plus tard le 1er janvier 2012. Par ailleurs, les magasins de plus de 2.500 mètres carrés devront se doter, d’un point de reprise de leurs emballages, au plus tard le 1er juillet 2011. Les fûts de bière, d’eaux ou des boissons sans alcool, destinées aux cafés, hôtels et restaurants, devront également être consignés à compter du 1er janvier 2012. Et les établissements de restauration rapide sont tenus de mettre en place une collecte sélective des déchets. Les pharmacies et les laboratoires de biologie seront tenus de collecter gratuitement les déchets d’activités de soins à risque infectieux (Dasri) perforants rapportés par les patients, en l’absence d’un dispositif de collecte à proximité. Enfin, à compter du 1er janvier 2011, toute impression ou réimpression de livres scolaires devra être faite à partir de papier recyclé ou issu de forêts gérées durablement. Plus globalement, le Cniid déplore que la prévention des déchets, pourtant la priorité de la directive cadre européenne, soit quasi-absente du Grenelle II. « Le seul article consacré à la conception des produits ne mentionne même pas une prise en compte de la réduction des déchets. » L’ONG dénonce également l’absence de mesures contraignantes concernant les emballages, « qui constituent aujourd’hui 30% du poids de notre poubelle ». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}