{"674":{"content":" Alors que la fiscalité représente un outil majeur pour faciliter le passage d’une économie linéaire à une économie circulaire, le Comité pour l’économie verte (CEV) va-t-il suivre la destinée de son prédécesseur, le Comité pour la fiscalité écologique (CFEV) et rester en sourdine? Invité à une matinée sur les déchets, ce 12 mai à Paris, le président du Comité pour l’économie verte, Dominique Bureau, a rappelé l’impérieuse nécessité d’une réforme de la fiscalité. «L’un des principaux enjeux, en matière de déchets, est de réduire l’enfouissement. Mais le faible coût de ce mode de traitement reste un obstacle à toute évolution. Il faut donc agir sur les montants de la taxe générale sur les activités polluantes (TGAP)», a déclaré ce spécialiste de l’économie publique appliquée, président de la chaire de développement durable à l’Ecole polytechnique. Une position affirmée de longue date par diverses institutions, dont le Commissariat général au développement durable (CGDD), et plus récemment synthétisée par le Comité pour la fiscalité écologique dans un avis de juillet 2014, avant que son président Christian de Perthuis ne jette l’éponge par manque de soutien du ministère de l’écologie. Une position partagée par Patrick Hervier, du réseau Prévention et gestion des déchets de France Nature Environnement (FNE). «Comme l’économie du recyclage a pu se développer en France grâce aux filières à responsabilité élargie du producteur, l’économie circulaire a besoin d’un levier fiscal pour lui permettre de se déployer», a-t-il résumé. Tarification incitative, TGAP, modulation de TVA… les bonnes idées, elles, ne manquent pas. Interrogé par le JDLE sur l’avenir de la fiscalité écologique en France, et son écho au sein du ministère de l’écologie, Dominique Bureau a répondu que «le Comité pour l’économie verte a vu son champ d’expertise élargi, pour réfléchir notamment sur un moyen d’évaluer les services environnementaux rendus par la biodiversité». Quant à la fiscalité déchets, «les recommandations formulées par Matthieu Glachant représentent une excellent piste de travail. A nous maintenant de faire de la pédagogie pour convaincre les acteurs», ajoute le nouveau président du CEV. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}