{"2466":{"content":" De nouvelles statistiques, publiées mi-novembre par le Commissariat général au développement durable (CGDD), précisent les tonnages des déchets produits par les agents économiques. Une publication qui tombe à point nommé alors que l’Autorité environnementale (AE) a suggéré au gouvernement, dans un avis daté du 14 novembre, de mieux les prendre en compte dans son projet de plan national de prévention. Si la part massive des déchets de construction (73% des tonnages des déchets de l’Hexagone) est connue, la connaissance du reste de la production vient d’être affinée par le CGDD. Sur les 355,1 millions de tonnes produites au total, en 2010, le secteur de la construction reste un poids lourd avec 260,2 Mt de résidus sous sa responsabilité. Moins importants, les déchets du secteur tertiaire représentent quand même 25,6 Mt (dont 22,4 Mt de déchets non minéraux non dangereux, 1,1 Mt de déchets minéraux non dangereux, et 2,1 Mt de déchets dangereux). Viennent ensuite les déchets de l’industrie, pesant 22,4 Mt (dont 17,2 Mt de déchets non minéraux non dangereux, 2,8 Mt de déchets dangereux et 2,5 Mt de déchets non minéraux non dangereux). Pris isolément, le secteur du traitement des déchets, de l’assainissement et de la dépollution est à l’origine de 15,8 Mt de déchets. En revanche, il intègre une plus grande part de déchets dangereux que les autres activités économiques. Soit 3,2 Mt pour 11,5 Mt de déchets non minéraux et non dangereux et 1,5 Mt de déchets minéraux non dangereux. Enfin, l’agriculture et la pêche arrivent en 5e position avec la production d’1,7 Mt de résidus, dont 1 Mt de déchets non minéraux et non dangereux et 700 kt de déchets dangereux. A noter que les déchets des petites entreprises, pris en charge par les collectivités, ne sont pas comptabilisés dans ces statistiques. Ils se retrouvent en revanche dans le bilan des déchets ménagers et assimilés (DMA) du CGDD, et pèsent pour environ 7,7 Mt dans les poubelles. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}