{"1286":{"content":" Le cabinet d'études Terra a réalisé une étude sur les coûts de collecte des déchets d'équipements électriques et électroniques (DEEE) des systèmes mis en place par les collectivités locales. Alors que les négociations entre les producteurs d'équipements électriques et électroniques (EEE) et les associations de collectivités locales se poursuivent, une étude commandée par l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe) est venue apporter des précisions sur les coûts prévisibles de collecte sélective mise en place par les élus. Objectif: analyser les facteurs de coûts pour mieux apprécier les écarts. L'étude a été réalisée sur la base de retour d'expériences «qui sont peu représentatives du contexte à venir puisqu'il s'agit d'initiatives mises en oeuvre hors du cadre réglementaire. Ces organisations ne sont donc pas forcément optimisées», précise Jacques Desproges, PDG du cabinet Terra en charge de l'étude ainsi que de diverses situations européennes. Des hypothèses théoriques sur les services de reprise des éco-organismes ont également été posées pour les besoins de l'étude: «Un vrai travail de modélisation. Plusieurs variantes d'organisation sont possibles», poursuit Jacques Desproges. L'étude a en effet porté sur les déchetteries, les centres de tri et le porte à porte.Conclusion: les coûts varient selon le milieu mais aussi en fonction de l'option technique de collecte. En effet, en milieu urbain, les coûts sont moins élevés qu'en milieu semi-urbain ou rural, car plus les quantités sont importantes, plus les frais fixes d'équipement à la tonne diminuent. D'autres caractéristiques peuvent les faire varier comme la surface disponible: de grandes capacités de stockage sont facteur de réduction de coûts car elles peuvent entraîner une baisse de manipulations et de rotations. Sur l'option technique, l'étude ne recommande pas de choix particulier, laissant ce soin aux élus, mais constate, selon différents contextes, des écarts de 1 à 10. «Il n'y a rien de révolutionnaire dans ces écarts, que l'on retrouve dans les mêmes proportions pour la collecte d'autres types de déchets. Mais réduire les coûts est maintenant de la responsabilité de tous », conclut Jacques Desproges. L'étude devrait être publiée sur le site de l'Ademe à la fin de la semaine. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Le tennis saisit le recyclage au bond Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}