{"1552":{"content":" La société GDE (Guy Dauphin Environnement) ne pourra pas faire l’impasse sur les études -environnementale et hydrogéologique- demandées en août dernier par le tribunal de grande instance (TGI) d’Argentan. La cour d’appel de Caen l’a décidé, le 7 janvier, confirmant le jugement de première instance. Les opposants à la décharge industrielle de Nonant-le-Pin (Orne), située à 5 kilomètres du célèbre haras du Pin, ont donc remporté une nouvelle victoire judiciaire. L’exploitant du centre de stockage de déchets non dangereux ultimes et du centre de tri de déchets industriels et de déchets d’équipements électriques et électroniques (DEEE) aurait dû procéder à deux expertises, environnementale et hydrogéologique, comme l’avait jugé le TGI d’Argentan le 12 août 2013. GDE avait passé outre cette décision, en démarrant son activité à Nonant-le-Pin le 22 octobre, après avoir reçu un feu vert de la préfecture. «Une étape importante» pour les associations Les associations Nonant Environnement et Sauvegarde des terres d’élevage ont souligné qu’il s’agissait «d’une étape importante dans le combat mené avec la population de l’Orne, soutenu par France Nature Environnement et le Centre national d’information indépendante sur les déchets». Dans sa décision, la cour d’appel justifie l’étude environnementale en affirmant que «le centre de stockage de déchets de GDE est susceptible de causer des nuisances dans le voisinage dont on sait qu’il est constitué de propriétaires de haras, d’éleveurs, d’agriculteurs et de riverains». Elle précise «qu’il n’est pas démontré que les études d’impact réalisées au stade de l’instruction de la demande d’autorisation aient pris la mesure exacte de l’importante activité équine existant dans la région». L’expertise hydrogéologique est quant à elle justifiée par le fait que «le centre de stockage est, de par sa nature, susceptible de causer un trouble de voisinage ainsi qu’un dommage à l’environnement». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}