{"1307":{"content":" Subissant de plein fouet la crise des matières premières qui compromet la rentabilité du secteur, Federec s’interroge sur l’avenir des métiers des matières premières secondaires dans un Livre blanc sur «l’industrie du recyclage à l’horizon 2030». Un avenir qui passe sans doute par une transformation radicale. Corinne Lepage, dans la préface de ce Livre blanc de 70 pages qui passe en revue sans complaisance problèmes, propositions et solutions, évoque un secteur «confronté aux ravages d’un prix du pétrole devenu si bas qu’il conduit à revenir à une économie linéaire, dans la mesure où il est aujourd’hui moins coûteux d’acquérir une matière première primaire qu’une matière première recyclée». Mais d’autres facteurs expliquent, selon l’ancienne ministre de l’environnement, «ce non-sens économique, rendu possible par une absence d’internalisation des coûts externes et en particulier du coût du carbone, qui pèse évidemment sur le recyclage et toute l’industrie de la réutilisation». Jadis florissant, le secteur du recyclage connaît depuis quelques années de sérieuses difficultés: «Baisse des volumes, chute des cours des matières premières, tension sur les prix, dégradation des marges, apparition de nouveaux acteurs et de nouvelles règles, intensification de la concurrence à tous les niveaux…». Avec un pétrole à 35 dollars le baril, il faut «trouver des pistes de solutions pour repenser notre activité», estime Yann Vincent, coordonnateur du Livre blanc et président de la commission Prospective et Innovation de Federec. La crise n’explique pas tout. Le Livre blanc pointe une complexification progressive du gisement et des déchets qui seront demain «plus techniques et plus fragmentés, donc plus difficiles à recycler» -en particulier parce que les entreprises travaillent à «réduire leurs pertes de matière et les déchets générés et, si possible, à les recycler en interne». Mais ce ne sont pas les seuls déchets qui vont changer de nature. C’est aussi le contexte qui va amener l’industrie du recyclage «à se transformer de manière assez radicale», tandis que son modèle économique sera «bouleversé durablement par la prise en compte croissante des enjeux climatiques et la révolution numérique». Pour Federec, «la société est agitée par des tendances de fond qui ne laisseront intact aucun secteur d’activité». Finalement, le Livre blanc se veut optimiste: «Cette lame de fond qui va bouleverser [notre] activité est certainement bien plus porteuse d’opportunités que de menaces (…) et elle autorisera de nouvelles stratégies créatrices de valeur pour les entreprises de recyclage». Dans un secteur «particulièrement exposé à la variabilité de son environnement», Federec veut s’appuyer sur les leviers de la réglementation et de la fiscalité mais aussi innover et investir, «avec l’aide des pouvoirs publics». Pour Yann Vincent, il faut aussi «imaginer des partenariats avec de nouveaux acteurs et même aller vers l'aval en intégrant la chaîne de fabrication et de commercialisation de produits finis issus du recyclage». Un métier de plus. L’étude fait plusieurs propositions: favoriser la R&D et les investissements, certifier la recyclabilité, réintégrer les externalités, élargir le marché des matières premières recyclées, favoriser la dynamique de l’éco-conception et la mise sur le marché de produits éco-conçus. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}