{"2024":{"content":" L’heure des chalumeaux a sonné pour l’ancien Probo Koala, selon les informations de l’association Robin des bois. Le cargo, à l’origine du déversement de déchets toxiques le 20 août 2006 à Abidjan (Côte d’Ivoire) qui a fait 17 morts et 100.000 intoxications, a poursuivi sa route pendant 6 ans. Lors de la catastrophe, il était chargé de déchets de désulfurisation d’une coupe pétrolière, très chargée en composés soufrés et contenant du mercaptan et de l’hydrogène sulfuré, précisent les experts de Robin des bois. Pour rappel, l’affrêteur –Trafigura- a été condamné par le tribunal d’Amsterdam, le 23 juillet 2010, à 1 million d’euros d’amende pour exportation illégale de déchets. Une condamnation confirmée en appel en décembre 2011. La société avait préféré cette solution au traitement coûteux imposé par la réglementation, alors que le cargo faisait escale aux Pays-Bas. En mai 2011, le Probo Koala est ensuite vendu à la casse au Bangladesh sous le nom de Gulf Jash. L’association Robin des bois alerte alors les autorités nationales sur les risques sanitaires de la démolition. Elle est entendue: le Bangladesh interdit au navire d’entrer dans ses eaux territoriales (voir JDLE). Il reste alors à l’ancre dans la baie d’Halong au Vietnam. Ensuite vendu au Chinois Pan Chinese Ocean Corp, le cargo est rebaptisé Hua Wen en janvier 2012. Robin des bois précise qu’il abandonne alors la Lloyds’sRegister of Shipping en mars 2012 pour passer sous la classification Rina (celle de l’Erika!). Il assure alors le transport de minerai entre l’Indonésie et la Chine. On l’aperçoit à Hong Kong puis à Tianjin, au nord de l’Empire du milieu. Rina suspend la classification du Hua Wen le 16 janvier 2013 pour non-respect des recommandations, ce qui accélère son envoi au démantèlement. Celui-ci doit désormais se dérouler au chantier chinois de Taizhou (province de Zhejiang), situé à 150 kilomètres au nord de Shanghai, sur le Yangtsé. Robin des bois insiste sur les précautions qui doivent être prises pour préserver la santé des ouvriers. L’association vise en particulier les citernes à déchets (slop tanks), contenant des boues d’hydrocarbures. Elle ajoute que les substances déversées à Abidjan en 2006 sont susceptibles de présenter encore des traces (cf. portrait du navire). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}