{"448":{"content":" La Commission européenne a publié ce 28 mai la liste mensuelle des procédures d’infraction. Deux saisines de la Cour de Luxembourg et cinq avis motivés concernent des manquements au droit de l’environnement. Après la Slovénie et la Pologne, c’est au tour de l’Allemagne d’être assignée devant la Cour de Justice de l’Union européenne (CJUE) pour des manquements liés au recyclage des déchets d’équipements électriques et électroniques (DEEE). La nouvelle directive n’a toujours pas été transposée par Berlin alors que la date-butoir était fixée au 14 février 2014. Une astreinte journalière de 210.078 euros a été demandée par Bruxelles. La deuxième saisine de la CJUE vise la Roumanie, qui n’a pas traduit la législation européenne sur les véhicules hors d’usage (VHU) dans son droit national. Au chapitre des avis motivés, l’Autriche est pressée de respecter la directive Oiseaux. Les Länder du Burgenland, de Basse-Autriche et de Salzbourg autorisent en effet une chasse à la bécasse (Scolopax rusticola) du 1er mars au 15 avril, qui vise les mâles pendant leur vol de croule (destinés à rechercher une femelle). Malte est aussi épinglée pour une infraction à cette directive dans la mesure où elle a autorisé le piégeage de 7 espèces de pinsons sauvages depuis 2014. La République tchèque reçoit de son côté un avis motivé pour manquements à la directive relative à la protection des eaux souterraines. Prague a deux mois pour répondre à la Commission. C’est sur la prévention des inondations que la Pologne doit se mettre en conformité avec la législation européenne. Varsovie a en effet restreint le champ d’application de la directive dans son droit national, en excluant certaines causes d’inondation. Enfin, l’Espagne doit mettre fin à l’exploitation illégale d’une carrière de sable à ciel ouvert, à Villar de Santos, en Galice. Ses incidences sur l’environnement n’ont pas été évaluées, en infraction avec la directive Evaluation des incidences sur l'environnement (EIE). Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}