{"2614":{"content":" Suivant l’exemple du Danemark, de la Norvège, de la Suède, de l’Ecosse et d’une partie de l’Australie, l’Angleterre étudie avec les industriels un système permettant le retour des bouteilles en plastique. Avec un taux de recyclage des bouteilles en plastique de 57% seulement, l’Angleterre fait figure de mauvais élève en Europe. Mais la pression mise par le think tank britannique Green Alliance et l’introduction d’une consigne en Ecosse ont poussé le ministre de l’environnement Michael Gove à annoncer, le 2 octobre, qu’un dispositif similaire était à l’étude pour les emballages de boisson outre-Manche. Un groupe de travail avec les industriels Au congrès du parti conservateur, à Manchester, le ministre a déclaré qu’un groupe de travail allait plancher pendant 4 semaines, avec les industriels, sur la mise en place d’un système de retour des bouteilles en plastique et en verre ainsi que des canettes en métal. «Le meilleur moyen d’augmenter la collecte» «Le flux de bouteilles en plastique jetables débarquant dans les océans a augmenté de façon alarmante, observe Elena Polisano, chargée de campagne Océans à Greenpeace UK. Nous avons besoin de solutions urgentes et le dispositif de consigne est le meilleur moyen d’augmenter le taux de collecte des bouteilles usagées.» Une dizaine de pays ont déjà mis en place, avec succès, un tel dispositif. En Allemagne et au Danemark, plus de 90% des bouteilles sont retournées. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}