{"727":{"content":" A la veille de la Conférence environnementale, l’Institut de l’économie circulaire a appelé, le 9 septembre, à un changement de modèle. Lancé lors d’états généraux, il pourrait s’inscrire dans une loi-cadre. Lors de la Conférence environnementale, l’économie circulaire occupera les acteurs de la table ronde –dont les trois ministres de l’écologie, du redressement productif et de la consommation- 6 heures durant. Pour que son avenir ne s’arrête pas le 21 septembre, l’Institut de l’économie circulaire (IEC) a dévoilé sa contribution à ce rendez-vous, et les mesures que devrait contenir, selon lui, la feuille de route. «Le président Hollande l’a affirmé cet été. L’économie circulaire sera une priorité en 2025, et cela va arriver très vite», a lancé en introduction François-Michel Lambert, président de l’institut et député des Bouches-du-Rhône (EELV). Pour l’institut, «less bad is not good», a poursuivi Anne de Béthencourt, membre de la Fondation Nicolas Hulot et du conseil d’administration de l’IEC, expliquant: «L’heure n’est plus à réduire notre impact mais à passer à un impact positif sur le plan social, économique et environnemental, en créant des boucles de valeur positive». Mais comment inscrire ce changement dans l’Hexagone? C’est la question à laquelle devront répondre les acteurs de la table ronde. Pour François-Michel Lambert, il doit s’inscrire dans «une loi-cadre interministérielle qui doit rester légère mais offrir une stabilité à moyen et à long terme. De nombreux pays ont d’ailleurs déjà légiféré sur la gestion des ressources» (comme la Chine, l’Allemagne ou les Pays-Bas). Un fort potentiel environnemental, social et économique Grégory Giavarina, délégué général de l’IEC, a ensuite détaillé son contenu, en citant 10 axes de travail prioritaires pour la feuille de route. A commencer par une étude sur le potentiel économique, mais aussi social et environnemental de l’économie circulaire. Un amendement en ce sens a d’ailleurs été déposé par François-Michel Lambert dans le cadre du projet de loi sur la consommation. Adopté le 14 juin par la commission des affaires économiques de l’Assemblée nationale, il prévoit la remise d’un rapport au Parlement au plus tard le 1er janvier 2014. Le projet de loi est d’ailleurs soumis à l’examen du Sénat à partir de ce 10 septembre. L’Etat doit aussi remplir son rôle de soutien en mettant en place plusieurs incitations, comme l’intégration de la notion de proximité dans les marchés liés aux matières premières et aux ressources, ou encore sur le plan fiscal, pour accélérer le changement de comportement des industriels et des consommateurs. Autres pistes: l’interdiction de la mise en décharge ou de l’incinération de ressources pouvant être encore utilisées (comme l’Allemagne l’a décrétée pour les déchets non pré-traités) et bien sûr, le développement de l’éco-conception comme mesure prioritaire. «Comment inciter les fabricants à allonger la durée de vie moyenne des produits selon des critères d’utilisation préalablement définis pour éviter l’obsolescence programmée?», demande Grégory Giavarina. Enfin, l’IEC estime que l’évolution vers une économie circulaire devra s’appuyer sur trois principes: la coopération entre tous les acteurs, la mise en place de dispositifs au niveau local (expérimentations, soutien des filières de réparation et de recyclage), et l’innovation (crédit impôt recherche, aides de l’Agence de l’environnement et de la maîtrise de l’énergie, mais aussi enseignement et recherche). Comme la feuille de route issue de la Conférence ne sera sans doute pas aussi complète, l’institut propose de poursuivre la réflexion au sein d’états généraux, organisés au niveau national et local, sur le modèle du débat sur la transition énergétique. Ils pourraient se dérouler au Conseil économique, social et environnemental (Cese), dont la commission des affaires économiques doit donner sa vision de l’économie circulaire dans un avis rendu le 14 janvier prochain. Article réalisé en partenariat avec Chaque jour, jusqu'à la Conférence environnementale, le JDLE consacre un article à l'économie circulaire Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}