{"3065":{"content":" Depuis lundi 29 août, l’assemblée populaire nationale réforme la fiscalité environnementale chinoise. Pékin entend la rendre plus efficace, aussi bien sur le plan environnemental, bien sûr, que fiscal. Depuis 2003, toutes les entreprises industrielles du pays paient un droit à polluer, dont le montant est souvent ridicule. Pis, cette taxe est prélevée, souvent avec parcimonie, par les autorités régionales. Depuis son instauration, ce système a permis de collecter 211 milliards de yuans (28 milliards d’euros). Pour mémoire, les taxes environnementales françaises rapportent au budget de l’Etat et des régions une quarantaine de milliards d’euros par an. Le projet de loi examiné par les députés du peuple redonne à l’Etat central le produit de la taxe. Plus question de négocier localement le montant de l’impôt écologique. Il relève aussi sensiblement le montant des redevances pour l’émission dans l’air ou dans l’eau de polluants (hors CO2), ainsi que pour la production de déchets ou de bruit. Un industriel devra ainsi débourser de 350 à 11.200 yuans par mois (46 à 1.500 €) pour faire tourner ses machines bruyantes. Les exploitants de centrales électriques devront débourser 1,2 yuan pour émettre 950 grammes de dioxyde de soufre dans l’air. Patrons de station-service ou pétroliers s’acquitteront de 1,4 yuan pour avoir rejeté 100 gr de produits pétrolier dans l'eau. Selon une estimation de l’administration fiscale chinoise, la nouvelle fiscalité environnementale pourrait rapporter 23 à 46 milliards de yuans par an (3 à 6 Md€\/an). Tout dépendra du taux de recouvrement et des secteurs qui seront finalement exemptés par les parlementaires. Pour le moment, seules les installations d’assainissement communales, les voitures, les camions, les avions ne sont pas soumis à l’impôt vert. De même que les agriculteurs. La pétrochimie, cet obscur acteur du réchauffement 05\/10\/2018 Climat et réseaux: les nouvelles priorités de l’Agence de l’eau Seine-Normandie 10\/10\/2018 PLF2018: les agences de l’eau boivent la tasse 25\/10\/2017 Une ville sur deux manquera d’eau en 2050 14\/02\/2018 Alteo: le préfet limite les émissions de polluants dans la Méditerranée 24\/07\/2018 L’usine francilienne du Mont-Valérien adoucit son eau 27\/06\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}