{"2175":{"content":" Le parquet du tribunal correctionnel du Mans a requis, ce mardi 20 juin, 1,7 million d’euros d’amende contre Guy Dauphin Environnement (GDE) et des peines de prison avec sursis pour trois anciens dirigeants dans le cadre d’une vaste affaire d’escroquerie. «L’escroquerie est manifeste», a conclu le procureur Romain Liverato, qui a évalué à 10,8 millions d’euros le préjudice subi par 17 entreprises et collectivités, dont la SNCF et la métropole de Lyon. Celles-ci accusent GDE d’avoir surestimé les tonnages de déchets non valorisables et sous-estimé les autres. Ce qui a multiplié les factures abusives, établies entre janvier 2011 et janvier 2014. Dans le détail, le parquet a requis une amende de 700.000 € contre GDE en tant que personne morale, à laquelle s’ajoute 1 M€ confisqué pendant l’instruction. Romain Liverato a aussi demandé 30 mois de prison avec sursis et 50.000 € d’amende contre l’ancien président du directoire Bruce Monnier, accusé de complicité d’escroquerie. Il a par ailleurs requis un an de prison avec sursis et 10.000 € d’amende pour chacun des deux anciens directeurs. L’entreprise, qui plaidait la relaxe, est une habituée des prétoires. Elle a été mise en cause dans l’affaire de la décharge de déchets industriels de Nonant-le-Pin (Orne), la Cour administrative d’appel de Nantes ayant annulé l’autorisation d’exploitation en mai 2016 à cause du risque d’infiltration et de transfert des lixiviats dans la nappe. Pour mémoire, GDE appartenait jusqu’en 2015 à Claude Dauphin, également dirigeant de la multinationale Trafigura, ayant affrété le Probo Koala qui a déversé illégalement plus de 400 tonnes de déchets toxiques à Abidjan en août 2006. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}