{"1058":{"content":" Une mission d’exploration partira le 2 mai de San Diego (Etats-Unis) en direction de la plus grande plaque connue de déchets plastique flottants, aussi appelée «le 7e continent», localisée dans le nord-est de l’océan Pacifique. L’initiative revient à un explorateur français, Patrick Deixonne, ancien sapeur-pompier de la base spatiale de Kourou (Guyane), qui a croisé cette gigantesque poubelle lors d’une course transatlantique à l’aviron en 2009. «Cette plaque de déchets est située dans des eaux peu concernées par la navigation marchande et le tourisme, le problème n'intéresse que les écologistes et les scientifiques. La communauté internationale ne s'en soucie guère pour l'instant», explique-t-il. La mission appareillera à bord de l’Elan, une goélette à deux mats de 1938, équipée d’une balise Argos, pour un mois d’exploration entre la Californie et les îles Hawaï. C’est dans cette zone de l’océan Pacifique que Charles Moore, de la Fondation de recherche marine Algalita, avait localisé en 1999 la vaste nappe de déchets plastique. Une expédition américaine s’est déjà rendue sur place. En août 2009, Seaplex (Scripps Environmental Accumulation of Plastic Expedition) a confirmé l’existence d’un gigantesque vortex de déchets, constitué de dizaines de millions de tonnes de détritus plastique charriés par les courants océaniques. Ce tourbillon subtropical ramène les déchets provenant des côtes et des fleuves en son centre, une zone de faible énergie cinétique qui s’étendrait sur 3,4 millions de kilomètres carrés, soit plus de 6 fois la superficie de la France métropolitaine (1). L’expédition Tara Oceans, de retour à Lorient le 31 mars dernier, y a également réalisé des prélèvements de plancton. La couche de détritus atteindrait jusqu’à 30 mètres de profondeur. Les micro-particules se confondant avec le plancton, elles sont ingérées par de nombreuses espèces végétales et animales sous-marines. Cette mission permettra d’en savoir un peu plus sur ce 7e continent, grâce à la mise à l’eau d’une bouée dérivante (Argonautica) qui apportera des informations sur la pression atmosphérique, la vitesse du courant et la température de l’air et de la mer. Les 4 équipiers effectueront aussi des prélèvements afin d’évaluer les variations de densité des déchets plastique et les différents niveaux de concentration des pollutions (notamment le dichlorodiphényltrichloréthane ou DDT, et les polychlorobiphényles ou PCB). Leur retour est prévu en juin prochain. (1) L’étude a été publiée le 27 juin 2011 dans la revue Marine Ecology Progress Series Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}