{"1654":{"content":" Le gendarme du nucléaire augmentera le nombre d’inspections de la centrale ligérienne. C’est un événement rarissime. L’Autorité de sûreté nucléaire (ASN) a mis sous surveillance renforcée la centrale nucléaire de Belleville-sur-Loire (18). Le gendarme du nucléaire français passe à l’action «en raison de la dégradation du niveau de sûreté qu’elle constate depuis 2016 sur ce site, et de l’absence d’améliorations notables de la part d’EDF à ce jour», indique-t-il dans un communiqué mis en ligne ce mercredi 13 septembre. Depuis deux ans, l’ASN enregistre une hausse du nombre d’événements significatifs (8 classés au niveau 1 de l’échelle Ines). Navrant, car certains de ces écarts concernent la conduite des réacteurs ou la sûreté des équipements de secours. L’ASN a également relevé plusieurs défaillances d’EDF dans l’identification et l’analyse des conséquences des anomalies affectant certains équipements importants pour la sûreté (état apparent dégradé de certains matériels, ne permettant pas de garantir leur bon fonctionnement en l’absence d’analyse supplémentaire). La mise sous surveillance renforcée décidée par l’ASN se traduira «par des contrôles supplémentaires et par une attention particulière portée à la mise en œuvre des ajustements nécessaires en matière d’organisation», indique l’ASN. Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 L’AIEA craint la baisse de rentabilité du nucléaire 10\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Pierre-Franck Chevet dépose son bilan 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}