{"1390":{"content":" L’éco-organisme en charge de la filière des emballages ménagers vient d’annoncer la liste des projets retenus dans le cadre de son plan de relance présenté le 24 novembre 2014. Un plan doté d’une enveloppe de 90 millions d’euros sur trois ans. Sur 145 candidatures, 110 collectivités ont été retenues pour améliorer leurs performances de collecte. Il s’agit surtout de grandes agglomérations –Paris, Lyon, Marseille, Bordeaux, Nice, Montpellier, Strasbourg, Toulouse- et de collectivités d’Outre-mer dans une moindre mesure. Davantage de points d’apport volontaire «Les projets portent essentiellement sur le développement de la collecte en apport volontaire, moins coûteuse que le porte-à-porte, sur la sensibilisation des habitants et sur la collecte en centre-ville et en habitat collectif», explique l’éco-organisme. Ils bénéficient d’une enveloppe de 40 M€ sur trois ans, versée par Eco-Emballages et sa filiale Adelphe. 20 millions de personnes seraient concernées, avec l’objectif d’augmenter la collecte des emballages de 6 kilogrammes par habitant et par an d’ici 2018. Par exemple, 170 conteneurs à verre supplémentaires vont être installé à Paris, et 70 de plus à Pau. A Lyon, 330 nouveaux points d’apport volontaire aériens vont voir le jour. Outre la collecte, Eco-Emballages espère augmenter le recyclage des emballages en améliorant celui des plastiques. Pour cela, 160 collectivités de 40 départements et 28 centres de tri seront accompagnés pour déployer l’extension des consignes de tri des plastiques (pots de yaourt, barquettes, films). Ces installations devront en effet être adaptées au nouveau dispositif de tri. Au total, l’enveloppe des aides s’élève à 45 M€. Une première expérimentation de l’extension des consignes de tri avait déjà été lancée en septembre 2012 auprès de 51 collectivités, représentant 3,7 millions de personnes. Son résultat s’est avéré mitigé, notamment en raison de problèmes techniques rencontrés dans les centres de tri manuels. Avec ce nouveau plan d’extension des consignes, 11,6 millions d’habitants supplémentaires seront concernés. Le doublement du taux de recyclage des plastiques (23% aujourd’hui) n’est toutefois pas envisagé par Eco-Emballages avant 7 ans, à l’occasion de l’élargissement des nouvelles consignes de tri à l’ensemble du territoire en 2022, comme le prévoit l’art.70 de la loi sur la transition énergétique. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}