{"1446":{"content":" Introduite en Allemagne, dès 1929, par l’enseigne Coca-Cola, la consigne s’est généralisée dans le pays. Si elle a fait exploser le taux de recyclage des emballages, elle n’a pas réussi à endiguer l’expansion des emballages à usage unique. En Allemagne, les emballages de boissons ne sont pas jetés à la maison. Après utilisation, les citoyens rapportent leurs bouteilles d’eau, de bière et leurs canettes de sodas chez les distributeurs, pour récupérer le montant de la consigne, qui oscille entre 8 et 15 centimes d’euro. Ce système recouvre en réalité deux dispositifs distincts: «Mehrwegpfand», pour les contenants en verre et en plastique, qui peuvent être réutilisées jusqu’à 50 fois et «Einwegpfand», depuis 2003, pour les emballages de boissons à usage unique, essentiellement des canettes en aluminium et des bouteilles en plastique. Au niveau des tonnages, la consigne enregistre un franc succès. Elle capte 98,5% des emballages de boissons, pour un taux de recyclage de 99%. A côté, la France fait pâle figure, avec 68% seulement d’emballages ménagers recyclés en 2016, selon Citeo (ex Eco-Emballages) et 22% de recyclage des contenants en plastique selon PlasticsEurope. Mais le bilan allemand s’avère beaucoup moins glorieux du côté de la production. Le gouvernement n’est pas parvenu à endiguer l’expansion des emballages à usage unique, qui représentent désormais 71% des boissons mises sur le marché, contre 40% en 2003. Si la réutilisation a cédé du terrain au fil des ans, c’est à cause des coûts élevés et de la complexité du Mehrwegpfand. Certains distributeurs, comme Aldi ou Lidl, ne récupèrent même plus les bouteilles réutilisables car la loi ne les oblige qu’à collecter les emballages à usage unique. Pour améliorer ces piètres performances, le gouvernement a décidé de réformer le dispositif, en obligeant les fabricants à indiquer clairement sur l’emballage, à partir du 1er janvier 2019, si l’emballage est réutilisable. Cette mesure risque de ne pas suffire à arrêter la course folle des bouteilles, briques et canettes à usage unique. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}