{"590":{"content":" Le gouvernement de Theresa May accepterait de prendre une participation dans le projet de centrale nucléaire de Wylfa. Une première. Ce n’est plus un scoop. Pour assurer des revenus à leurs propriétaires, les prochaines centrales nucléaires européennes ne pourront pas compter que sur la seule vente d’électricité sur le marché. EDF Energy l’a bien compris. Pour assurer la rentabilité des deux réacteurs EPR qui doivent être construits à Hinkley Point, la filiale britannique d’EDF a obtenu de pouvoir vendre leur production à un prix fixé élevé (109 euros le mégawattheure), 35 années durant. Dit autrement, le client devra chèrement payer sa sécurité d’approvisionnement en électricité décarbonée. Mais Hinkley Point C n’est pas le seul projet nucléaire du Royaume-Uni. Dans le Pays de Galles, à Wylfa, Hitachi aimerait bâtir deux réacteurs à eau bouillante de nouvelle génération de 1.400 mégawatts électriques chacun. Le gouvernement britannique n’est pas hostile à la conclusion d’un nouveau contrat pour différence, comparable à celui signé avec le groupe EDF, mais pas au même prix. Londres veut bien garantir un prix fixe de 91 €\/MWh: 16% de moins que pour les EPR tricolores mais 20 € de plus par MWh que la rémunération perçue par les exploitants de fermes éoliennes marines. Pareille proposition n’enchante guère les partenaires nippons du gouvernement de sa Majesté. Les dirigeants d’Hitachi restent divisés sur le projet de Wylfa. Le gouvernement de Theresa May est désormais prêt à faire une concession. Lundi 4 juin, le ministre de l’économie Greg Clarck a confirmé qu’une nouvelle option était désormais sur la table: une prise de participation publique dans le projet japonais privé. «Pour ce projet, le gouvernement considère un investissement direct, au côté d’Hitachi et des agences japonaises», a-t-il déclaré devant des parlementaires. Saluée par Hitachi, fustigée par les écologistes, cette déclaration marque un tournant dans la politique énergétique britannique. Jusqu’à présent, Londres s’est toujours refusée à investir de l’argent public dans des projets énergétiques, fussent-ils stratégiques. Ce qui a notamment interdit tout développement nucléaire durant les mandatures de Tony Blair. Sans attendre la décision finale d’Hitachi (prévue pour 2019), Greenpeace va saisir la direction de la concurrence européenne pour vérifier la compatibilité du projet de Greg Clarck avec les règles encadrant les aides d’Etat. Comment conjuguer économie et climat 05\/09\/2018 Budget: le ministère de la transition écologique doit faire plus avec moins 24\/09\/2018 PPE : François de Rugy lève un coin du voile 10\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 135 députés mettent la pression sur la transition écologique 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}