{"316":{"content":" Ils ont beau avoir le vent en poupe, les exploitants américains de centrales nucléaires ne sont pas contents. Le 26 février 2009, le président Obama, à peine entré en fonction, décide de mettre un terme au projet de centre d’enfouissement de déchets nucléaires à vie longue de Yucca Mountain. Un projet titanesque: 110.000 tonnes de combustibles usés très radioactifs (actuellement stockés sur les sites des centrales nucléaires) devaient être enfouis dans de profonds tunnels creusés dans un ancien volcan du Nevada. Très retardée par de multiples recours en justice, la construction du site n’a jamais pu être menée à bien, malgré les 13 milliards de dollars (9,55 milliards d’euros) investis. Alors qu’une loi de 1982 prévoyait son entrée en service pour… 1998. Autre problème: le financement du serpent de mer de l’électronucléaire américain. La même loi oblige les exploitants de centrales à verser à un fond géré par le secrétariat à l’énergie (le DOE) un dixième de cent par kilowattheure produit. D’ores et déjà, le DOE dispose d’un pactole de 24 milliards $ (17,63 milliards €), qui s’alourdit de 750 millions $ (551,12 millions €) chaque année. Après avoir vainement demandé à être exemptés du paiement de lataxe Déchets , les électriciens se sont fâchés. Début avril, une coalition composée du principal lobby nucléaire américain (le Nuclear Energy Institute, NEI), de 16 électriciens (1) et de l’association des régulateurs électriques a déposé plainte devant la Cour d’appel du district de Columbia contre le DOE. Leur but: obtenir la suspension des paiements et surtout la publication d’une nouvelle politique fédérale de gestion des déchets nucléaires. (1) Florida Power & Light; NextEra Energy Seabrook; NextEra Energy Duane Arnold; NextEra Energy Point Beach; Omaha Public Power District; PSEG Nuclear; Indiana Michigan Power; Energy Northwest; PPL Susquehanna; The Detroit Edison; Nebraska Public Power District; Northern States Power; Kansas Gas and Electric; Kansas City Power & Light; Kansas Electric Power Cooperative et Wolf Creek Nuclear Operating Corp Les bactéries du sous-sol, stock de carbone méconnu 24\/09\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Le Giec appelle à la transformation de notre monde 08\/10\/2018 Chauffage à bois: l’arnaque aux émissions? 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}