{"171":{"content":" Du nouveau dans « l’affaire de la dioxine » de l'incinérateur de Gilly-sur-Isère. Le scandale écologique sans précédent qui avait éclaté début 2000 ne va aboutir finalement « qu'à un petit procès pénal, qui aura lieu les 29 et 30 novembre à Albertville », indique l’AFP le 26 novembre. Pendant 15 ans, l'incinérateur de Gilly-sur-Isère (à côté d’Albertville, Savoie) a fonctionné 24 heures sur 24 pour incinérer les 27.500 tonnes d’ordures ménagères produites chaque année par la population locale. Mais l'équipement n’était pas aux normes, ce qui a eu pour effet de polluer largement les alentours à la dioxine. Le terme de « dioxines » est un nom générique désignant deux grandes catégories de composés qui appartiennent à la famille des hydrocarbures aromatiques polycycliques chlorés (HAPC). Toxiques, « elles peuvent provoquer des problèmes au niveau de la procréation, du développement, léser le système immunitaire, interférer avec le système hormonal et causer des cancers », selon l’Organisation mondiale de la santé. En octobre 2001, l'incinérateur de Gilly-sur-Isère ferme à la suite de mesures de taux anormalement élevés de dioxine, dépassant parfois jusqu'à 750 fois la norme maximale autorisée. Pour éviter les contaminations, 365 exploitations sont concernées par des mesures radicales : interdiction de vendre les produits des fermes, destruction de près de 2.300 tonnes de lait et de produits laitiers, abattage de quelque 7.000 animaux (plus de 2.900 bovins, 3.800 ovins et caprins et une quarantaine d'équins). Les autorités estiment à 64.000 le nombre de personnes qui ont vécu dans la zone contaminée. En mars 2002, près de 200 riverains déposent plainte. Selon eux, les rejets nocifs ont provoqué une augmentation des cancers. Une information judiciaire pour « homicide involontaire et mise en danger de la vie d'autrui » est alors ouverte. Trois anciens ministres de l'environnement, Michel Barnier (1993-1995), Corinne Lepage (1995-1997) ainsi que Dominique Voynet (1997-2000) ont été entendus comme témoins dans l’affaire. Deux préfets sont mis en examen, mais ces procédures sont ensuite annulées faute, notamment, de charges suffisantes. Les expertises réalisées sur site n’ont en effet pas réussi à démontrer de lien de causalité certain entre la pollution à la dioxine et les cancers. Une autre étude a montré l'absence d'augmentation significative de cancers. « Seul l'exploitant Novergie Centre-Est, filiale de Suez-Environnement, sera finalement jugé en tant que personne morale pour non-respect des normes environnementales, au côté d'un ex-directeur », précise l’AFP. Les riverains ont été déboutés de leur constitution de parties civiles. Seuls 6 associations et syndicat les représenteront à l'audience. Suite à cette affaire, et avec l'impulsion de l'Etat, 104 unités non conformes ont fermé leurs portes entre 1998 et 2002. Entre 1995 et 2006, les émissions de dioxine provenant des incinérateurs auraient baissé de 94 %, selon le ministère de l’écologie. « La réglementation fixe depuis l’arrêté ministériel du 25 janvier 1991 des conditions de moyens pour limiter les émissions de dioxines, notamment en matière de conditions de combustion, de traitement des gaz issus de l’incinération qui doivent être portés à 850°C pendant 2 secondes », explique l’Institut national de veille sanitaire (InVS). En revanche, ce texte ne fixe pas d’obligations de résultats (valeur-limite à l’émission) pour les dioxines. En 1997, une circulaire du 24 février fixe une valeur-limite pour les nouvelles usines d’incinération. Elle sera reprise par la directive européenne du 4 décembre 2000, transposée en droit français par deux arrêtés du 20 septembre 2002. Au 28 décembre 2005, l’ensemble des usines d’incinération devaient respecter la norme de 0,1 nanogramme par mètre cube de fumée. Selon la règlementation, des mesures de dioxines à l’émission doivent être effectuées deux fois par an dans les130 incinérateurs du parc français. Un programme de suivi de l’impact de l’installation dans l’environnement doit en outre être mené au moins pour les dioxines et les métaux lourds. L’engagement 262 du Grenelle Environnement prévoit d’accroître les obligations d’information et de transparence des incinérateurs. Dans ce cadre, une généralisation de la mesure de dioxines en semi continu à l’émission est encouragée. Le Grenelle a aussi prévu de réduire d'ici 2012 les volumes de déchets incinérés et stockés. Pour les associations, dont le Centre national d'information indépendante sur les déchets (Cniid), de nombreuses incertitudes planent toujours sur les impacts sanitaires des incinérateurs français, qui rejettent chaque année en CO2 l'équivalent de 2,3 millions de voitures. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}