{"3021":{"content":" Les riverains du projet de décharge industrielle à Nonant-le-Pin (Orne), à 8 kilomètres du célèbre haras du Pin, ont eu gain de cause, ce 5 décembre, au tribunal de grande instance (TGI) d’Argentan (Orne). Les juges ont tout d’abord rejeté la demande farfelue de l’exploitant GDE (Guy Dauphin Environnement) visant à faire cesser toute action et toute communication de la part des associations mobilisées contre le projet (Nonant Environnement et Sauvegarde des terres d’élevage). Pour rappel, celui-ci consiste à exploiter un centre de stockage de déchets non dangereux ultimes ainsi qu’un centre de tri de déchets industriels banals, de métaux ferreux et non ferreux et de déchets d’équipements électriques et électroniques (DEEE). Non seulement la société n’a pas eu gain de cause, mais elle devra verser 1.200 euros (en application de l’article 700 du Code de procédure civile). Parmi les 5 autres ordonnances, le tribunal contraint également GDE à respecter la décision du 12 août 2013 l’obligeant à réaliser une expertise hydrogéologique sur le site. La société n’a pas encore communiqué ses conclusions, et les piézomètres implantés à cet effet ont même été déplacés. Les juges ont fixé une astreinte de 200€ par pièce et par jour de retard. Les associations s’inquiètent des effets de la pollution, en particulier sur la santé des riverains mais aussi des juments en gestation dans le haras à proximité. Outre GDE, les représentants de l’Etat ont été visés. Le TGI ordonne en effet au préfet de l’Orne et à la Direction régionale de l’environnement, de l’aménagement et du logement (Dreal), sous astreinte de 100€ d’astreinte par jour de retard, de communiquer les rapports produits par les inspecteurs des installations classées (ICPE), qui ont conduit à envoyer un courrier «donnant acte» à GDE. Courrier à partir duquel la société s’est cru autorisée à démarrer son exploitation le 22 octobre dernier. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}