{"1382":{"content":" La loi Garot s'applique à tout commerce dont la surface de vente excède 400 mètres carrés. Après quelques péripéties juridiques, la loi Garot visant à lutter contre le gaspillage alimentaire a finalement été publiée, ce vendredi 12 février, par le Journal officiel. Sa principale disposition est de ne plus s’opposer au don de denrées alimentaires par un commerce de détail alimentaire à une association caritative. Cette disposition s’applique à tout commerce dont la surface de vente excède 400 mètres carrés. Les obligés disposent d’un délai d’une année pour conclure avec une ou des associations une convention précisant les modalités de cession des denrées. «Le non-respect de l'obligation prévue au I est puni de l'amende prévue pour les contraventions de la troisième classe», précise la loi. De même, un distributeur qui rend délibérément impropres à la consommation les invendus alimentaires encore consommables encourt une peine d’amende de 3.750 €. Environ un tiers de la production alimentaire est gaspillée sur la planète, selon un rapport de la FAO. Cela représente 7% des émissions mondiales de gaz à effet de serre. Si le gaspillage alimentaire était un pays, ce serait le troisième émetteur après la Chine et les Etats-Unis. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}