{"927":{"content":" C’est une vaste boîte à idées pour mieux consommer, mieux recycler, produire avec moins de ressources… Réalisée grâce à la collaboration des citoyens, sa synthèse ne sera toutefois rendue publique qu’en janvier 2018. Mais le ministère de la transition écologique et solidaire en a dévoilé les 10 grandes tendances dans un communiqué diffusé le 7 décembre. En tête, le retour de la consigne est privilégié, pour les emballages en verre mais aussi en plastique et en métal. «Ce plébiscite n’aurait pas forcément été initialement retenu par les experts car la consigne est parfois jugée trop contraignante. Ce qui montre l’importance de consulter directement les Français», a souligné la secrétaire d’Etat Brune Poirson. Déjà mentionné dans la loi sur la transition énergétique, ce type de dispositif peut être développé seulement sur le mode d’expérimentations volontaires, afin de favoriser le réemploi de certaines emballages et produits. Deuxième tendance: favoriser le tri des déchets sur le territoire. Pour cela, de nombreuses contributions appellent à une simplification de l’accès aux points de collecte dans les espaces publics, les entreprises et les collectivités. Pour que le tri ne reste pas une affaire de famille. Leur essor serait également le bienvenu. Autre (vieille) idée: clarifier et uniformiser les consignes de tri sur le territoire, notamment pour que les bacs soient partout de la même couleur. Au rayon des déchets organiques, les citoyens souhaitent que la mise à disposition de bacs de compost individuels et collectifs se généralise. Un mouvement déjà entamé par certaines collectivités, dont la ville de Paris qui a récemment distribué des lombricomposteurs. Pour réduire le gaspillage alimentaire, le développement du ‘doggy bag’ est appelé en renfort. Autres (bonnes) idées: élargir l’information présente sur les étiquettes des produits pour connaître leur durée d’usage, leurs impacts environnementaux et leur origine. Pour éviter un trop-plein de données, les citoyens demandent aussi que les règles d’étiquetage soient clarifiées et dématérialisées. Enfin, la création de réseaux de réparateurs de proximité permettrait de lutter efficacement contre l’obsolescence programmée, tandis qu’une taxation des produits à faible durée de vie, non recyclables ou suremballés, pourrait réduire leur présence dans le rayon. Prochaine étape: la première version de la feuille de route gouvernementale sera soumise à consultation du 15 janvier au 2 février 2018, avant d’être publiée en mars. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}