{"2455":{"content":" C’est peu dire que la nouvelle a suscité incompréhension et colère aux Antipodes. Dans les heures qui ont précédé les fêtes de Noël, le gouvernement danois a officiellement averti les autorités australiennes qu’elles interdisaient le traitement au Danemark d’une cargaison de déchets pollués à l’hexachlorobenzène (HCB). L’affaire avait pourtant bien commencé. En août dernier, Copenhague avait autorisé la société australienne Orica à faire incinérer à haute température 6.100 tonnes de déchets toxiques par la compagnie danoise Kommunekemi. Réalisé sous le régime de la convention de Bâle, l’acheminement des polluants organiques persistants (POP) devait être réalisé, par bateau, en deux voyages. Le premier devait débuter avant la fin de l’année 2010 ; le second dans le courant de l’année 2011. Mais les membres de la coalition (minoritaire) au pouvoir au Danemark ont jugé que l’incinération de déchets australiens n’était pas politiquement acceptable. Tout en reconnaissant que les contrats passés entre les deux firmes étaient conformes à la réglementation internationale, Karen Ellemann, la ministre danoise de l’environnement, a dû interdire leur transfert. Ce veto ne fait pas les affaires d’Orica. Faute d’installations ad hoc en Australie, le fabricant d’explosifs va devoir accroître les capacités de son aire de stockage. L’hexachlorobenzène compte parmi les 12 POP de la Convention de Stockholm qui vise à réduire et\/ou éliminer les rejets de ces substances dans l’environnement. A ce titre, il fait l’objet de contrôles internationaux. Il est classé cancérogène de catégorie 2. Interdit en France et en Europe, l’hexachlorobenzène peut être issu de la production de perchloréthylène et de tétrachlorométhane par perchloration, et de la production de trichloréthylène et de tétrachloréthylène. Sa valeur-limite de concentration est de 1,5 milligramme par litre. Sa valeur-limite de flux est de 1,5 gramme par tonne de capacité de production. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}