{"1252":{"content":" Une montagne de déchets a été déversée dans la Méditerranée, au large de la capitale libanaise, au grand dam de plusieurs collectifs locaux. Deux ans après le début de la crise des déchets due à la fermeture de la principale décharge, la capitale du Liban n’a toujours pas trouvé d’exutoire. Selon les collectifs locaux, dont le mouvement You stink[1], des déchets entassés depuis 20 ans sur le site de Borj Hammoud, au nord de Beyrouth, viennent d’être jetés en mer. Interpellé, le ministre de l’environnement Tarek al-Khatib a confirmé qu’un accord conclu entre le conseil gouvernemental de développement et de reconstruction et une société privée autorisait ces rejets. Il a ajouté qu’il essayait de trouver un moyen de limiter les dommages. «C’est un massacre environnemental. Des déchets sont jetés en pleine mer sans traitement, tuant l’écosystème marin, et le ministre de l’environnement justifie cette situation», s’est indigné Wadih al-Asmar, de You stink. Ces rejets sont d’ailleurs interdits par la convention de Barcelone de protection de la Méditerranée. Lorsque la crise a éclaté, les autorités libanaises se sont contentées de rouvrir la décharge et d’autoriser deux sites d’enfouissement, dont un à Borj Hammoud, à proximité de la montagne de déchets. [1] Ce mouvement est à l’origine des manifestations de 2015 Pekin, ONU, pesticides la sélection de la rédaction du 16\/06\/2017 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}