{"1213":{"content":" Les Français exposés aux rejets atmosphériques des usines d'incinération des ordures ménagères (UIOM) entre 1972 et 1990 ont un risque plus élevé de souffrir de certains cancers. Une «relation statistiquement significative» a été obtenue pour les cancers du sein chez les femmes, les lymphomes malins non hodgkiniens pour les deux sexes (1), et les myélomes multiples chez l'homme. Le risque relatif est significatif chez les femmes lorsqu'on prend en compte tous les types de cancers. Les résultats suggèrent également, pour les deux sexes confondus, un lien proche du significatif avec les cancers du foie, les sarcomes des tissus mous et les myélomes multiples.Les scientifiques ont étudié les données de 135.000 cas de personnes souffrant d'un cancer et vivant à proximité de 16 incinérateurs ayant fonctionné entre 1972 et 1990: 10 en Isère, 1 dans le Bas-Rhin, 2 dans le Haut-Rhin, et 3 dans le Tarn.Selon l'InVS, ces résultats sont cohérents avec ceux d'autres travaux publiés dans la littérature scientifique. Toutefois, prévient l'institut, «il n'est pas possible de déduire un lien de causalité à partir de ces observations». Ni les substances ni les voies d'exposition qui pourraient être en cause n'ont été identifiées.Les auteurs du rapport ne recommandent pas de mettre en place des mesures comme le dépistage précoce ou le suivi médical. Quant aux riverains actuels, ils sont exposés à des rejets beaucoup plus faibles, conséquence d'une mise aux normes des UIOM à la fin des années 1990 et au début des années 2000.En France, le chercheur Jean-François Viel avait déjà montré un excès de sarcomes des tissus mous et de lymphomes malins non hodgkiniens à proximité d'une usine de Besançon (Doubs).Les premiers résultats de cette étude avaient été présentés en novembre 2006 avec une autre étude sur l'imprégnation par les dioxines des personnes vivant à proximité des UIOM (2).(1) La relation est statistiquement significative lorsqu'on prend en compte les deux sexes, ou bien uniquement les femmes. Mais la relation n'est pas significative lorsque seuls les hommes sont pris en compte.(2) Voir l'article du JDLE «Fumées d'incinération et santé» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}