{"2715":{"content":" Un syndicat mixte s’oppose au conseil général qui doit bientôt présenter la révision de son plan d’élimination des déchets ménagers et assimilés (Pedma). Le 16 mai, le syndicat mixte pour l'étude et le traitement des ordures ménagères (Setom) de l'Eure a organisé une conférence de presse pour pousser le conseil général de l'Eure à soutenir la construction d'un troisième four dans l'unité d'incinération d'ordures ménagères (UIOM) de Guichainville. Selon Alain Nazon, directeur général du Setom, cette nouvelle ligne permettrait de développer un réseau de chaleur pour un quartier d'Evreux. «Sans elle, nous ne pourrons pas bénéficier de la TVA à 5,5%, introduit dans la loi de juillet 2006 et le projet ne serait pas rentable», explique-t-il. En effet, l'article 76 de la loi portant engagement national sur le logement permet une TVA réduite pour la fourniture de chaleur lorsqu'elle est produite au moins à 60% à partir de la biomasse, de la géothermie, des déchets et d'énergie de récupération.Pour cela, l'incinérateur devrait recevoir un gisement de 140.000 tonnes par an contre 90.000 à l'heure actuelle. Un gisement qui est disponible dans les zones du département situées en dehors des villes appartenant au Setom. Mais le conseil général de l'Eure, chargé de réviser le Pedma, et donc d'organiser la gestion des déchets ménagers du département pour la prochaine décennie, semble se tourner vers une autre option: celle de transférer le tonnage nécessaire à l'UIOM de Guichainville vers la Seine-Maritime. Car l'incinérateur de Grand-Quevilly fonctionne actuellement en sous-capacité.Alors, où traiter les déchets? Au sein même du département, comme le défend le Setom, ou bien à l'extérieur? Au conseil général, on estime qu'il est plus intéressant de remplir les usines à proximité immédiate plutôt que de viser l'autonomie, afin d'«optimiser les finances publiques». Pourtant, l'administration territoriale se dit prête à lire une étude réalisée par le Setom, et qui prouverait l'intérêt d'investir dans un troisième four. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}