{"2044":{"content":" Le ministère de l’écologie a mis en consultation sur son site, ce 27 août, 4 projets de textes qui seront examinés par le Conseil supérieur de la prévention des risques technologiques (CSPRT) le 18 septembre. Parmi eux, un projet d’arrêté intéressant revient sur l’incinération des déchets dangereux et leur qualification. Ce texte modifie l’arrêté du 20 septembre 2002 pour limiter les opérations pouvant être qualifiées de «valorisation» et non de simple «élimination». Cette modification est d’importance sur le plan statistique, notamment lorsqu’un pays publie l’état de ses performances pour traiter les déchets. Aujourd’hui, la réglementation européenne évoque seulement la valorisation des déchets non dangereux, en proposant une formule de calcul dans sa directive-cadre de 2008. Lorsqu’il s’agit de déchets dangereux, c’est donc la position étatique qui s’applique. Or «de nombreux Etats membres autorisent la qualification d’opération de valorisation», précise le ministère français en annexe de son projet d’arrêté. Si l’arrêté est adopté, les installations d’incinération et de co-incinération de déchets dangereux devront désormais remplir certaines conditions pour que leurs opérations soient qualifiées de valorisation. Elles devront bénéficier d’une certaine performance énergétique (supérieure ou égale à 0,25 selon le mode de calcul indiqué en annexe), qui sera réactualisée chaque année, et sera accompagnée d’un programme de maintenance et d’étalonnage communiqué à l’inspection des installations classées. Par ailleurs, le pouvoir calorifique du déchet devra être supérieur à 2.500 kilocalories par kilogramme. En 2000, près de 1,6 million de tonnes de déchets dangereux ont été traitées en France (dans des collectifs d’incinération, des unités spécialisées dans l’évapo-incinération et dans des installations de co-incinération, c’est-à-dire le plus souvent des cimenteries). 810.000 tonnes complémentaires ont été envoyées dans des installations de stockage. Selon l’Agence de protection de l’environnement et de la maîtrise de l’énergie (Ademe), l’activité industrielle génère annuellement 7 millions de tonnes de déchets dangereux. Cette modification réglementaire va permettre aux statistiques françaises de la valorisation de mieux correspondre à la réalité. En attendant une future harmonisation européenne? Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}