{"1911":{"content":" Porte-parole de Recology, la coopérative en charge de la collecte et du traitement des déchets pour la ville de San Francisco, Robert Reed défend une politique «Zero waste», tendant à développer au maximum compostage et recyclage à l’horizon 2020. Ce qui présente de nombreux atouts, y compris pour la gestion de l’eau. Comment la ville de San Francisco a-t-elle réussi à détourner 80% des déchets enfouis vers la réutilisation, le compostage et le recyclage? J’y vois trois raisons principales. Le recyclage et le compostage, qui sont obligatoires depuis 2009, sont très faciles à réaliser. Les habitants ont joué le jeu, en triant leurs déchets dans les trois poubelles: une bleue pour le recyclage, une verte pour les déchets organiques et une noire pour le reste. La deuxième raison provient des programmes ciblés de recyclage et de compostage qui ont été développés progressivement. Il en existe 21 aujourd’hui, pour les restaurants, les bureaux, les ménages, les entreprises… Quant au compost produit, il est très apprécié des agriculteurs locaux, y compris bio. Il existe aussi une fiscalité incitative, qui permet aux ménages de payer moins s’ils réduisent leurs déchets… Les incitations sont multiples. Elles sont économiques, mais aussi environnementales et sociales. Les habitants de San Francisco sont très engagés dans la préservation de l’environnement et la réduction du poids des déchets. Mais la politique Zero waste ne se résume pas au recyclage et au compostage… Ce n’est effectivement qu’une des facettes. La municipalité a aussi interdit la vente de bouteilles d’eau en plastique et la mise à disposition de sacs de caisse en plastique. Pour que le dispositif fonctionne, il doit être complet. Mais la qualité du compost reste l’un des points les plus importants. Non seulement il représente un excellent fertilisant, qui accroît la productivité des terres, mais il est rétenteur d’eau, ce qui devient précieux en ces temps de sécheresses généralisées. Une récente étude a montré qu’en épandant du compost de cette qualité sur seulement 1% d’un hectare, cela permettait d’économiser plus de 60.000 litres d’eau par an. Vous imaginez ce qui se passe si on en verse davantage… Mais pour cela, le compost doit présenter certains critères. La teneur en humus[1] est décisive. A la sortie de l’installation de compostage de San Francisco, le compost en contient plus de 50%. Pour être de bonne qualité, le compost doit donc être issu d’une collecte sélective. Sinon, il comportera trop d’impuretés et affichera de moins bons résultats, aussi bien pour la fertilisation que pour la rétention d’eau. Une seule installation de compostage suffit-elle à traiter tous les déchets? Malheureusement, nous n’avons qu’une installation alors que les déchets organiques représentent la plus grosse part des déchets. En moyenne, sur les 2.600 tonnes de déchets que nous collectons chaque jour[2], on obtient 27% de déchets organiques, 23% de déchets recyclables, 23% de déchets de construction, 19% de déchets résiduels et 8% de déchets déposés en déchetteries. Mais nous manquons d’installations de compostage, comme partout aux Etats-Unis où on trouve environ 3.000 décharges pour 300 centres de compostage. Nous devons absolument en créer de nouvelles, ainsi que des centres de tri des textiles. Ce sera la prochaine étape. [1] L’humus est la couche supérieure du sol, issue de la décomposition de la matière organique. [2] En réalité, la ville de San Francisco (840.000 habitants) en produit le double. La coopérative Recology en collecte la moitié. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}