{"778":{"content":" Publiée le 21 septembre, une étude de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) évalue le coût du gaspillage alimentaire dans la restauration collective française à 15% des coûts complets de préparation. Chaque année, la restauration collective jette 540.000 tonnes d’aliments encore consommables. Réalisée par la direction régionale Auvergne Rhône-Alpes[1] mais applicable à tout le territoire, l’étude de l’Ademe est intéressante à double titre. Pour la première fois, elle évalue le coût total de ce gâchis dans tous les types de restaurant collectif et non plus seulement dans les cantines scolaires du premier et du second degré. Deuxième intérêt: elle évalue les coûts directs et indirects, en prenant en compte les quantités jetées, mais aussi la main d’œuvre, le temps passé, ainsi que les impacts sur l’environnement. Au total, un restaurant collectif produit en moyenne 144 grammes de biodéchets dont 80% de gaspillage. La qualité des plats représente bien sûr un facteur déterminant: les cuisines satellites montrent des pertes supérieures de 65% à celles des restaurants où la cuisine est réalisée sur place. En revanche, aucune différence n’est observée en fonction du nombre de repas servis ni selon le mode de gestion du restaurant (régie ou délégation). Qu’il s’agisse d’une cantine, d’un restaurant d’entreprise ou d’hôpital, le coût du gaspillage reste similaire: 0,27 euro par repas. Soit 14% du coût des seules matières premières. En y ajoutant les coûts indirects (consommation d’énergie, moyens humains et élimination des déchets), le coût total s’élève alors à 0,68 € par repas. Soit 15% des coûts complets. Les légumes et la viande, le poisson et les œufs sont particulièrement sujets au gaspillage. Ils représentent 60% des quantités et même 70% des coûts liés aux pertes. Au total, le montant de la facture s’élève à 193.000 € par an pour un hôpital servant 1.700 repas par jour. Ou encore à 13.000 € pour un collège distribuant 300 repas pendant 145 jours. L’Ademe a aussi évalué le coût environnemental de ce gâchis, en ajoutant les émissions de gaz à effet de serre (GES) issues de la production des aliments (culture, élevage, stockage, conditionnement) et de leur transport, emballage, réfrigération, cuisson et distribution. Résultat: le gaspillage émet à lui seul 452 grammes équivalent CO2 par repas, soit 17% des émissions. Sans surprise, la partie protidique du menu pèse la plus lourd: 77% des émissions liées au gaspillage alimentaire du restaurant. Une raison supplémentaire de développer l’offre de menus végétariens. L’agence présidée par Bruno Léchevin invite les établissements à mieux calibrer les portions, et à agir sur la préparation et la présentation des plats pour réduire le gâchis et réaliser des économies. L’Etat et ses établissements publics sont concernés au premier chef. La loi sur la transition énergétique (art. 102) les oblige à engager une démarche contre le gaspillage alimentaire, dans leurs restaurants collectifs, depuis le 1er septembre. [1] L’étude a analysé 6 établissements scolaires, 4 établissements sanitaires et 2 restaurants d’entreprise entre février 2015 et mai 2016 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}