{"1182":{"content":" Selon l'AFP, le déversement de plusieurs tonnes de déchets toxiques, peut-être venus de l'étranger, dans des décharges d'Abidjan les 19 et 20 août, a provoqué la mort d'au moins trois personnes et en a intoxiqué environ 1.500 autres, embarrassant un gouvernement ivoirien accusé de laxisme par les victimes. En effet, d'après une source hospitalière, au moins deux fillettes sont mortes, lundi 4 septembre, puis une troisième le 6 septembre, après avoir inhalé ces produits toxiques déversés dans des décharges publiques de la ville.L'affaire a été dévoilée ces derniers jours dans la presse d'opposition, et a pris de l'ampleur à mesure que l'on recensait des victimes d'intoxication par centaines dans la capitale économique ivoirienne. Le mercredi 6 septembre au soir, le Premier ministre, Charles Konan, a annoncé la démission de son gouvernement, acceptée par le président Gbagbo. «On ne peut pas tuer impunément en Côte d'Ivoire, et ils est important qu'on donne l'exemple au plus haut niveau», a-t-il ajouté.De son côté, la France a décidé de dépêcher deux équipes d'experts en urgence, afin de limiter les effets de la pollution sur les populations concernées. Selon le Quai d'Orsay, une mission d'évaluation des risques de pollution Bureau de recherches géologiques et minières (BRGM) arrivera vendredi à Abidjan, puis une seconde équipe du Centre opérationnel de gestion interministérielle des crises (Cogic) les rejoindra quelques jours plus tard. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}