{"2817":{"content":" Première marche du paquet ‘Economie circulaire’, le règlement vise à traiter boues d’épuration, déchets biodégradables, farines animales et fumiers sur un pied d’égalité avec les engrais chimiques. On pourra bientôt épandre dans les champs, aux mêmes conditions que les engrais inorganiques traditionnels, des boues d’épuration, des déchets biodégradables, des farines de viande et d’os ou du fumier labellisés CE. Ces biodéchets font l’objet d’un règlement européen, qui vise à encourager l'utilisation des engrais organiques et à base de déchets. Ce réemploi de matières premières actuellement éliminées en tant que déchets est l’un des principes essentiels du paquet Economie circulaire adopté en décembre 2015 par la Commission. A terme, l’ambition est de remplacer jusqu’à 30% des engrais inorganiques par des biodéchets. «Une toute petite partie des abondantes ressources de biodéchets est transformée en fertilisants utiles, constate Jyrki Katainen, vice-président de la Commission européenne chargé de l’emploi, de la croissance, de l’investissement et de la compétitivité. Nos agriculteurs utilisent des engrais fabriqués à partir de ressources importées ou au moyen de procédés à forte intensité énergétique[1], bien que notre industrie puisse valoriser ces biodéchets en les transformant en nutriments recyclés.» Un tiers des quelque 6 millions de tonnes de phosphates importés par an en Europe pour produire des engrais pourrait ainsi être évité. Le nouveau règlement vient également rectifier une dramatique lacune de la réglementation de 2003 actuellement applicable aux engrais, qui est «muette sur les problèmes environnementaux dus à la contamination des sols, des eaux intérieures, des eaux maritimes et, au final, des denrées alimentaires par les engrais». Le règlement est de facture classique (sécurité, qualité, étiquetage). Les fabricants devront démontrer que leurs produits ne dépassent pas les valeurs limites fixées pour les contaminants organiques, les contaminants microbiens et les impuretés physiques avant d’y apposer le marquage CE. La limite pour la teneur en cadmium des engrais phosphatés est abaissée de 60 milligrammes par kilo à 40 mg\/kg après trois ans et à 20 mg\/kg après douze ans. Il appartient maintenant au Parlement et au Conseil de se saisir du texte. [1] 2% de l’énergie mondiale y est consacrée. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}