{"2880":{"content":" La valorisation des biodéchets a été présentée, le 23 septembre à Nantes dans le cadre des Assises des déchets, comme la solution la plus simple pour réduire de moitié la mise en décharge en 2025[1]. [1] Objectif fixé par la loi sur la transition énergétique Collecter séparément les biodéchets et les valoriser en compost et en biogaz? Les collectivités regroupées autour du réseau Compostplus le pratiquent au quotidien depuis des années. Et ça fonctionne. Tel est le message qu’elles ont voulu faire passer lors de l’atelier organisé autour de la valorisation des biodéchets, alors que la loi sur la transition énergétique prévoit de généraliser leur tri à la source en 2025 (collecte séparée, mais aussi composteurs). «Nous collectons séparément les biodéchets des ménages en porte-à-porte depuis 2002. Cela représente 8.000 tonnes par an, à partir desquelles nous produisons 2.600 t de compost, intégralement vendu à des agriculteurs, dont des maraîchers bio», assure Odile Robert, directrice de la gestion et de la valorisation des déchets de la communauté d’agglomération de Lorient. Si les expériences à petite échelle s’avèrent positives et pérennes, la généralisation du tri à la source ne risque-t-elle pas de créer un déficit d’installations de traitement en France? «Les capacités de méthanisation sont aujourd’hui nettement inférieures au gisement potentiel», observe Jean-Pierre Harry, directeur industriel de Terralys, filiale de Suez Environnement. Le hic? «Il existe de nombreux projets en cours, mais un certain nombre d’entre eux sont bloqués par manque de lisibilité réglementaire et de capacités financières», estime l’industriel. Le président de Compostplus s’avère plus optimiste. «C’est le rôle de la collectivité de concevoir des filières de traitement et de trouver des débouchés à la valorisation des biodéchets, comme l’épandage du compost», affirme Alain Marois. Pas question pour autant de faire n’importe quoi. Le réseau a élaboré le label Asqa, avec 36 critères garantissant un compost de qualité, comme le tri à la source des biodéchets, ou la quantité d’intrants utilisés par les agriculteurs dont les biodéchets sont collectés. «Attention à ne pas développer une filière industrielle de méthanisation au détriment de la prévention et de la lutte contre le gaspillage alimentaire», met en garde Laura Chatel, chargée de mission Territoires pour l’association Zero waste France. Selon elle, «les méthaniseurs ont le même défaut que les incinérateurs. Ils ont besoin d’une qualité suffisante de biodéchets pour être rentables et bien fonctionner sur le plan technique», poursuit-elle. Reste donc à trouver le juste équilibre. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}