{"191":{"content":" Déjà épinglée pour son usage des produits toxiques et sa pollution marine, l’industrie de la mode affiche aussi un bilan carbone désastreux, révèle un rapport de la Fondation Ellen MacArthur, publié ce 28 novembre. Derrière les images sur papier glacé, du pétrole, des engrais, des décharges et des incinérateurs... Les textiles ont un bilan carbone plombé, qui s’élève à 1,2 milliard de tonnes équivalent CO2 dans le monde en 2015. Bien plus que les rejets carbonés du fret maritime et de l’aviation commerciale réunis. La mode représentait 2% du budget carbone mondial en 2015 et sa part pourrait grimper très rapidement. La production de vêtements a en effet plus que doublé au cours des 15 dernières années. Et la moitié de cette manne est jetée en moins d’un an. Qui arrêtera cette course folle? C’est le cri d’alarme lancé par la fondation britannique, qui propose d’engager au plus vite la transition du secteur vers une économie circulaire. Aujourd’hui, moins de 1% des matériaux utilisés dans la production de vêtements servent à en fabriquer de nouveaux. Ce qui représente une perte colossale de 100 milliards de dollars par an (80 Md€) par rapport à une réutilisation optimale. En France, environ 30% des textiles usagés collectés ont été recyclés en vêtements, chiffons industriels, et matériaux de rembourrage ou d’isolation selon l’éco-organisme Eco TLC. Mais les volumes collectés restent faibles, environ 2,4 kilogrammes par habitant et par an. Soit l’équivalent du quart du tonnage de produits mis sur le marché. Si en Allemagne, le taux de collecte grimpe à 75%, les textiles usagés sont le plus souvent exportés, et finalement jetés dans des décharges. Au total, l’industrie textile engloutit chaque année 98 Mt de ressources non renouvelables, comme du pétrole pour fabriquer les fibres synthétiques, des engrais pour produire le coton et des produits chimiques pour la coloration et le traitement des textiles. Sans oublier les 93 milliards de mètres cubes d'eau nécessaires au process de fabrication. Pour enclencher la transition, l’urgence est à la réduction des matières polluantes et des fibres synthétiques, à une éco-conception des produits en vue de faciliter leur recyclage, et bien sûr à l’utilisation de fibres recyclées. Ce qui permettrait au secteur d’économiser, au passage, 500 Md$ (420 Md€). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}