{"3100":{"content":" Un homme, deux casquettes: le député socialiste Christian Bouillon est à la fois rapporteur d’un texte crucial pour l’avenir de Cigéo et président du conseil d’administration de l’Agence nationale pour la gestion des déchets radioactifs (Andra). Les associations crient au conflit d’intérêts. Lui met en avant ses compétences. Etre rapporteur d’une proposition de loi essentielle pour l’avenir du projet Cigéo d’enfouissement de déchets radioactifs est-il compatible avec le fait de présider le conseil d’administration de l’Andra, l’établissement public en charge de la mise en œuvre de ce même projet? Inenvisageable, dénoncent des associations. Cela ne pose aucun problème, leur répond le socialiste Christian Bouillon. «Il n’y a pas de conflit d’intérêts ici, mais certains avaient intérêt au conflit», estime t-il. Alors que «rien ne [l’y] obligeait», le député a saisi le déontologue de l’Assemblée nationale. Celui-ci a répondu en substance qu’à partir du moment où le député n’exerçait pas de fonction exécutive et ne percevait aucune indemnité de l’Andra, et qu’a fortiori il s’agissait d’une agence publique, il n’y avait pas d’obstacle à cumuler les deux casquettes. Le député de la 5e circonscription de Seine-Maritime fait surtout valoir ses états de service: les déchets radioactifs, depuis la création de la Commission du développement durable en 2008, c’est son pré carré. En 2013, il cosigne un rapport d’information sur la gestion des déchets radioactifs. Et quand François-Michel Gonnot quitte son mandat en 2015, le conseil d’administration de l’Andra le plébiscite. «Je n’ai pas fait des pieds et des mains pour être désigné rapporteur, s’amuse l’élu. Et ça n’est pas en tant que membre du conseil d’administration de l’Andra, mais bien parce c’est moi qui ai le plus d’antériorité sur cette question, que Jean-Paul Chanteguet m’a proposé cette fonction.» Et de répéter: «C’est la loi qui fait l’Andra et pas l’Andra qui fait la loi.» «Il abordera forcément de façon partiale la question centrale de cette loi, à savoir la réversibilité, et il défendra nécessairement les intérêts de l’Andra», estime Florent Compain. Au-delà de cette nomination «aberrante» (qui a suscité une lettre ouverte), le président des Amis de la terre France critique la vitesse avec laquelle les parlementaires tentent de faire avancer Cigéo: «Il y a deux ans, le projet avait été glissé en catimini dans la loi sur la transition énergétique, 24 heures avant les débats. Il est revenu à la faveur du 49.3 sur la loi Macron et a été retoqué par le Conseil constitutionnel. Et maintenant, sur proposition du gouvernement, le texte passe en session extraordinaire devant l’Assemblée nationale dès le 11 juillet prochain!» Quant au Conseil national de la transition écologique (CNTE), l’instance de dialogue en matière de transition écologique et de développement durable née en 2012, il n’aura pas voix au chapitre puisqu’il n’est sollicité que pour les projets de loi. La ministre de l’environnement a toutefois la faculté de le saisir de sa propre autorité. La question de la réversibilité est essentielle, puisque c’est sur ce principe que repose Cigéo, -ce qui explique que les associations opposées au Cigéo soient si remontées. «Techniquement, il faudrait que l’Andra nous prouve qu’elle est capable de le faire», s’inquiète Florent Compain. «La réversibilité va de pair avec la récupérabilité et l’adaptabilité», précise Christian Bouillon, qui assure que ce stockage à 500 mètres sous terre «ne sera pas l’exutoire ultime pour les générations futures.» Le député met en avant la «clause de revoyure» prévue tous les 5 ans dans la proposition de loi, ainsi que la phase-pilote de 15 ans, «permettant de conforter le caractère réversible et la démonstration de sûreté de l'installation, notamment par un programme d'essais in situ». Florent Compain dénonce une politique du fait accompli: «On construit Cigéo, on met des déchets dedans et on voit ce qui se passe? Cette question de la réversibilité mérite pourtant un vrai débat.» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}