{"877":{"content":" Lors de leur 36e réunion annuelle à Helsinki (Finlande), les 3 et 4 mars, les 9 pays côtiers de la mer Baltique ainsi que l’UE se sont engagés à mettre en place des actions régionales pour réduire la production de déchets marins. La résolution adoptée par les 10 parties contractantes à la convention d’Helsinki appelle les Etats riverains à prendre des mesures précises, d’ici mi-2015, pour «réduire de façon significative les déchets marins entre 2015 et 2025», ainsi que leurs impacts sur les écosystèmes et la santé humaine. Le principe de cette réduction avait été décidé en 2013. Il est désormais temps de le concrétiser. L’idée est aussi de mettre en place, d’ici mi-2016, des indicateurs communs aux 9 pays côtiers pour évaluer de façon précise les quantités de déchets présents dans la mer Baltique, qui proviennent des régions côtières ainsi que de la navigation maritime. Le vélo, source d'économie pour les villes 10 pétroliers s'engagent à réduire le torchage A Strasbourg, des médecins s'insurgent contre la pollution Au Sri Lanka, les mangroves sortent la tête de l'eau Premier retrait, en France, d'un récif artificiel Tarification solidaire de l'eau: le bilan positif de Dunkerque 42 restaurants parisiens collectent pour l'avenir 9 pays s'engagent à moins polluer la Baltique A Chypre, l'effraie protège le caroubier L'immobilier prend un peu de valeur verte Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}