{"976":{"content":" Le seul site américain de stockage de déchets nucléaires en couche profonde -Waste isolation pilot plant (WIPP)- ne sera pas agrandi. Suite à l’incendie survenu le 5 février et à la contamination de 17 employés, le secrétaire d’Etat à l’environnement du Nouveau Mexique a annoncé, le 21 mars, que le projet de créer deux nouvelles salles de stockage était abandonné. Alors que le centre de stockage est fermé depuis le 14 février, le département fédéral de l’énergie (DOE) n’est toujours pas en mesure d’expliquer les raisons de l’accident. Un rapport du DOE l’impute toutefois à une préparation insuffisante des personnels et à un mauvais entretien de l’installation souterraine. Une autre fuite radioactive, moins importante, aurait aussi été identifiée le 11 mars dans l’enceinte du centre de stockage, selon le New York Times. Ouvert en 1999, le WIPP a reçu jusqu’à 6.000 mètres cube de déchets radioactifs par an, le plus souvent issus de la fabrication d’armes nucléaires. Sa fermeture pose un problème de poids aux autorités américaines. Un problème d’autant plus grand que les Etats-Unis vont recevoir du Japon, de la Belgique et de l’Italie plusieurs centaines de kilogrammes de plutonium et d’uranium enrichi de qualité militaire, selon un accord signé ce 24 mars lors du sommet sur la sécurité nucléaire de La Haye. Telles quelles, ces matières radioactives ne peuvent servir à la production d’énergie. Elles ont été «disséminées», durant la guerre froide, par les Etats-Unis et le Royaume-Uni, dans des pays alliés, officiellement à des fins de recherche. Selon plusieurs rapports, le Japon, qui ne possède pas l'arme nucléaire, dispose de plus de 300 kilos de plutonium et près de 200 kilos d'uranium hautement enrichi, de l'uranium 235, une quantité pouvant permettre la construction de 40 ogives nucléaires. Dans un communiqué, Washington s’est félicité de cette décision, «qui empêchera des criminels ou des terroristes d’acquérir ces matières». Selon une estimation de la Nuclear Threat Initiative, plus de 2.000 tonnes de matières fissiles de qualité militaire seraient encore stockées à travers le monde. A supposer que les Etats-Unis les récupèrent, que deviendront ces matières dangereuses? Laconique, Washington s’est contenté d’indiquer qu’ils «seront orientés dans une installation sécurisée, où ils seront traités». Le WIPP est à l’heure actuelle la seule installation recevant des déchets nucléaires depuis l’abandon du projet de site de stockage à Yucca Mountain (Nevada). Et il est fermé. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}