{"3029":{"content":" Plus de 70% de citoyens européens se sont déclarés en faveur d’une interdiction de la distribution de sacs plastique dans l’Union européenne. Ce résultat, diffusé le 17 janvier par le Bureau européen de l’environnement (BEE) (1), est le fruit d’une consultation publique lancée le 18 mai dernier par la Commission européenne (voir JDLE). Il se base sur plus de 15.000 réponses. Par ailleurs, les exigences de la directive sur la biodégradabilité et la compostabilité des emballages (2) n’apparaissent pas suffisantes. Seules 12% des personnes estiment qu’elles sont appropriées. Pour la très grande majorité, elles ne sont que partielles ou inadéquates. Selon le BEE, il est temps que Bruxelles agisse en faveur d’une interdiction totale à l’échelle de l’UE. «Un signal clair vient d’être envoyé aux institutions européennes. L’heure est venue de passer aux produits durables et aux instruments juridiques efficaces en matière de prévention des déchets», a déclaré Stéphane Arditi, chargé de mission Déchets et produits au BEE. Chaque année, un Européen consomme en moyenne 500 sacs plastique, dont la plupart ne sont utilisés qu’une seule fois. Cela représente une production annuelle de 3,4 millions de tonnes, soit le poids de plus de 2 millions de voitures. Outre les volumes considérables de déchets qu’ils représentent, les sacs en plastique présentent un danger pour les animaux marins, qui confondent les minuscules particules avec de la nourriture. Environ 250 milliards de particules de plastique flottent en Méditerranée. Elles contaminent aussi les sols et les cours d’eau, puisque les sacs en plastique sont susceptibles de contenir des additifs et des polluants organiques persistants (POP). «Non seulement la Commission doit mettre en place, aussi vite que possible, l’interdiction des sacs en plastique, mais elle doit aussi réduire les emballages et les produits qui forment de grands volumes de déchets dans l’environnement marin», a commenté de son côté Chris Carroll, de l’association européenne Seas at risk. (1) Le BEE regroupe plus de 140 organisations environnementales à travers l’UE. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}