{"2543":{"content":" Les opérations visant à renflouer et à remorquer l’épave du paquebot, qui s’est échoué le 13 janvier 2012 à une trentaine de mètres du rivage de l’île toscane du Giglio, vont démarrer à partir de début mai. C’est la société américaine Titan Salvage (filiale du groupe Crowley, spécialisée dans la récupération d’épaves) et l’italienne Micoperi (spécialisée dans la construction et l’ingénierie sous-marine) qui ont remporté l’appel d’offres, lancé en février par la compagnie Costa Crociere, propriétaire du navire. Le comité technique d’évaluation a indiqué avoir retenu ces sociétés pour leur réponse aux principales requêtes: élimination complète de l’épave, impact réduit sur l’environnement, protection du tourisme et des activités économiques insulaires, et sécurité maximale de l’opération. Celle-ci a annoncé le 21 avril que «la durée des travaux d’enlèvement est prudemment estimée à 12 mois». La base opérationnelle sera localisée à proximité de Civitavecchia, sur le continent, afin de réduire l’impact sur l’île toscane, indique le quotidien La Repubblica. Costa Crociere doit encore obtenir l’aval définitif des autorités italiennes avant de commencer l’enlèvement. Une fois le paquebot retiré des eaux, il sera procédé au «nettoyage des fonds et au rétablissement de la flore marine». Par ailleurs, l’épave rejoindra un site de démolition qu’il reste à choisir. Le pompage du carburant –environ 2.400 tonnes de fioul lourd- a duré environ 6 semaines. Réalisé par la société italienne Neri et la néerlandaise Smit Salvage, il s’est terminé le 24 mars dernier. 32 passagers et membres d’équipage ont péri lors du naufrage. 2 autres personnes sont portées disparues. Le commandant du navire, Francesco Schettino, est toujours assigné à résidence près de Naples. Il est poursuivi pour «homicides involontaires, manœuvres imprudentes ayant conduit au naufrage, et abandon du navire pendant l’évacuation des 4.229 occupants». Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}