{"1731":{"content":" Naval Group engage le démantèlement total du Tonnant, sous-marin nucléaire lanceur d'engins de la classe Le Redoutable. C’est le début d’un long chantier que lance Naval Group. Ce mardi 11 septembre, Le Tonnant a achevé sa longue carrière de sous-marin nucléaire lanceur d’engin (SNLE). Propulsé par un réacteur nucléaire de 100 MW et de 700 tonnes, ce navire déplaçant 9.000 tonnes en plongée était armé de 16 missiles nucléaires intercontinentaux. Mis en service en 1980, il a achevé ses patrouilles 19 ans plus tard. Depuis, il attendait dans un bassin du port de Cherbourg (Manche) la fin de sa déconstruction. 100 tonnes de déchets amiantés Celle-ci a été bien amorcée. Ces dernières années, la coque a été vidée de ses équipements et décontaminée. Reste à la dépolluer et à en valoriser l’acier. C’est le travail que vont commencer Néom et Veolia, sous la coordination de Naval Group. Filiale de Vinci, la première va procéder au désamiantage de la coque. Une centaine de tonnes de déchets amiantés devraient être produits, estime Thierry Tesson, directeur des opérations à la direction générale de l'armement (DGA). Après découpage, la coque sera vendue à des ferrailleurs. Montant total de l’opération : environ 24 millions d’euros, un coût sensiblement équivalent à celui de la décontamination radioactive. 4 sous-marins à suivre Le Tonnant sera le premier d’une série de cinq sous-marins, de la classe Le Redoutable, à être ainsi traité. Déjà dénucléarisés, Le Terrible, Le Foudroyant, l'Indomptable et L'Inflexible sont déjà à quai à Cherbourg. Le Redoutable, quant à lui, a été transformé en musée. Il est toujours à flot dans l’une des darses du port de Cherbourg, à proximité de l’ancienne gare maritime. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}