{"928":{"content":" Des scientifiques américains ont démontré que le soutien de la population à la tarification incitative augmentait avec son usage. Publiés dans la revue Environmental Science & Policy, ces travaux se basent sur la mise en place de cette mesure fiscale au Canada, aux Pays-Bas, en Suède et en Suisse. Pilotée par Zachary Brown, de l’université de Caroline du Nord, cette étude[1] est la première du genre à cibler les effets comportementaux d’une tarification incitative. Selon le modèle «pay as you throw», la taxe sur les déchets s’avère proportionnelle à leur production. De quoi favoriser, en principe, la réduction des ordures ménagères résiduelles et l’augmentation de la collecte de déchets recyclables. Pourtant, les collectivités françaises résistent (une centaine seulement l’ont instaurée), avançant le coût élevé de sa mise en place ou le manque d’adhésion publique. Un argument que viennent de balayer les scientifiques. Ils ont démontré que les ménages ayant expérimenté une telle tarification se montrent davantage favorables au dispositif, affichant un soutien 10% plus élevé que les ménages ne la pratiquant pas. L’étude révèle aussi que l’acceptation des foyers est d’autant plus forte que la tarification a fait l’objet d’un dialogue préalable avec la collectivité plutôt que d’une campagne d’information unilatérale. [1] «Better the devil you throw : experience and support for pay-as-you-throw waste charges» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}