{"3064":{"content":" Le feuilleton de la décharge de Nonant-le-Pin (Orne) n'en finit pas de rebondir. Mercredi 14 mai, la justice a ordonné la fermeture définitive de la décharge exploitée par le groupe Guy Dauphin Environnement (GDE). Après une audience de plus de 6 heures, le tribunal correctionnel d'Argentan a donné raison à France Nature Environnement (FNE) et au Centre national d’information indépendante sur les déchets (Cniid), qui accusaient GDE d'avoir entreposé illégalement sur place des morceaux de pneus. «Il ne s'agit pas d'un centre de stockage de pneus», ont plaidé les avocats de l'entreprise, qui ont expliqué qu'il ne s'agissait là que de déchets de broyage, sans convaincre le tribunal. Dans un communiqué, GDE s'est dit «stupéfait» de la décision du tribunal et confirme sa décision d’interjeter appel de la décision. «La Dreal[1] a constaté elle-même que la présence de fragments de pneumatiques n’était pas contraire aux prescriptions fixées par le préfet pour l’exploitation du site. […] En tout état de cause, il est totalement disproportionné de condamner à la fermeture définitive un site industriel pour un acte qui ne fait naître, comme l’a affirmé la Dreal, aucun risque particulier notamment pour l’environnement», poursuit l’entreprise. Durant l'audience, Alexandre Faro, l'avocat de FNE, a souligné que l'entreprise avait déjà fait à trois reprises l'objet de mises en demeure depuis 2009, exactement pour le même problème d'entreposage de déchets de pneus sur ses sites en violation de la législation en vigueur, les pneus devant faire l'objet d'un recyclage séparé. Des morceaux de pneus, certains mesurant un mètre et récupérés sur place par des huissiers de justice, ont été montrés au tribunal. «Il y a des résidus de pneus sur le site, là-dessus tout le monde est d'accord, a déclaré Alexandre Faro à l'AFP. La question est de savoir […] si ce stockage est légal ou illégal.» L'avocat a accusé GDE d'avoir intentionnellement entreposé ces morceaux de pneus pour des raisons économiques: broyer les carcasses d'automobiles en enlevant les pneumatiques au préalable entraîne des coûts de main d'œuvre. «On est autorisés à stocker des déchets non dangereux» En réponse, l'avocat de GDE, Louis-Narito Harada, a reconnu la présence de «quelques résidus de pneumatiques» et expliqué que les techniques actuelles ne permettaient pas de séparer ces déchets des carcasses d'automobiles. «On n'est pas une installation de traitement de déchets de pneumatiques, on est une installation de stockage de déchets non dangereux, on est autorisés à stocker des déchets non dangereux», a-t-il déclaré devant la presse. Ouverte légalement le 22 octobre 2013 sur la commune de Nonant-le-Pin, la décharge n'a été exploitée que deux jours avant d'être bloquée par des opposants, qui en barrent toujours l'accès, disant redouter la pollution de terres de réputation internationale pour l'élevage équin. En février, le préfet de l'Orne a mis en demeure l'entreprise de retirer, sous trois mois, les 1.856 tonnes de déchets entreposés pendant ces deux journées. GDE a contesté cet arrêté préfectoral. Louis-Narito Harada a assuré que GDE était prêt à obtempérer afin de retirer les résidus de pneus mais ne pouvait y procéder du fait du blocage de la décharge par les opposants. La décharge devait recueillir quelque 2,34 millions de tonnes de déchets industriels en 17 années d'exploitation. Basé à Rocquancourt (Calvados), GDE se présente comme un des leaders du recyclage en France, avec plus de 80 sites. [1] Dreal: Direction régionale de l’environnement, de l’aménagement et du logement Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}