{"82":{"content":" En clôture de ses Etats généraux lancés en mars dernier, la mairie de Paris a diffusé ce 14 septembre le livre blanc de l’économie circulaire, regroupant 65 propositions destinées à réduire le gaspillage alimentaire, déployer le tri, collecter les biodéchets, valoriser les déchets de chantier, etc. Un chantier lancé avec vingt collectivités du Grand Paris. A ce stade, les mesures issues du livre blanc restent pour la plupart génériques et nécessitent des éclaircissements. Citons, par exemple, l’ouverture de la maison de l’économie circulaire, le déploiement de labels, le développement de la réparation ou la valorisation des déchets de chantier... Certaines propositions dépassent la compétence des collectivités locales. Pour «moduler et territorialiser la taxe générale sur les activités polluantes (TGAP), en vue de dissuader le stockage et l’incinération», la mairie de Paris devra être soutenue par Bercy dans le cadre de la loi de finances. Certaines idées n’en sont pas moins applicables dès demain, comme la hausse des clauses d’économie circulaire dans les marchés publics. «Dès le mois de novembre, la ville va présenter son schéma de la commande publique responsable, qui permettra d’imposer du papier recyclé ou d’interdire les gobelets en plastique», explique Antoinette Guhl, adjointe à la maire de Paris en charge de l’économie circulaire. Aujourd’hui, plus de 50% des appels d’offre parisiens contiennent déjà des clauses environnementales, selon l’élue, membre de la commission d’appels d’offre. Un plan de lutte contre le gaspillage alimentaire, qui représente 30.000 tonnes de biodéchets par an à Paris, sera également publié en novembre. Début 2016, le Conseil de Paris se saisira d’un plan compostage et d’un programme de développement des circuits courts. 65 propositions, en attendant le Pacte Au total, les 65 propositions du livre blanc ont été finalisées en juin dernier, au terme de 3 mois de débats organisés au sein des 7 groupes de travail. «Ces débats ont réuni 250 participants représentant les ONG environnementales, les grandes entreprises, les start-up, les collectivités, et le monde académique», se réjouit Antoinette Guhl. Leur détail doit désormais être débattu lors des tables-rondes organisées du 14 au 16 septembre à Paris. Plus concret, un Pacte pour l’économie circulaire –issu de ces propositions- sera signé et présenté le 16 septembre. Toutefois, la maire de Paris a d’ores et déjà confié, lors de son discours d’ouverture, que la collecte séparée des biodéchets des ménages allait être expérimentée dans les IIème et XIIème arrondissements parisiens. «Le tri séparé [sic] des biodéchets me paraît une priorité. (…) D’autres villes l’ont fait. C’est la condition pour atteindre le zéro déchet sur lequel nous nous sommes engagés», a déclaré Anne Hidalgo, pour qui «l’économie circulaire, c’est l’économie du moindre impact sur l’environnement, sur le climat mais également sur la santé et la dignité humaines». Si la ville avait postulé avec le Syctom à l’appel à projets du ministère de l’écologie, elle n’est toujours pas reconnue comme un territoire «zéro déchet zéro gaspillage». Antoinette Guhl assure qu’une nouvelle candidature va être présentée. Interrogée sur le devenir du projet de reconstruction de l’usine d’incinération d’Ivry Paris XIII, Antoinette Guhl a affirmé pour sa part: «En imposant la collecte séparée des biodéchets d’ici à 2025, la loi sur la transition énergétique rend caduc le projet du Syctom. Oui, il va falloir revoir ce projet, en tout cas pour la partie dédiée au tri mécano-biologique des déchets». La ville soutiendrait en revanche la reconstruction de la partie dédiée à l’incinération. Pour rappel, l’association Zero waste France a présenté le 8 septembre un scénario alternatif à la construction d’une installation dont le coût s’élève à 2 milliards d’euros TTC. Au total, le Pacte parisien dédié à l’économie circulaire bénéficiera de l’enveloppe de 40 millions d’euros allouée par la municipalité d’ici à la fin de la mandature. Difficile toutefois de connaître le chiffre exact dédié à ce Pacte puisque l’enveloppe couvre aussi le déploiement des ressourceries, de l’agriculture urbaine, du tri des déchets ou de la lutte contre le gaspillage alimentaire. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}