{"592":{"content":" Selon l’autorité de régulation de l’énergie d’Afrique de l’Ouest, une importante société britannique de recyclage aurait exporté illégalement au Ghana des milliers d’équipements électroménagers usagés. «Environcom, qui se décrit comme la plus grande entreprise de recyclage de déchets électriques du Royaume-Uni, a envoyé une cargaison de 37 conteneurs –contenant 4.000 réfrigérateurs usagés- au Ghana», a déclaré au quotidien The Guardian Victor Owusu, porte-parole de la commission ghanéenne de l’énergie. «Nous allons déposer une plainte auprès de l’Union européenne», a-t-il poursuivi. Selon lui, l’expédition s’est déroulée en août dernier: deux mois après l’entrée en vigueur de l’interdiction prononcée par ce pays riverain du golfe de Guinée en janvier 2013. Environcom aurait menacé le Ghana de renoncer à investir dans une usine de recyclage si les autorisations d’importation lui étaient refusées, affirme le quotidien britannique. Le Ghana abrite l’un des 10 sites les plus pollués au monde selon le classement de Green Cross Suisse. Accra abrite, en effet, un important site de démantèlement sauvage de vieux équipements électroménagers européens. Selon l’ONG, 40.000 personnes seraient exposées à une pollution au plomb, au mercure et au cadmium, autour d’Agbogboshie, la décharge d’Accra, connue pour être la plaque tournante des déchets d’équipements électriques et électroniques (DEEE). Ce site a reçu des millions de tonnes de DEEE depuis la fin des années 1990, du Royaume-Uni mais aussi d’autres pays européens. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}