{"1508":{"content":" L’élimination des stocks historiques de pneumatiques usagés identifiés se poursuit, annonce l’association Recyvalor dans un communiqué du 10 décembre. Avant que se mette en place la filière de traitement et de valorisation des pneumatiques usagés en 2002, des stocks dits « historiques » de pneus usagés ont eu le temps de se constituer. En 2003, un recensement opéré par l’Ademe, l’éco-organisme Aliapur et l’association Robin des bois faisait état de 114 stocks abandonnés en France, pour un volume total d’environ 240.000 tonnes de pneus. Afin de résorber ces stocks, véritables nuisances, le ministère en charge de l’écologie a recherché la responsabilité de l’exploitant de chaque dépôt, puis celle des déposants, ce qui a permis l’évacuation de plus de 130.000 tonnes. En parallèle, près de 30.000 tonnes ont été évacuées bénévolement par Aliapur. Début 2008, 80.000 tonnes de pneus restaient donc à traiter, répartis sur 61 sites. Cette mission d’élimination a été confiée à l’association Recyvalor. En novembre 2010, l’association est intervenue sur deux sites dans l’Eure (27) : à Saint-Pierre d’Autils et Bois d’Anzerey. 1.304 tonnes ont été évacuées, l’équivalent de 181.616 pneus tourisme au total. Le coût financier de ces deux chantiers s’est élevé à 193.094 euros, financés aux deux tiers par les entreprises adhérentes de l’association, et à un tiers par l’Etat. Les pneus récupérés feront l’objet d’une valorisation en granulation. En décembre, ce sont deux sites dans les Pyrénées Orientales (communes de Pia et Saint Laurent de la Salanque (66) qui ont fait l’objet d’un nettoyage. 710 tonnes ont été récupérées, l’équivalent de 98.887 pneus, pour 150.000 €. Ils feront l’objet d’une valorisation en travaux publics mais aussi en cimenterie, en tant que combustible de substitution. « Le pouvoir calorifique du pneu est équivalent à celui du charbon », explique Recyvalor. Le 9 décembre dernier, le chantier a commencé sur le site d’Arandon en Isère. 69.638 pneus seront évacués puis valorisés énergétiquement. Au total, plus de 2 millions de pneus tourisme ont été traités jusqu’à présent par Recyvalor. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}