{"450":{"content":" A partir du 1er juillet prochain, les déchets d’équipements électriques et électroniques professionnels du bâtiment pourront être recyclés. Le lancement de la nouvelle filière mutualisée, confiée à l’éco-organisme Récylum, a été annoncé lors d’une conférence le 9 juin. Les déchets issus du bâtiment ne sont pas constitués uniquement de vulgaire ferraille. Eclairages de voirie, de sécurité, luminaires intérieurs et extérieurs, systèmes d’alarme, thermostats, programmateurs, matériels de sécurité incendie… Autant d’équipements qui vont, en fin de vie, poser la question de leur recyclage. Les industriels du bâtiment vont bientôt pouvoir répondre aux exigences de la directive 2002\/96\/CE et se défaire de leurs DEEE pro en toute légalité. En droit national, l’article R. 543-178 du Code de l’environnement (1) prévoit que « pour chaque type de nouvel équipement électrique et électronique mis sur le marché après le 13 août 2005, les producteurs tiennent à la disposition des exploitants d'installations chargées du traitement des déchets d'équipements électriques et électroniques les informations nécessaires à ce traitement ». Pour rappel, le principe de la responsabilité élargie du producteur (REP) permet au détenteur, tout en restant responsable du devenir de ses déchets, de disposer de filières adaptées financées par les producteurs. Cependant, l’organisation de la filière pour les déchets du bâtiment s’est faite dans la plus grande confusion, en n’offrant aucune solution vraiment pratique. Le BTP a en effet besoin de moyens qui lui soient propres, en raison des volumes à collecter, bien plus importants que ceux des ménages. Les DEEE de ce secteur forment un gisement extrêmement diffus, souvent générés dans le cadre de chantiers de rénovation ou de déconstruction. Ils peuvent contenir des composants particuliers ou potentiellement dangereux (cartes électroniques, piles, batteries, écrans, mercure…) qui nécessitent un traitement approprié. En 2007, selon l’Ademe, moins de 8 % des équipements de ce secteur ont fait l’objet d’une collecte sélective en vue de leur traitement. 90 % des 1,7 million de tonnes de DEEE ne sont pas recyclés. C’est pourquoi une centaine de producteurs d’équipements ont souhaité mettre en place, collectivement, un dispositif à but non lucratif afin de mieux recycler les DEEE professionnels de ce secteur. Cinq syndicats professionnels du secteur électrique (Domergie, Gesi, Gisel, Gimes et le Syndicat de l’éclairage) ont donc préparé pendant deux ans la mise en place du dispositif. Une phase-pilote, menée en Rhône-Alpes à partir de septembre 2009, a permis de déterminer les technologies de traitement les plus pertinentes aux plans environnemental et économique, et de sélectionner les centres de traitement les plus performants. Basé sur des consignes claires (il faut plus de tri), le système se veut simple et visible. Les expériences montrent en effet que si le tri prend plus de 20 minutes, le déchet ne rejoint pas la filière adéquate… La gestion de la filière a été confiée à l’éco-organisme Récylum, qui collecte et recycle les lampes usagées. Tous les détenteurs de matériels électroniques de sécurité, d’éclairage et de régulation (installateurs mécaniciens\/électricien, entreprises de déconstruction, opérateur de maintenance…) pourront désormais s’en défaire gratuitement. Deux solutions s’offrent à eux : les déchets peuvent être soit enlevés directement sur site, soit déposés en déchetterie professionnelle. La première option s’adresse aux installateurs électriciens, aux entreprises de déconstruction, aux grands comptes (industriels, administrations, hôpitaux, gros tertiaires...) qui détiennent de façon récurrente des quantités significatives de DEEE Pro. Elle concerne aussi les distributeurs professionnels qui souhaiteraient proposer à leurs clients la reprise de leurs équipements usagés. Dans ce cas, Récylum proposera aux détenteurs d’enlever les DEEE Pro gratuitement chez eux. Une fois collectés, les déchets seront acheminés sur le centre de traitement spécialisé le plus proche. Dans le second cas, Récylum s’appuiera sur un réseau de déchetteries professionnelles auxquelles il fournira gratuitement des conteneurs adaptés au stockage des DEEE Pro et en assurera l’enlèvement sur demande. Les points de collecte de proximité permettront aux entreprises du bâtiment de déposer leurs DEEE là où elles ont l’habitude de déposer leurs autres déchets de chantier. A partir du 1 er juillet prochain, 150 déchetteries privées seront opérationnelles. Il est envisagé, à terme, de déployer la filière dans plus de 300 déchetteries professionnelles. Un certificat de collecte sélective attestant que les DEEE Pro ont bien été confiés à la filière gérée par Récylum sera remis aux détenteurs. Normalement, tous les équipements concernés seront acceptés gratuitement sans considération de marque, ni de date. « Dans le cadre de la filière DEEE Pro, les producteurs vont au-delà de la réglementation en reprenant sans distinction l’ensemble des DEEE visés, y compris ceux mis sur le marché avant août 2005. Cet engagement volontaire éco-responsable est de nature à faciliter le geste de tri et favoriser ainsi le recyclage du plus grand nombre de DEEE », précise Hervé Grimaud, directeur général de Récylum. Reste à savoir combien ce système va coûter aux fabricants. Il faudra compter sur une part fixe, et une part variable en fonction du tonnage. « Cela se chiffre en dessous de 100 euros la tonne d’équipements mis sur le marché, mais ces montants vont croître », a affirmé Hervé Grimaud. Cette filière est ouverte à tous les producteurs qui souhaiteront la rejoindre. Le challenge est de poids : récupérer 70.000 tonnes de DEEE. (1) issu du décret n° 2005-829 du 20 juillet 2005 Dans le JDLE « DEEE professionnels, le flou demeure » Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}