{"1606":{"content":" La Fédération française des télécoms (FFT) s’est engagée le 22 juillet à réduire ses impacts environnementaux, en signant une charte volontaire avec le ministère de l’Ecologie. « Le secteur des télécoms est plein de paradoxes. S’il consomme beaucoup d’énergie, il offre également un énorme potentiel pour la réduction de cette consommation dans le futur », a déclaré Chantal Jouanno, la secrétaire d’Etat à l’Ecologie. C’est le 26e secteur économique à s’engager dans la lignée du Grenelle de l’environnement. L’industrie des télécommunications aurait pu choisir « la fuite en avant », explique Nathalie Kosciusko-Morizet, secrétaire d’Etat chargée de la Prospective et du développement de l'économie numérique, « en se contentant de vanter les avantages du numérique pour l’environnement avec la dématérialisation par exemple, mais la charte d’engagement permet d’aller plus loin ». Le document s’articule en effet autour de 5 volets principaux, fondés sur les résultats des études réalisées en 2009 par deux cabinets de conseil, l’Idate[1] et le Boston consulting group (BCG). Les experts se sont penchés sur la consommation électrique de l’industrie des Technologies de l’information et de la communication (TIC) en France, et son impact sur le développement durable de l’économie. Il ressort de ces études que l’usage des TIC a littéralement explosé en France depuis 3 ans, avec l’essor de l’internet haut débit. Et qui dit développement des usages, dit croissance de la consommation électrique. L’Idate précise qu’en 2008, l'usage des équipements informatiques, télécoms et électroniques grand public a représenté 7,3% de l'ensemble de la consommation électrique française, soit 35,3 térawattheure par an (TWh\/an). Parallèlement, le nombre d'équipements actifs pour l'accès aux TIC a progressé de 40% et le nombre d'abonnés au haut débit a plus que doublé, passant à 17 millions fin 2008. Cependant, les consommations électriques du secteur ont augmenté globalement moins vite que les usages, ce qui fait dire aux experts que « d’ici 2012, la consommation électrique de la filière TIC va baisser ». Mieux, en 2020, 32 millions de tonnes (Mt) de CO2, soit 7% des émissions de gaz à effet de serre pourraient être évitées[2] « par la mise en œuvre de technologies TICs », précise le BCG. Comment ? Grâce aux efforts engagés par les acteurs de la filière pour améliorer l'efficacité énergétique des équipements (continuer de développer des TIC plus sobres en énergie) et aux politiques nationales et européennes encourageant les bonnes pratiques. Dans cette optique, « la charte signée aujourd’hui est engageante car elle propose des objectifs chiffrés, elle est aussi complète et réciproque car les entreprises des télécoms et les pouvoirs publics conjuguent leurs efforts », rappelle Richard Lalande, président de la commission développement durable de la FFT. Le premier objectif vise la maîtrise de la consommation énergétique des réseaux des télécoms. « Les opérateurs s’engageront sur la consommation d’énergie des réseaux, des centres de données, des boxes ADSL et des décodeurs TV», précise la charte. Cela devrait permettre la croissance soutenue des usages, « en maîtrisant la consommation électrique des télécoms à 8,5 TWh en 2012 et en la réduisant à 7,6 TWh en 2020 ». Concrètement, les opérateurs[3] devront par exemple proposer avant la fin de l’année de nouvelles générations de « boxes » avec interrupteur marche-arrêt. Il y a aujourd’hui en France18 millions de ces boîtiers, rappelle Frank Esser, Président de la FFT. « Les nouvelles générations seront plus petites, avec beaucoup moins de plastique » ajoute-t-il. Afin de favoriser l’essor de la consommation durable, la charte prévoit de généraliser les offres de reprise des téléphones usagés. «Les gens laissent encore trop souvent leurs vieux téléphone portable dormir dans un tiroir», regrette Chantal Jouanno. « Nous étions pour un système de bonus-malus, afin d’inciter le consommateur à remettre aux opérateurs leurs mobiles, mais dans les faits, c’est un système bonus tout seul qui s’est mis en place », constate-t-elle. En effet, les trois principaux opérateurs qui collectent déjà les téléphones usagés (485.000 mobiles collectés en 2009) offrent depuis début 2010, une incitation financière aux clients qui ramènent leur vieux mobile (selon l’état et l’ancienneté: de 2€ jusqu'à 280€ pour un article haut de gamme récent). La charte précise que ces terminaux collectés « sont tous réutilisés ou recyclés, notamment en développant les emplois adaptés pour les acteurs de l’économie sociale et solidaire ». En ce qui concerne l’affichage environnemental, la charte instaure l’objectif de 60% en moyenne de terminaux étiquetés dans les trois principaux réseaux d’ici la fin de l’année 2010. L’objectif est d’aider les clients à choisir des terminaux plus respectueux de l’environnement et d’inciter les fabricants à mieux éco-concevoir leurs produits. Cinq critères sont pris en compte : les émissions de CO2, l’efficacité énergétique en usage, la préservation des ressources naturelles, la recyclabilité et la conception éco-responsable. Enfin, la charte prévoit la responsabilisation de la chaîne complète de production, « avec la diffusion des critères de responsabilité sociale et environnementale (RSE) pour la sélection et l’évaluation des principaux fournisseurs » et « l’inscription dans une démarche de progrès continu et d’éco-responsabilité des entreprises du secteur ». Un bilan relatant les efforts entrepris par les membres de la FFT sera publié tous les ans. [1] Institut de l'audiovisuel et des télécommunications en Europe [2] soit un tiers de l’objectif français de 20% selon les protocoles actuels [3] Bouygues Télécom, France Télécom-Orange et SFR ont déjà signé l’accord volontaire sur ce point Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}