{"777":{"content":" 13 employés du site américain de stockage de déchets nucléaires Wipp (Waste isolation pilot plant), où un incendie s’est déclaré le 5 février, ont été exposés à des radiations. Les résultats des tests, diffusés le 26 février par le département américain de l’énergie, révèlent une exposition à l’americium-241 présent dans les déchets radioactifs stockés au Wipp; essentiellement des résidus des activités militaires américaines ainsi que des vêtements et des outils contaminés par du plutonium. Il s’agit d’un radionucléide utilisé dans la fabrication d’armes nucléaires. Aucune précision n’a été donnée sur l’ampleur de l’exposition. Des radiations avaient été détectées dans l’air du site de stockage, le 14 février, alors qu’aucun employé n’était sous terre, avaient alors affirmé les responsables de l’installation, située près de Clarsbad (Nouveau-Mexique). Ils avaient ajouté qu’aucune contamination ne s’était produite. Les 13 employés, qui travaillaient sur le site le 14 février, vont faire l’objet d’analyses complémentaires. «Il est prématuré de spéculer sur les conséquences sanitaires ou sur un éventuel traitement», a souligné le responsable du Wipp, José Franco. Fermé depuis l’accident, le Wipp est le premier centre de stockage en couche profonde de déchets radioactifs ouvert aux Etats-Unis. Il reçoit de 17 à 19 livraisons par semaine issues d’installations nucléaires disséminées dans tout le pays. Ouvert en 1999, il stocke des conteneurs de déchets dans des alvéoles creusées dans le sol à 700 mètres de profondeur. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}