{"451":{"content":" 5 millions d’iPhone 5 ont été vendus en 3 jours. Un téléphone portable est remplacé en moyenne tous les 2 ans alors qu’il pourrait fonctionner 5 fois plus longtemps… La réduction de la durée de vie des équipements électriques et électroniques (EEE) n’est pourtant pas une fatalité. Publiée le 25 septembre par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), une étude propose 7 pistes pour inverser la tendance. Quand la vie d’un produit s’achève-t-elle? Lorsqu’il est jeté à la poubelle? Rangé dans le tiroir? Donné au petit cousin? Le concept n’est pas évident à définir, comme l’explique cette étude réalisée en juillet 2012 par l’agence BIO Intelligence Service pour le compte de l’Ademe (1). En réalité, au moins 4 durées existent: la «durée normative» (durée de fonctionnement), la «durée d’usage» (propre à un utilisateur), la «durée de détention» et la «durée d’existence» (de la fabrication du produit à son élimination ou son recyclage). Dans le jargon des déchets, la réutilisation fait aussi des siennes. Elle diffère du réemploi car elle est la seule à passer par le stade du déchet. Quant à l’obsolescence, elle aime aussi les variantes. Indirecte, elle est due à l’impossibilité de réparer un produit, faute de pièces détachées. Mais parfois, elle est seulement liée à l’incompatibilité entre un logiciel et la réactualisation d’un système d’exploitation. Parfois, elle est le fruit d’un changement de mode, lorsque l’esthétique du produit ne plaît plus au consommateur… Pour y voir clair, l’Ademe a choisi de retenir deux types d’obsolescence: la fonctionnelle, lorsque le produit ne répond plus aux usages attendus pour des raisons techniques, règlementaires ou économiques, et l’obsolescence d’évolution lorsque le produit ne correspond plus aux envies du consommateur. Sans oublier «l’obsolescence programmée», «ce stratagème par lequel un bien voit sa durée normative réduite dès sa conception, limitant ainsi sa durée de vie d’usage pour des raisons économiques», précise l’étude. Un rapport intéressant, co-réalisé par Les Amis de la terre et le Centre national d’information indépendante sur les déchets (Cniid), montrait déjà, en septembre 2010, que la durée de vie moyenne des produits électroménagers tournait autour de 6-8 ans, contre 10-12 ans auparavant (voir JDLE). Si la durée de vie raccourcit, c’est aussi parce que la réparation décroît. Résultat: un produit est plus souvent jeté que réparé. Selon l’étude de l’Ademe, le secteur est fragmenté et souffre d’une baisse de professionnalisation et de certifications de compétences. Certains distributeurs cherchent de plus à se désengager des opérations de réparation et de service après-vente pour les confier aux fabricants. La réparation est aussi moins fréquente en raison de sa complexité, et du prix de plus en plus bas des produits neufs. Pourtant, les opportunités de création d’emplois existent. Sur le seul secteur de l’électroménager, 40 à 50% des appareils remplacés sont encore en état de fonctionner ou seraient réparables, selon une étude menée par TNS Sofres pour le Gifam (1) en 2011. Un rapport d’information de l’Assemblée nationale, publié le 26 octobre 2011 (voir JDLE), suggère d’en imposer quelques-unes, à commencer par la mise à disposition de pièces de remplacement et la mise en service de services de réparation. Au niveau législatif, les lampes sont les seuls EEE à être soumis à des contraintes en termes de durée de vie, à savoir l’affichage sur l’emballage de la durée de vie normative, et même un facteur minimal de survie de 0,70 pour les lampes fluorescentes à 6.000 heures dès le 1er septembre 2013 (règlement européen 244\/2009). Dans une moindre mesure, les fabricants d’imprimantes peuvent, dans le cadre d’un accord volontaire, s’engager à indiquer la durée de disponibilité des pièces de rechange et de la maintenance après la fin de la production. Hormis cela, aucune obligation légale ne pèse sur les fabricants. Certaines ONG estiment qu’il faudrait aller plus loin en prolongeant, a minima, la durée légale de garantie de ces appareils pour qu’elle corresponde à la durée d’usage. Certains écolabels s’intéressent aussi à la durée de vie des produits. Par exemple, une lampe fluorescente compacte doit durer entre 6.000 et 20.000 heures. Dans le monde, de tels exemples se comptent sur les doigts de la main. La généralisation de ce critère dans les écolabels présente donc une bonne piste d’amélioration. Les données diffusées sur les ACV ne s’avèrent guère utiles. L’étude de l’Ademe montre que les durées de vie concernées sont très différentes selon les produits, ce qui ne favorise pas la compréhension. Un référentiel serait bienvenu pour y voir plus clair. En conclusion, les auteurs proposent 7 pistes d’action. L’étape cruciale consiste à travailler sur une méthode commune (définir précisément la durée de vie, des indicateurs de mesure, des méthodes d’analyse transparentes, des normes et des contrôles). Ensuite, il faut accroître les connaissances sur l’impact environnemental des produits (et comparer par exemple le réemploi au recyclage), sensibiliser les consommateurs et les professionnels aux atouts d’une durée de vie prolongée et à la limitation d’un remplacement prématuré. Enfin, la promotion de la réparation s’impose, tout comme le réemploi et «l’économie de fonctionnalité» (location par exemple). Autant d’idées à rappeler au président François Hollande. En mars dernier, alors candidat, il avait répondu à l’invitation de l’association Amorce pour émettre quelques propositions en matière de déchets. Parmi elles, le développement du secteur de la réparation… (1) Ce travail est issu d’une étude bibliographique approfondie (Europe, Etats-Unis, Canada, et Asie) sur les législations, les labels, les analyses de cycle de vie (ACV) et a procédé à des auditions de plusieurs acteurs, pouvoirs publics, fabricants, distributeurs, associations environnementales et de consommateurs, réparateurs, éco-organismes… Il se focalise sur 7 catégories de produits: lave-linge, aspirateur, télévision, ordinateur portable, imprimante, téléphone mobile et lampe domestique. (2) Groupement interprofessionnel des fabricants d’appareils d’équipement ménagers (3) Il s’agit de la durée d’usage http:\/\/ademe.typepad.fr\/files\/dur%C3%A9e-de-vie-des-eee.pdf Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}