{"2997":{"content":" Un incendie s’est déclaré, le 5 février au matin, dans le centre de stockage de déchets nucléaires de moyenne activité à vie longue situé près de Carlsbad (sud-est du Nouveau-Mexique). Le sinistre semble avoir pour origine un incident survenu sur un camion transportant du sel dans l’une des galeries souterraines de l’installation. Le WIPP (Waste isolation pilot plant) accueille des déchets issus des activités militaires fédérales ainsi que des vêtements et des outils contaminés par du plutonium. «Tout le personnel a été recensé et évacué vers la surface», a déclaré le département américain de l’énergie, assurant qu’aucun déchet radioactif, stocké au sud de l’installation, n’avait été touché par l’incendie. Celui-ci s’est déclaré dans la partie nord et a été maîtrisé plus tard dans la journée. Sur le site, les activités ont aussitôt été arrêtées. Six membres du personnel ayant inhalé des fumées toxiques ont été transférés vers l’hôpital. Selon le ministère, ils ont ensuite rejoint leur domicile. Cet événement montre que le risque d’incendie, soulevé en France le 3 février par le panel de citoyens constitué dans le cadre du débat public autour de Cigéo, est loin d’être une hypothèse théorique dans un centre de stockage souterrain de déchets nucléaires. Le WIPP est le premier centre de stockage en couche profonde de déchets radioactifs ouvert aux Etats-Unis. Il reçoit de 17 à 19 livraisons par semaine issues d’installations nucléaires disséminées dans tout le pays. Ouvert en 1999, il stocke des conteneurs de déchets dans des alvéoles creusées dans le sol à 700 mètres de profondeur. Il pourrait cesser son exploitation dans une trentaine d’années. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}