{"2472":{"content":" Etat non satisfaisant pour 90% des indicateurs retenus par le gouvernement pour évaluer sa stratégie nationale de transition écologique vers un développement durable. Le Commissariat général au développement durable publie les premiers résultats, qui seront évalués jusqu’en 2020. Stratégie nationale de transition écologique vers un développement durable (SNTEDD), année zéro. Le Commissariat général au développement durable (CGDD) vient de publier un premier état des lieux des indicateurs nationaux de la transition écologique vers un développement durable, définie en février 2015. Et le constat n’est pas bon: «Plus de 90% des indicateurs reflètent un état non satisfaisant, dont plus de la moitié un mauvais état. En effet, sur 21 indicateurs, 7% sont en vert, 36% en orange et 57% en rouge». Quatre enjeux écologiques majeurs ont été identifiés: le changement climatique, la perte accélérée de biodiversité, la raréfaction des ressources et les risques sanitaires environnementaux. Autant de thèmes dont l’avancement sera évalué jusqu’en 2020, et complété par une série de 39 indicateurs. Les voyants sont au rouge pour les indicateurs de l’enjeu ‘perte accélérée de biodiversité’, qui décrivent tous un état préoccupant: progression du taux d’artificialisation des sols (51.043 kilomètres carrés, soit 9,3% du territoire national), baisse des effectifs d’oiseaux spécialistes (avec un indice d'abondance en 1989 qui passe de 100 à 67 aujourd’hui), poursuite de la hausse de la consommation de produits phytosanitaires, moins du quart des habitats naturels d’intérêt communautaire en bon état de conservation, de nombreuses espèces menacées et les récifs de coraux vivants en diminution pour le tiers des stations d’observation. Idem pour le changement climatique (4 indicateurs sur 7), même si les émissions de gaz à effet de serre sur le territoire national sont en baisse et respectent les objectifs chiffrés des engagements de la France. Mais l’empreinte carbone, qui rend aussi compte des émissions de carbone à l’étranger pour la fabrication ou le transport des produits importés, a augmenté significativement de 1995 à 2007, avant de repartir à la baisse. Au plan mondial, les effets du changement climatique en cours sont visibles: hausse de la température de 1,9°C par rapport à la période de référence 1961-1990, augmentation de la concentration en CO2 dans l’atmosphère (+17% par rapport à 1980 au niveau mondial), alliés à l’augmentation du nombre des événements naturels très graves (2 en moyenne dans les années 1980, contre 5 dans les années 2000). Fidèle indicateur de ces bouleversements: la hausse des indemnités d’assurance versées au titre des catastrophes naturelles, qui reflète aussi l’augmentation de la vulnérabilité des personnes et des biens. Les risques sanitaires environnementaux n’obtiennent pas non plus de très bons résultats, avec une évaluation moyenne pour l’évolution de la pollution de l’air et mitigée pour l’évolution de la qualité des eaux. Quant à la raréfaction des ressources, le bilan est globalement moyen. Seul indicateur noté satisfaisant: l’état chimiques des masse d’eaux souterraines, dont les deux tiers ont atteint le bon état en 2015. Concernant les 9 axes transversaux, l’évolution est jugée favorable pour le développement de territoires durables et résilients, la réduction des inégalités, la mutation des activités économiques, les connaissances et innovations, la formation ou la sensibilisation et la mobilisation des acteurs. «On observe en particulier une augmentation de l’espérance de vie à la naissance, un accroissement de la part de valeur ajoutée des éco-activités dans le produit intérieur brut (PIB), un plus grand nombre d’inscrits à des formations initiales en environnement, l’augmentation du nombre d’agendas 21 locaux, ainsi qu’une hausse du niveau de qualification des jeunes», note le CGDD. Plus mitigés, l’engagement vers l’économie circulaire et sobre en carbone et l’invention de nouveaux modèles économiques et financiers. Pour expliquer cet état de fait, le CGDD fait d’abord valoir que la productivité matières, certes, progresse et l’intensité énergétique baisse, mais la consommation finale d’énergie est stable depuis 10 ans au lieu de diminuer. En outre, une forte progression des encours d’investissements socialement responsables et d’obligations durables contraste avec la stabilité de la part des recettes fiscales environnementales dans les prélèvements obligatoires depuis 2009 (succédant à sa baisse de 2002 à 2008). La promotion du développement durable à l’international est dans une situation moyenne: la part de l’aide publique au développement dans le revenu national brut «est en baisse depuis 2010 et en-deçà de l’engagement pris auprès des Nations unies pour 2015». Le montant de cette aide en faveur de la biodiversité oscille? à la hausse depuis 2006, mais a baissé en 2014. Le CGDD achève ce tour d’horizon par une note optimiste: «La plupart des indicateurs des axes décrivent des tendances favorables à l’avancée de la transition écologique vers un développement durable, sur longue et sur courte période». Il attire tout de même l’attention sur deux points: la consommation d’énergie finale, qui a augmenté depuis 1990 au lieu de baisser, et la part des recettes fiscales environnementales dans les prélèvements obligatoires, qui est plus faible en 2014 qu’en 2000. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}