{"2498":{"content":" L’entrée en vigueur du traité de libre-échange entre le Canada et l’Union européenne devrait renforcer l’effet de serre et dégrader la qualité de l’eau et du sol des deux signataires. L’Europe est à deux doigts d’une crise avec le Canada. En cause: un possible loupé dans la ratification du traité de libre-échange entre le Canada et l’Union européenne, le Ceta. Pour entrer en vigueur, cet accord, fruit de 7 années de négociations, doit être ratifié avec les 38 parlements européens (nationaux et régionaux). Et c’est là où ça bloque. Vendredi 14 octobre, le parlement de la Wallonie a refusé que la province signe le texte en l’état. Ce qui interdit constitutionnellement à la Belgique de le parapher. Du moins, pas à la date prévue. Motif du courroux de Paul Magnette, le ministre-président wallon: la capacité donnée aux entreprises de contester devant des tribunaux des décisions étatiques et certaines dispositions touchant à l’agriculture. Bonne fille, la Commission européenne a donné jusqu’au 21 octobre au royaume de Belgique pour ratifier. Faute de quoi, l’accord pourrait tomber à l’eau. Ce scénario n’est pas improbable. D’une part, l’ancien ministre belge de l’énergie et du climat a d’ores et déjà rejeté le dictat de Bruxelles. D’autre part, les parlementaires allemands, roumains, bulgares et slovènes ont, eux aussi, quelques problèmes de conscience à donner un blanc-seing à Bruxelles et à Ottawa. Sur quoi porte cet accord de près de 1.600 pages? Formellement, il s’agit, expliquent les services de la commissaire au commerce, Cecilia Malmström, de dynamiser les échanges économiques entre le Canada et l’Union européenne. Pour ce faire, les deux parties prévoient de supprimer les droits de douane, de permettre aux entreprises des deux bords de l’Atlantique de participer aux marchés publics, d’harmoniser les réglementations, de libéraliser le commerce des services et, pourquoi pas, de protéger l’environnement. Toutefois, à potasser l’étude d’impact du rapport, on peut douter que cette dernière promesse soit effectivement tenue. Rédigé en 2011, le volumineux rapport note, par exemple, qu’une fois mis en œuvre, le Ceta va dynamiser certaines activités agricoles, telles l’élevage industriel de bovins et de porcs et la production de céréales comme le blé. Conclusion: «A mesure que la demande augmentera, l’intensification des pratiques agricoles pour accroître la production de céréales et de bétail pourrait aggraver l’impact sur l’environnement, […] notamment par une augmentation de l’utilisation des intrants chimiques (fertilisants, pesticides et herbicides) qui pourrait dégrader la qualité des sols.» Ce n’est pas tout. Le développement attendu de la production de viande (bœuf et porc essentiellement) et de lait augmentera aussi la production de lisier «ce qui pourra affecter la qualité de l’eau». Au Canada, on prévoit déjà d’accroître la surface des prairies et des champs de blé: «ce qui pourrait affecter la biodiversité». Même diagnostic porté pour l’Europe. Sur les deux rives de l’Atlantique, il faudra s’attendre aussi à voir grimper les émissions de gaz à effet de serre. Plus de bovins et une utilisation croissance d’engrais azotés feront progresser les rejets canadiens et européens de méthane et de protoxyde d’azote, deux puissants gaz à effet de serre. Mais aussi de CO2: «L’un des résultats de l’application du Ceta sera de voir augmenter les émissions imputables au transport transatlantique de produits agricoles, entre le Canada et l’Union européenne.» Côté européen, c’est la multiplication attendue de fermes laitières qui devrait alourdir le bilan carbone. Plus de libéralisme dans les échanges, c’est aussi une plus grande liberté pour les investisseurs de placer leur argent là où ils le veulent. Or le sous-sol canadien est très riche. Et les auditeurs du Ceta craignent un afflux massif de capitaux dans les mines canadiennes, notamment d’uranium et de sables bitumineux. Activité dont les impacts sur la biodiversité (surtout pour les mines à ciel ouvert) et la qualité de l’eau sont importants. Plus de mines, ajoutent les rédacteurs, c’est l’assurance de produire plus de déchets miniers, pas toujours très bon pour l’environnement. Surtout si les stériles en question sont issus d’une mine d’uranium ou de sables bitumineux. Plus de commerce, c’est plus de transports. Maritimes, en l’occurrence. L’intensification des liaisons transatlantiques va nécessiter l’agrandissement des infrastructures portuaires et la multiplication des opérations de dragage des ports. Car, comme l’observent les auteurs, «chaque fois que le tirant d’eau baisse de 1 centimètre, les bateaux transportent 6 conteneurs de moins». Plus de cargos et de porte-conteneurs en mer, c’est plus de camions et de trains (souvent diesel au Canada) à terre. Et plus de CO2 dans les airs. Estimation basse: +12 millions de tonnes par an, dès que le Ceta entrera en application. Dans ces conditions, faut-il signer pareil accord? Non, a clairement annoncé François Hollande. Clôturant la 4e Conférence environnementale, le président de la République avait, le 26 avril, indiqué que son gouvernement allait veiller à ce «que les accords commerciaux ne remettent pas en cause, de manière subreptice, les avancées qui ont été décidées lors de la COP 21». Message reçu un semestre plus tard par le ministère de l’environnement. Le 6 octobre dernier, Ségolène Royal, présidente de la COP 21, avait annoncé qu’elle vérifiait que le Ceta «[soit] parfaitement climato-compatible avec l'Accord de Paris». La réponse n’est pas encore tombée. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}