{"2529":{"content":" Alors que le ministère de l’écologie a annoncé le 21 janvier l’ouverture d’une médiation à Nonant-le-Pin (Orne), les associations de défense de l’environnement poursuivent leur bataille juridique. France Nature Environnement (FNE) et le Centre national d’information indépendante sur les déchets (Cniid) ont annoncé avoir déposé une citation directe de GDE (Guy Dauphin Environnement) -qui doit exploiter un vaste centre d’enfouissement de déchets industriels à seulement 8 kilomètres du célèbre haras national du Pin- devant le tribunal correctionnel d’Argentan pour gestion illégale de déchets. Les associations locales Nonant Environnement et Sauvegarde des terres d’élevage ont en effet fait constater, le 23 janvier par un acte d’huissier, la présence sur le site de déchets non autorisés par l’arrêté de prescription, et en particulier des pneus et des ferrailles. L’exploitant risque une peine de deux ans de prison et 75.000 euros d’amende. «Le tribunal peut en outre ordonner la fermeture temporaire ou définitive de l’installation et interdire à l’exploitant d’exercer l’activité d’élimination ou de récupération de déchets», précisent les associations locales. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}