{"1174":{"content":" Une semaine avant la décision finale de l’Agence métropolitaine des déchets (Syctom) sur le devenir du projet d’usine de tri-méthanisation de Romainville (Seine-Saint-Denis), la communauté d’agglomération Est Ensemble a émis, le 11 décembre au soir, un avis négatif assorti de recommandations. Le Conseil communautaire s’est prononcé à l’unanimité contre le projet actuel présenté par le Syctom et confié à l’exploitant Urbaser. En guise d’alternative, l’agglomération propose d’apporter 10 évolutions au dossier. Tout d’abord, la prise en compte de toutes les recommandations issues des deux derniers rapports, réalisés par l’Ineris et le Cabinet Erep (voir JDLE). Pour rappel, le premier a mis en évidence les lacunes des études de danger et d’impact, l’autre pointant le devenir flou d’un compost issu d’une telle installation. Est Ensemble conclut qu’il faut augmenter le niveau de sécurité de l’usine, en cas d’explosion, et améliorer les conditions d’exploitation, comme la surveillance des digesteurs. Les élus locaux rappellent également au Syctom de respecter scrupuleusement les arrêtés sur les installations de méthanisation (en particulier celui du 10 novembre 2009), de réduire le dimensionnement de l’usine (actuellement prévu pour accueillir 322.500 tonnes de déchets ménagers par an) et d’intégrer les solutions techniques développées par l’Institut de recherche et de développement de Bondy en partenariat avec Ecosolution, une entreprise de Biocitech (sur l’intervention de micro-algues et de termites dans le process de méthanisation). Sur la question des biodéchets, le Conseil est unanime: il faut leur prévoir des lignes de traitement séparées, afin d’améliorer la qualité finale du compost. La modularité de l’usine devra être favorisée, dans l’hypothèse d’une réduction de la production de déchets. D’ailleurs, Est Ensemble demande au Syctom d’accompagner les collectivités sur ce chemin, en incitant à une réduction à la source, en favorisant le tri et les filières de recyclage. Pour le domaine public, l’agglomération appelle à libérer un accès aux berges du canal de l’Ourcq pour tous les citoyens, en semaine comme durant le week-end. Concernant le volet social, il est demandé de garantir les emplois actuels du centre de tri qui doit être transformé en une usine de tri-méthanisation. Enfin, sur la forme, Est Ensemble préconise de revoir le projet en organisant une nouvelle concertation publique. Toutes ces modifications ont été entendues par le Syctom. Dans un communiqué daté du 12 décembre, l’Agence «s’engage à intégrer le cahier des charges complémentaire» proposé par Est Ensemble. La décision finale interviendra, comme prévu, le 19 décembre. Un moratoire avait été décrété le 1er février dernier suite à l’opposition des élus locaux et des riverains (voir JDLE). http:\/\/www.est-ensemble.fr\/le-conseil-communautaire-dest-ensemble-rend-son-avis-sur-le-projet-dusine-de-methanisation-de Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}