{"762":{"content":" Faute de contrôle efficace, des entreprises européennes exportent illégalement du mercure. Lequel se retrouve souvent dans les rivières des pays où se pratique l’orpaillage sauvage. Les exportations de mercure sont interdites depuis l’Union européenne depuis 2011. Reste que le vif-argent, connu pour ses effets toxiques sur les reins, les systèmes nerveux, cardiaque, gastrique, hématologique, immunitaire et reproductif, suscite toujours l’intérêt. C’est ce que démontre le bureau européen de l’environnement (EEB), à travers l’exemple d’une entreprise allemande accusée d’avoir illégalement vendu près de 1.000 tonnes de mercure au niveau européen. Un cas d’école qui illustre les lacunes de la Convention de Minamata de 2013. Les délégués des 128 pays qui l’ont signée (23 l’ont ratifiée pour l’heure, le seuil pour son entrée en vigueur est fixé à 50) se réunissent cette semaine en Jordanie. Cette entreprise allemande de traitement des déchets, aujourd’hui disparue, aurait «déguisé le mercure en déchet et exporté au moins 500 tonnes vers la Suisse, la Grèce, les Pays-Bas». A quelles fins a été acheté ce mercure, vraisemblablement issu de l’industrie chimique (notamment employé pour produire du chlore et de la soude par électrolyse)? «Les autorités ne savent toujours pas où le mercure est passé, mais il est évident que la plupart des pays destinataires ont des liens commerciaux avérés avec des pays où l’on pratique l’orpaillage artisanal, à petite échelle. Une industrie qui rejette directement le mercure dans l’environnement, exposant aussi les mineurs et leurs familles à ce dangereux neurotoxique», détaille l’EEB. L’ONG plaide pour que l’Union européenne procède à un retour d’expérience sur les années qui viennent de s’écouler et modifie la réglementation. «Nous demandons à l’UE de mettre en place un système de suivi de ce commerce, pour enregistrer les exportations et les importations vers et au départ de l’Union, à l’intérieur des Etats membres et également au sein du secteur industriel», explique Elena Lymberidi-Settimo, en charge à l’EEB du programme ‘zéro mercure’. Car quantité de pays ne procèdent à aucun suivi des stocks de mercure, ce qui favorise la contrebande. L’efficacité de la Convention implique, selon l’EEB, de suivre en temps réel la production et la vente du mercure pour bien comprendre la situation des stocks et en réduire la quantité. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}