{"2516":{"content":" C’est un rapport plutôt amène que vient de publier la Cour des comptes sur l’Andra. La situation financière est saine, la gouvernance du projet Cigéo est à revoir et l’acceptabilité sociale des sites de stockage reste compliquée. C’est un organisme en pleine mutation qu’a passé au crible la Cour des comptes, dans un rapport publié ce mardi 12 avril. Principalement tournée vers la recherche, l’Agence nationale pour la gestion des déchets radioactifs (Andra) s’est muée en un organisme maître d'ouvrage, afin de mener à bien le projet Cige?o pour la gestion des déchets de moyenne et haute activité à vie longue. Une nouvelle mission décidée par la loi de programme du 28 juin 2006 relative à la gestion durable des matières et déchets radioactifs. En quelques années, à peu près tout a changé d’échelle à l’Andra: son chiffre d’affaires est passe? de 140 millions d’euros en 2008 a? 188 M€ en 2013 et ses effectifs ont augmenté de +53% en 6 ans[1]. L’Andra n’a pas de problème financier: ses résultats sont bénéficiaires entre 2008 et 2014, compris entre 1,3 M€ et 16,8 M€ (notamment grâce au crédit d’impôt en faveur de la recherche, à hauteur de plus de 14 M€), essentiellement grâce aux producteurs de déchets radioactifs (EDF, Areva et le Commissariat a? l’énergie atomique et aux énergies alternatives (CEA). Leurs relations sont qualifiées d’«assez tendues, bien qu’en voie de stabilisation», tant autour du projet Cigéo que de la négociation des contrats de financement des centres de stockage. La Cour préconise «une plus large implication des tutelles dans cette gouvernance (…), incluant la participation des ministères économiques et financiers, notamment pour les questions relatives aux coûts du projet [Cigéo], ou? l’Etat doit se poser en arbitre.» La puissance publique a pourtant joué les juges de paix a plusieurs reprises pour renouer le dialogue entre les parties. Car EDF, Areva et le CEA ont longtemps contesté la légitimité de l’Andra et tenté à plusieurs reprises de reprendre la main sur la maîtrise d’ouvrage, allant même jusqu’à déposer un recours contre l’Andra. «La gouvernance du projet qui en résulte est aujourd’hui imparfaite, estime la Cour des comptes. [Elle] mériterait d’être rénovée pour tendre vers un pilotage plus stratégique, et qui inclurait une gestion globale du programme.» L’Andra fait preuve de transparence vis-a?-vis des producteurs de déchets, qui le lui rendent fort mal, estime la Cour. La comitologie accordée à EDF et consorts pour satisfaire leurs envies de pouvoir s’avère excessivement «chronophage» et conduit à éparpiller les actions de l’Andra. Cela n’est pas nouveau: le coût du projet Cigéo est un point de crispation «majeur» (ici, ici ou ici). Mais la Cour préfère ne pas épiloguer –elle renvoie à ses publications précédentes- et insiste sur le manque d’acceptabilité locale du projet. Même si celui-ci est pourvoyeur d’emplois (hors laboratoire, il pourrait créer de 1.300 a? 2.300 emplois pour la phase de construction initiale et 600 a? 1.000 emplois pendant les 100 ans d’exploitation), la Cour salue les actions de communication à destination du grand public et en direction des territoires. Elle rappelle que le fonctionnement des structures d’accompagnement territorial a été épinglé à plusieurs reprises. «Une meilleure coordination du programme d’aménagement local autour de ce projet semble dès lors constituer une priorité, préconise la Cour. Les oppositions risquent de s’accroître avec l’entrée du projet dans sa phase de conception.» La Cour note que le projet Cigéo a peu d’équivalent dans le monde: les stockages américains et britanniques ont été abandonnés «devant l’opposition suscitée par leur mise en œuvre». Seules la Finlande et la Suède sont engagées, comme la France, dans la réalisation-conception d’un projet de stockage géologique profond. L’Andra a essuyé un échec instructif avec son projet de centre de stockage pour les déchets graphites et radifères: devant l’opposition locale, les deux communes retenues pour l’accueillir ont finalement décliné la proposition. «Le délai de choix des sites par l’Etat et le choix fait par l’Andra de raisonner a? l’échelle trop petite de la commune, constituent deux facteurs qui ont pu participer a? l’échec de cette première recherche de site.» La reprise du projet semblait difficilement compatible avec celui de Cigéo, mais l’Andra a fini par trouver un accord avec la commune de Soulaines (Aube), sur laquelle se situent déjà deux centres. La mise en service est désormais fixée a? 2029, «soit plus de 16 ans après la date initialement visée, ce qui risque d’avoir des répercussions dans le calendrier de démantèlement des centrales de la filière Uranium naturel Graphite Gaz (UNGG)». [1] Des effectifs qui sont, en fait, à multiplier par deux en raison de la forte sous-traitance des missions d’ingénierie, de travaux et d’exploitation des centres industriels. Avec le projet Cigéo, le ratio doit se situer en 2019 a? 377% des effectifs. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}