{"2565":{"content":" Alors que la crue de la Marne a conduit l’Etat à évacuer d’urgence, les 25 et 26 janvier, des déchets dangereux abandonnés par un exploitant à Pomponne (Seine-et-Marne), les résidus sont encore peu pris en compte dans les plans d’action contre les inondations. Le site de Pomponne, abandonné par la société Wipelec il y a 5 ans, reste sous haute surveillance. Après de nombreuses mises en demeure restées sans suite, la préfète de Seine-et-Marne a finalement fait procéder à l’évacuation d’urgence de 9 tonnes de déchets dangereux (des résidus du traitement de métaux principalement), dont 700 kilogrammes de déchets cyanurés. «Ils ont été pris en charge par Triadis, une filiale du groupe Séché spécialisée dans la prise en charge d’urgence de déchets dangereux», explique au JDLE Pierre Jérémie, chef du service de prévention des crues à la Driee[1] Ile-de-France. «Les autres déchets du site ont été mis en sécurité dans des cuves placées en hauteur. Une opération qui coûte à ce stade 70.000 euros, dont la facture a été payée avec les sommes consignées par Wipelec», ajoute-t-il. En théorie, le code de l’environnement interdit toute activité de tri, transit, stockage et traitement de déchets dangereux en zone inondable. Mais certains exploitants font fi de cette règle, comme l’a montré Wipelec à Pomponne. «Les installations de traitement de déchets ne sont pas les seules à être surveillées. Au total, nous gardons une vigilance particulière, et quotidienne, autour de 257 sites régionaux, dont des installations Seveso de seuil haut et bas», poursuit Pierre Jérémie. Quid des déchets ménagers? Les exploitants comme l’Agence métropolitaine des déchets ménagers (ex-Syctom) ont certes prévu des scénarios catastrophe. Au niveau de la Driee-IDF, seul le scénario d’une crue centennale permet d’activer un nouveau plan de répartition des déchets. «Dans ce cas, si des installations comme des incinérateurs doivent fermer, les déchets seront réorientés vers des installations de stockage de déchets dangereux notamment situées en Seine-et-Marne, qui peuvent accueillir des tonnages élevés en peu de temps», explique le représentant de la Driee-IDF. Celui-ci reconnaît toutefois qu’il faut encore travailler à «sensibiliser la population sur sa production de déchets en cas de crues et sur l’adaptation de la collecte». Leur prise en charge s’avère donc fragile. Ce qui avait fait dire à l’avocat Bertrand Burg, en 2009, que «dans le code de l’environnement, catastrophes et déchets se croisent mais ne se rencontrent pas». «Les déchets post-inondation représentent un autre problème, auquel nous devons sensibiliser les collectivités. Nous venons d’écrire aux élus des Yvelines pour leur demander d’évaluer les tonnages produits par les crues et d’identifier les installations de transit pouvant les accueillir», affirme Pierre Jérémie. Un travail qui devra être généralisé à l’échelle régionale. De son côté, le Cepri[2] avait réalisé, après le passage de la tempête Xynthia, un guide de sensibilisation destiné aux collectivités. Un premier pas à défaut d’une planification obligatoire. [1] Direction régionale et interdépartementale de l’environnement et de l’énergie [2] Centre européen de prévention du risque inondation Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}