{"1060":{"content":" Nouvelles tensions entre l’UFC-Que choisir et la grande distribution. Cette dernière ne respecterait pas la réglementation sur les déchets issus des équipements électriques et électroniques (DEEE). Mais la situation n’est pas si simple. Selon les résultats d'une enquête du magazine UFC-Que choisir, 53% de 1.303 points de vente testés par l'association ont refusé la reprise «un pour un» des DEEE. Depuis le 13 août 2005, le décret relatif à ces déchets particuliers (1) rend pourtant obligatoire la reprise de l'ancien appareil électrique pour l'achat d'un nouveau. Cela doit permettre de traiter spécifiquement ces déchets qui contiennent pour la plupart des polluants comme le plomb ou le cadmium. Autre intérêt selon l'UFC: «La reprise en magasin rend aussi la collecte des déchets moins coûteuse pour la collectivité et donc pour le consommateur, qui s'acquitte de la taxe d'enlèvement sur les ordures ménagères», explique l'association dans un communiqué.Du côté de la distribution, on assure qu'«aucune consigne n'a été donnée aux enseignes pour qu'elles refusent la reprise un pour un»: «Dès l'année dernière, nous avons informé les magasins qu'ils devaient désormais reprendre les anciens équipements électriques, explique Véronique Poirier, porte-parole d'Eco-systèmes, un éco-organisme récemment agréé pour la collecte et le recyclage des DEEE et qui compte dans ses adhérents des distributeurs tels qu'Auchan, Carrefour, Darty, PPR, etc.Toutefois, la filière de collecte et de traitement ne doit commencer à fonctionner selon les dispositions du décret qu'à partir du 15 novembre. «Il y a donc une sorte de vide juridique», estime Véronique Le Goff, directrice de la communication de la Fédération des entreprises du commerce et de la distribution (FCD). Que faire des déchets en effet, si aucune collecte n'est encore prévue? «Certaines enseignes ont tout de même mis en place des systèmes provisoires, en collaboration avec des déchetteries ou des acteurs de l'économie sociale», témoigne Véronique Poirier.Mais ces initiatives n'ont pas été suffisantes, semble indiquer l'enquête d'UFC-Que choisir. Aux arguments de la FCD, on réplique que la grande distribution aurait pu mettre la pression sur le gouvernement pour accélérer la mise en place de la filière. Dans son blog, Alain Bazot, président de l'association de consommateurs commente ce qu'il nomme «une double posture de l'apparence»: «Posture de l'apparence de la part du ministère de l'écologie, d'une part, qui se débarrasse de l'injonction européenne en publiant un décret mais tarde à publier les arrêtés qui organisent la collecte de ces DEEE, offrant ainsi un prétexte aux distributeurs pour ne pas reprendre les appareils. Posture de l'apparence de la part de la grande distribution, d'autre part, qui communique sur sa politique volontaire de réduction des sacs de caisse, mais qui se garde bien d'appliquer ce décret autrement plus fondamental.»L'échéance du 15 novembre sera donc extrêmement surveillée par l'UFC, mais aussi par l'ensemble des associations de consommateurs et de protection de l'environnement. Aucune erreur du ministère ou des industriels ne sera tolérée.(1) Décret n°2005-829 du 20 juillet 2005 relatif à la composition des équipements électriques et électroniques et à l'élimination des déchets issus de ces équipements. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}