{"134":{"content":" Le maire d'une commune du Calvados entame une procédure judiciaire contre l'administration à propos de la gestion d'une ancienne décharge polluante, abandonnée depuis près de dix ans. L'ancienne décharge privée de Guimor, située dans le Calvados, est au centre d'une dispute entre une commune de moins de 300 habitants, Touffréville, et les services de l'Etat. Demandant instamment la dépollution de ce site, le maire, Jean-Yves Lorin, a décidé de porter plainte auprès du tribunal administratif pour incapacité et incurie de l'Etat. En temps de pluie, cette décharge provoque des débordements de lixiviats, des jus provenant de la fermentation des déchets alliés à l'eau, alors chargée en matière polluante. Ces lixiviats demeurent néanmoins aux abords du site et la nappe phréatique reste protégée par le sol argileux imperméable.La situation dure depuis 1996, date de la fermeture du site. «Et encore, depuis des années (1), l'exploitant du site ne respectait pas le cahier des charges. Le dôme ne mesure pas un mètre, mais huit mètres, soit 500.000 tonnes de déchets au lieu des 280.000 prévus au départ. La Direction régionale de l'industrie, de la recherche et de l'environnement (Drire) n'a pas fait appliquer la réglementation», s'insurge Jean-Yves Lorin. Les services de l'Etat assurent pourtant avoir respecté les procédures réglementaires par des mises en demeure, des procès-verbaux et des actions en justice, mais sans succès. «Il n'y a donc pas eu d'inaction de l'Etat. Nous avons dû faire face à une entreprise insolvable et à un site à responsable défaillant, d'où l'impossibilité de faire payer le vrai responsable», explique Philippe Conttanceau, chef de la division environnement de la Drire Basse-Normandie, qui a fait une demande de crédit au ministère chargé de l'environnement pour la remise en état du site. Pour l'instant, cette requête est restée lettre morte. «Il faut remarquer que les moyens de l'Etat sont limités et que d'autres sites dans des situations plus dramatiques passent certainement en priorité», poursuit Philippe Conttanceau.Une première solution a pourtant été trouvée par l'administration: poser une couverture étanche sur la décharge afin d'empêcher les débordements des jus mais aussi les odeurs. Cette opération devrait être réalisée par un exploitant qui va ouvrir un nouveau site de déchets non loin de Touffréville, à Sannerville. La Drire a en effet mené des négociations sur la base des mesures compensatoires pour impact à l'environnement: la condition d'ouverture d'un nouveau site passe par la réalisation des travaux sur l'ancien site de Guimor. L'industriel a accepté et les autorisations sont signées. Pour cette nouvelle exploitation, il faudra extraire une partie du sol argileux, matière qui permettra la couverture de la décharge de Touffréville. Ces travaux devraient avoir lieu d'ici le début de l'année 2006. Une solution complémentaire envisagée par l'administration est le comblement des cuvettes afin d'éviter les infiltrations d'eau de pluie.Pourtant le maire n'est pas content: «C'est cacher la misère que de mettre un couvercle dessus, une méthode similaire à ce qui se fait à Tchernobyl! L'administration ferait mieux d'analyser les déchets emmagasinés pendant des années sans contrôle». Il propose de prendre des solutions adaptées à la nature des déchets, mais aussi de creuser un fossé dans le périmètre même de la décharge pour éviter les débordements de lixiviats. Selon Philippe Conttanceau, les solutions envisagées par la Drire Basse-Normandie pour faire face au confinement de cette décharge sont les plus répandues au niveau national.(1) La décharge a été ouverte en 1984. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}