{"1555":{"content":" L’initiative est suffisamment rare pour être soulignée. Les 4 éco-organismes en charge des déchets d’équipements électriques et électroniques (DEEE) ont lancé, le 4 janvier, le premier guide d’éco-conception à l’attention des fabricants d’équipements. Disponible sur le nouveau site collaboratif Eco3e, qui vient d’être mis en ligne, cette feuille de route s’adresse directement aux producteurs, importateurs et distributeurs sous marque propre afin que leurs futurs produits soient mieux recyclés. Elle est le fruit d’un partenariat entre Ecologic, Eco-Systèmes, Recylum, ERP, l’Ecole nationale supérieure des arts et métiers de Chambéry et de Markus A. Reuter, directeur de la technologie chez Outotec, une firme finlandaise spécialisée dans l’utilisation optimale des ressources. Cet opus de 247 pages commence par rappeler les atouts de l’éco-conception à ceux qui en douteraient encore. Il souligne qu’une approche centrée sur le produit s’avère beaucoup plus pertinente qu’une approche centrée sur le matériau, pourtant plus généralement appliquée, comme on peut le voir en France avec les entreprises spécialisées dans le recyclage du verre, des métaux, ou des plastiques… Il faudrait au contraire développer l’éco-conception d’un frigo, d’un lave-vaisselle, d’une cuisinière, d’un téléphone portable. A l’heure du changement climatique, de l’érosion de la biodiversité, de la dégradation des services écosystémiques, de l’épuisement des ressources naturelles, l’éco-conception doit être largement favorisée. L’étude rappelle sans ambiguïté que les gisements naturels connus de nombreuses matières premières seront bientôt épuisés, comme ceux d’argent (Ar) entre 2012 et 2037, hafnium (Hf) en 2018, antimoine (Sb) en 2022, palladium (Pd) en 2023, or (Au) ou zinc (Zc) en 2025, selon les évaluations de l’United States Geological Survey (USGS). La 4e et dernière partie de la publication –après les atouts, la réglementation et les outils- s’avère de loin la plus intéressante en proposant plusieurs pistes d’éco-conception. Il est ainsi fortement conseillé de faciliter l’utilisation de composants extractibles avant broyage, de ne pas utiliser de fixations indémontables, de diminuer le nombre de vis, d’utiliser des plastiques recyclables, de standardiser les composants les plus fragiles afin de favoriser leur remplacement, ou encore d’éviter la contamination des matériaux recyclables par les mousses d’isolation, sans oublier de substituer les retardateurs de flamme bromés. Ce guide est d’utilité environnementale en priorité pour le gros électroménager hors froid, comme l’appellent les distributeurs. Lave-linge, lave-vaisselle, four, plaque de cuisson et radiateur représentent en effet la plus grande partie de nos DEEE: 34% des 450.000 tonnes collectées et traitées en France en 2011. http:\/\/eco3e.eu\/wp-content\/uploads\/kalins-pdf\/Eco-3e_fr.pdf Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}