{"2158":{"content":" Vive le marc de café et les petits doigts savonnés: les exfoliants à base de microbilles de plastique et les coton-tiges en plastique seront bientôt hors-la-loi dans les magasins français. Ciao exfoliants aux microbilles de plastique! Arrivederci coton-tiges en plastique! A partir du 1er janvier 2018 pour les premières et du 1er janvier 2020 pour les seconds, ces incontournables des salles de bain ne seront plus autorisés à la vente en France. C’est l’une des mesures adoptées dans la loi sur la reconquête de la biodiversité d’août 2016. Les deux arrêtés (ici et ici) encadrant ces interdictions sont mis en consultation jusqu’au 4 novembre. Ce sont les «particules d'origine naturelle non susceptibles de subsister dans les milieux, d'y propager des principes actifs chimiques ou biologiques ou d'affecter les chaînes trophiques animales» qui sont visées par la mesure. Une étude menée aux Etats-Unis a évalué en 2015 que 1% des rejets d’exfoliants en plastique rejetés équivalaient à 8.000 milliards de particules, de quoi couvrir plus de 300 terrains de tennis. Un rapport britannique publié en août 2016 estimait qu’une seule douche pouvait libérer jusqu’à 100.000 microbilles dans les océans, et que la Grande-Bretagne rejetait chaque année 680 tonnes de microbilles. D’une taille qui varie entre 5 micromètres et 1 millimètre, elles contaminent tous les organismes marins, mais ne représentent que 4% de tous les microplastiques. Quant aux coton-tiges, ils rejoindront la rubrique des «produits en plastique dont l’abandon est de nature à générer des déchets marins». L’usage des «bâtonnets ouatés» reste toutefois autorisé, en tant que dispositifs médicaux. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}