{"2070":{"content":" Invité aux 12e Assises nationales des déchets, les 2 et 3 octobre à Nantes, Michel Sponar, chargé de mission à la DG Environnement, a dressé un bilan de la politique française sur les déchets sous forme de mise en garde. Une intervention d’autant plus précieuse que la Commission européenne a lancé la révision de la directive-cadre de 2008. «Comment la France est-elle positionnée en Europe pour la prévention et la gestion des déchets?». Le représentant de la Commission européenne n’a pas échappé à cette question inéluctable, posée lors du débat sur le bilan du plan Déchets 2009-2013. En langage très diplomatique, Michel Sponar a répondu que «la France se situe dans le premier tiers de l’Union européenne [au 10e rang sur 28 pour être précis, ndlr], et que les marges de progrès sont donc nombreuses». Eviter les surcapacités d’incinération et réduire la mise en décharge Il a tout d’abord noté que le coût de la mise en décharge était beaucoup trop bas sur notre territoire. «Il est deux fois moindre que la moyenne de l’Union européenne. Il faut absolument l’augmenter pour réduire l’enfouissement, et redistribuer les recettes fiscales vers les collectivités locales et les acteurs du recyclage», a-t-il conseillé alors que Bruxelles a lancé la révision de la directive sur la mise en décharge. Autre piste déjà suivie par plusieurs pays: interdire la mise en décharge de certains types de déchets (déchets organiques ou déchets recyclables). Pour l’heure, la Conférence environnementale s’est conclue sur un objectif de division par 2 de la mise en décharge en 2020 (par rapport à 2010), soit environ 10 millions de tonnes de déchets en moins. Le chargé de mission de Bruxelles en a profité pour avertir la France de ne pas développer à cette occasion ses capacités d’incinération. «C’est l’erreur qu’ont commise plusieurs pays européens, qui se trouvent aujourd’hui obligés d’importer des déchets», a-t-il mis en garde. La solution réside donc dans la prévention, le recyclage et le compostage. Investir dans les collectes sélectives Aux acteurs qui hésitent encore entre la mise en place d’une collecte sélective ou d’une installation de tri, la réponse de Michel Sponar est catégorique. «Inutile de reporter la décision. On a observé clairement que les pays obtenant les meilleurs performances de recyclage, avec des taux de 80 à 85%, sont ceux qui ont massivement investi dans les collectes séparées», a-t-il tranché. De quoi relancer le débat sur le tri à la source des biodéchets, pour l’heure obligatoire pour les seuls gros producteurs (hypermarchés en particulier) de l’Hexagone. 3% de la population est couverte aujourd’hui, selon le Centre national d’information indépendante sur les déchets (Cniid). Au niveau européen, en revanche, les négociations sur les nouvelles normes du compost s’avèrent bloquées. «Lancées il y a 4 ans, elles n’aboutissent toujours pas en raison d’une opposition entre les pays favorables à une collecte sélective et les autres, au rang desquels se range la France. Aucune majorité qualifiée ne se dégage actuellement», note Michel Sponar. L’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) a indiqué de son côté qu’elle avait soutenu la création d’1,5 Mt de capacités nouvelles de tri et de recyclage et qu’elle évaluait à 7 Mt supplémentaires les besoins de l’Hexagone. Développer la tarification incitative et l’éco-conception Alors que le déploiement actuel de la tarification incitative s’arrête à 6% des citoyens (environ 4,2 millions de personnes), Michel Sponar a indiqué, là encore, qu’il s’agissait d’une solution qui avait fait ses preuves pour responsabiliser les acteurs. «Dans certains pays européens, elle couvre 100% du territoire», a-t-il mentionné. L’Allemagne, l’Autriche, la Belgique et la Suède l’ont déjà largement déployée. Aucune annonce n’a pourtant été faite lors de la Conférence environnementale des 20 et 21 septembre à Paris. Pour finir, le représentant de la Commission européenne a incité la France à favoriser en amont les produits recyclables et les produits les plus sobres, à l’instar de la directive Ecodesign. Comme le rappelle Bruno Genty, président de France Nature Environnement, les 600 kg de déchets municipaux annuels, produits en moyenne par un Européen, ont nécessité l’utilisation de 50 tonnes de ressources. L’Europe est par ailleurs très dépendante des pays étrangers, puisqu’elle importe 6 fois plus de ressources qu’elle n’en exporte. «Les émissions de gaz à effet de serre liées au secteur des déchets sont très largement sous-estimées. Mais si nous prenons en compte les analyses de cycle de vie des produits et que nous agissons efficacement sur les déchets, nous avons un levier efficace pour réduire ces émissions de façon significative», a-t-il conclu. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}