{"1687":{"content":" Voilà une décision qui va coûter cher au gouvernement fédéral allemand. Mercredi 7 juin, la Cour constitutionnelle d’Allemagne a jugé contraire à la Constitution la taxe pesant sur le combustible neuf. Instaurée le 8 décembre 2010 et abolie le 31 décembre dernier, cette taxe (de 145 euros par gramme de combustible neuf chargé dans un réacteur) était destinée à financer la décontamination du centre de stockage des déchets nucléaires les plus actifs de Asse (Basse-Saxe), où sont stockés 130.000 colis de déchets radioactifs, dans des conditions dramatiques. En contrepartie, l’administration d’Angela Merkel autorisait un allongement de la durée de fonctionnement des réacteurs. Une décision sur laquelle elle était brusquement revenue, suite à la catastrophe de Fukushima. Les derniers réacteurs (Isar 2, Emsland et Neckarwestheim 2) devront finalement fermer en 2022, soit 12 à 14 ans plus tôt que prévu. Validée en juin 2015 par la Cour européenne de justice, la Kernbrennstoffsteuergesetz a été cassée par la Cour de Karlsruhe. Motif: le gouvernement fédéral n’était pas habilité, en 2010, à imposer l’uranium enrichi ou le plutonium. Selon la loi fondamentale, le chargement d’un réacteur en combustible n’est pas assimilable à un acte de consommation, légalement taxable par le gouvernement. Forts de cette décision, les trois exploitants de réacteurs nucléaires devraient pouvoir récupérer les 6 milliards d’impôts indus versés entre 2010 et 2016. Dans des communiqués distincts, E.ON, RWE et EnBW espèrent collectivement récupérer 6,4 milliards de trop perçu et de dommages et intérêts. Cette manne serait très appréciée par les électriciens allemands, durement touchés par le coût de la transition énergétique, la fermeture accélérée des centrales nucléaires et la chute des prix de gros de l’électricité en Europe. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}