{"3043":{"content":" Vingt ans après son lancement, la filière de valorisation des emballages ménagers ne progresse plus. En effet, le taux de recyclage stagne, en 2012, à 67% des tonnages mis sur le marché, selon le bilan dressé ce 1er juillet par Eco-Emballages. Les recettes habituelles déployées par Eco-Emballages ne fonctionnent plus. Telle est l’une des conclusions du bilan 2012, présenté ce jour à Paris, par l’éco-organisme. Force est de constater que le taux de recyclage ne parvient pas à décoller dans l’Hexagone depuis la fin des années 2000, après avoir grimpé de 59% en 2005 à 63% en 2009. «Il aurait fallu qu’il progresse de 3% par an pour atteindre l’objectif de 75% défini par le Grenelle de l’environnement. Mais il n’augmente plus que de 1% par an en moyenne depuis ces 10 dernières années», explique Eric Brac de La Perrière, directeur général d’Eco-Emballages. Avec 67% des emballages ménagers recyclés en 2012 comme en 2011, le dispositif reflète surtout un échec de la stratégie de l’éco-organisme. Car les soutiens ont de leur côté largement augmenté - +34% au cours de ces deux dernières années- pour atteindre 549 millions d’euros en 2012. «Il n’y a plus de corrélation entre les soutiens à la tonne et les tonnages recyclés», tempère Eric Brac de La Perrière. A noter que ces soutiens, en hausse, n’atteignent pas non plus l’objectif du Grenelle de l’environnement: couvrir 80% des coûts nets de référence du service de collecte et de tri optimisé en 2012. Ils ne représentent en effet que 75% du montant de la facture et n’atteindront, au rythme actuel, les 80% qu’en… 2020. Du côté des matériaux, c’est aussi le statu quo. C’est toujours l’acier qui remporte les meilleurs résultats, avec un taux de recyclage de 97%, suivi par le verre (86%), et le papier-carton (67%). L’expérimentation de l’extension des consignes de tri sur les plastiques, lancée en mars 2012 (voir JDLE), est trop récente et trop limitée pour changer la donne. Elle ne concerne en effet que 51 collectivités françaises volontaires, soit 6% de la population française. Au final, le plastique des emballages ménagers n’est donc recyclé en France qu’à 22% (49% si l’on ne regarde que les bouteilles et les flacons). Pour tenter de faire évoluer cette pitoyable situation, l’éco-organisme entend améliorer la connaissance des… coûts. Il signale en effet que la France fait partie des pays les onéreux en Europe avec un coût réel à la tonne de 489€ en moyenne pour la collecte et le tri des emballages ménagers. Nos voisins belges ne payent pour le même service que 438€ la tonne. Même constat pour le verre: la France dépense 92€\/t pour le collecter et le trier alors que la Belgique n’en verse que 49€\/t. «Dans l’Hexagone, la densité est plus faible et la collecte en porte-à-porte plus fréquente que dans d’autres pays», explique Eric Brac de La Perrière, qui espère voir le coût à la tonne se réduire, alors que la Cour des Comptes prépare de son côté un rapport sur les dépenses et les recettes de l’entreprise au point vert. Autre explication: les soutiens versés ne portent pas leurs fruits. Ainsi, entre 2005 et 2011, l’éco-organisme a versé 36 M€ à 62 collectivités pour qu’elles réalisent des études d’optimisation. «Au final, très peu de plans d’action ont ensuite été mis en place», poursuit le directeur général, qui souhaite relancer la démarche dans les territoires, en prenant pour référence des bonnes pratiques. Deux exemples s’avèrent d’ores et déjà efficaces: la mise en place d’une redevance incitative ou encore la densification des conteneurs dans les zones urbaines et semi-rurales. Des actions qui relèvent du bon vouloir des collectivités… Seule l’éco-conception, qui était proche du néant, a enregistré une petite victoire avec 100.000 tonnes d’emballages en moins mis sur le marché entre 2007 et 2012. Ce résultat est la conséquence de la mise sur le marché de 526 produits allégés à la source, essentiellement des boîtes boissons (77%) et des emballages en plastique (44%). Le bonus de 2%, mis en place l’an dernier dans le cadre du nouveau dispositif Point vert (voir JDLE), aurait de son côté permis aux entreprises de réduire d’un million d’euros leur contribution (sur les 653 M€ versés au total en 2012). Le taux du bonus pourrait par ailleurs plus que doubler dans un avenir proche, selon Eric Brac de La Perrière. Enfin, alors que la signalétique nationale de tri se fait toujours attendre, Eco-Emballages poursuit le déploiement de sa consigne maison (voir JDLE), qui touchera 10 millions de produits à la fin de l’année, soit 11% des emballages mis sur le marché. Autant de possibles doublons à venir, peu favorables au geste de tri. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}