{"977":{"content":" E.ON France, qui avait annoncé fin septembre la conversion de sa centrale à charbon de Gardanne (Bouches-du-Rhône) en unité à biomasse (voir JDLE), a affirmé le 5 décembre avoir obtenu l’autorisation d’exploiter par arrêté préfectoral. Avec une capacité installée de 150 mégawatts, l’installation Provence 4 représenterait l’une des plus importantes installations françaises, avec près de 220 millions d’euros d’investissement, précise l’exploitant dans un communiqué. Elle pourra alimenter 440.000 foyers en électricité, ce qui permettra d’éviter le rejet de 600.000 tonnes de CO2 par an. Le projet se heurte toutefois à un problème de taille: l’approvisionnement. Le besoin en biomasse est en effet estimé à 850.000 t de combustibles par an: plaquettes forestières, déchets verts, résidus viticoles et arboricoles… E.ON reconnaît qu’un approvisionnement 100% local ne sera pas possible avant 2025. Selon le député des Bouches-du-Rhône François-Marie Lambert (Europe Ecologie-les Verts), l’Office national des forêts (ONF) ne serait, pour l’heure, en mesure de ne fournir que 100.000 t annuelles de combustibles. Au démarrage de la centrale, 88% de l’approvisionnement pourrait être constitué de plaquettes forestières importées. http:\/\/www.eon.fr\/fr\/qui-est-eon\/media\/communiques-de-presse\/2012\/12\/5\/e-on-france-obtient-lautorisation-dexploiter-pour-le-projet-de-c.html Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}