{"1866":{"content":" Une enquête scientifique diffusée par Orb Media montre que dans 12 pays du monde, l’eau du robinet est contaminée par des micro-plastiques. Nous ne regarderons plus jamais notre verre d’eau de la même façon. En moyenne, 83% des échantillons prélevés à travers le monde montrent en effet qu’il contient des micro-plastiques invisibles à l’œil nu. La palme revient aux Etats-Unis avec 94% des échantillons prélevés contaminés, notamment au Congrès et au siège de l’Agence fédérale de protection de l’environnement (EPA) à Washington, ou encore ou à la Trump Tower de New York. Un taux aussi alarmant a été relevé au Liban. Mais l’Europe (Allemagne, France et Royaume-Uni) est loin d’être indemne. Avec des micro-plastiques dans 72% des échantillons, elle abrite en moyenne 3,8 fibres plastique par litre d’eau potable. En Afrique, Asie et Amérique latine L’Afrique, l’Amérique latine et l’Asie affichent des taux similaires: 81% en Ouganda, 75% en Equateur, 82% en Inde et 76% en Indonésie. Les 5 continents étant touchés, cette contamination affiche une ampleur exceptionnelle. Cette étude est d’autant plus importante que jusqu’à présent, la littérature scientifique avait surtout détaillé l’étendue de la pollution aux micro-plastiques dans les océans et les fleuves ainsi que ses effets sur la faune marine. «Nous avons suffisamment de données sur les effets des plastiques sur la faune sauvage. S’ils ont autant d’impact sur celle-ci, comment pouvons-nous penser qu’ils n’en ont pas sur nous?», s’interroge Sherri Mason, chercheure au département des sciences environnementales à l’université d’Etat de New York. Réalisés pendant dix mois, les travaux d’Orb Media confirment également les résultats d’une étude menée en Irlande, qui a révélé en juin une contamination de l’eau du robinet et de puits par des micro-plastiques, selon The Guardian. Mais une inconnue persiste sur le plan sanitaire. «Nous ne connaissons pas encore exactement l’effet des micro-plastiques sur la santé humaine. C’est pourquoi nous devrions appliquer le principe de précaution et accentuer la recherche pour que nous puissions découvrir les risques réels», complète Anne-Marie Mahon, chercheure à l’institut de technologie Galway-Mayo, qui a étudié l’eau potable en Irlande. Selon elle, les micro-plastiques peuvent attirer des bactéries dans les eaux usées. Par ailleurs, ils absorbent les produits chimiques toxiques et peuvent ensuite les libérer dans le corps humain. Autre inconnue: comment ces fibres ont-elles réussi à se glisser dans l’eau du robinet? Six pistes semblent se dégager: l’eau des machines à laver qui contient des fibres textiles plastique, les microbilles contenues dans les produits cosmétiques, les fibres synthétiques que l’on trouve dans l’air, les poussières issues des peintures, les micro-plastiques trouvés dans les océans, les fleuves et les lacs, ainsi que les poussières de styrène-butadiène émises par les voitures et les camions. Le système de filtration des eaux usées n’est par ailleurs pas assez précis pour bloquer des micro-particules de l’ordre de 10 microns. La pluie peut aussi contribuer à les répandre. Ce qui pourrait expliquer pourquoi les puits domestiques indonésiens affichent une aussi forte contamination (76% des prélèvements). Qu'en pensent les entreprises spécialisées dans la gestion de l'eau? \"Je ne suis pas surpris par ces chiffres\", confie Jean-François Loret, responsable du département Environnement et santé au Centre de recherche de Suez. \"Une étude lancée en 2013 sur la pollution des eaux usées par les microfibres plastique a montré qu'une station d'épuration les arrêtait à 90%. Un taux qui pourrait monter à 99% avec une amélioration du système de filtration notamment\", poursuit-il. En juillet dernier, une étude a précisé l’étendue de la présence du plastique dans le monde. 8,3 milliards de tonnes de matières ont été produites depuis 1950, dont la moitié au cours des 13 dernières années. Avec un taux de recyclage de 9% en moyenne. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}