{"670":{"content":" A l’occasion du salon Pollutec, le gouvernement a annoncé, le 27 novembre, le lancement d’une vaste action nationale de contrôle de la filière de traitement des véhicules hors d’usage (VHU). Dans un communiqué commun, les ministres de l’écologie, de l’intérieur et du redressement productif estiment que la filière compte de nombreux centres illégaux en plus des 1.600 installations agréées en France, dépolluant environ 1,5 million de véhicules par an pour un total annuel de 2,2 millions de VHU. Le développement d’une filière de traitement des VHU professionnelle et solide fait partie des objectifs du plan de soutien à la filière automobile présenté le 25 juillet dernier. Les premières actions seront lancées avant la fin 2012 et seront étendues à tout le territoire en 2013. Elles seront réalisées en collaboration avec les services de police, de gendarmerie, de l’inspection des installations classées pour l’environnement (ICPE) et des directions régionales de l’environnement, de l’aménagement et du logement (Dreal). Elles viseront à mettre en conformité ou à fermer les installations non agréées. Le traitement des VHU fait l’objet d’une filière à responsabilité élargie du producteur (REP) prévue par la directive du 18 septembre 2000. Elle vise 85% de réutilisation et recyclage au 1er janvier 2015 ainsi que 95% de réutilisation et valorisation. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}