{"2452":{"content":" A l’occasion de l’entrée en vigueur des agréments des éco-organismes chargés de l'enlèvement et du traitement des déchets issus des équipements électriques et électroniques (DEEE), qui scelle la mise en place opérationnelle de la filière, le JDLE a réactualisé son dossier complet publié le 27 février dernier. Depuis 9 mois, de nombreuses évolutions ont eu lieu. De nouveaux arrêtés sont venus préciser les obligations relatives aux DEEE ménagers, mais aussi professionnels. Quatre éco-organismes ont été agréés pour la gestion des DEEE ménagers. A partir d'aujourd'hui, la distribution va rendre visible l'«éco-contribution» sur la facture des produits électriques et électroniques neufs, et informer ses clients du geste du «un pour un» qui l'oblige à reprendre un DEEE pour tout achat d'un équipement neuf équivalent.Toutefois, de nombreux points d'interrogation demeurent: quel type de contrat va être signé entre l'organisme coordonnateur et les collectivités locales concernant la collecte des DEEE? Quel accueil les consommateurs vont-ils réserver à ce nouveau dispositif qui introduit une éco-contribution, qu'ils pourraient considérer comme une énième taxe? L'administration va-t-elle se donner les moyens de contrôler l'application de la réglementation par les industriels? Des éléments de réponse dans le dossier à télécharger. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}