{"1841":{"content":" Le tribunal correctionnel du Havre a prononcé, le 21 novembre, des peines de deux et trois ans de prison à l’encontre des anciens dirigeants de l’usine Citron de Rogerville (Seine-Maritime), accusés de nombreuses infractions au droit de l’environnement. Sans surprise, l’ancien PDG Mickaël Brüggler écope de la peine la plus lourde: trois ans de prison ferme et 45.000 euros d’amende. Le directeur de l’exploitation de l’époque, Benoît Baudouin, est quant à lui condamné à deux ans de prison et 30.000€ d’amende. Ils sont enfin enjoints à verser 600.000 € au mandataire judiciaire, 295.000 € pour sécuriser et réparer les bâtiments incendiés, 10.000 € à Ecologie pour Le Havre ainsi qu’à France Nature Environnement (FNE) et 520.000 € pour les anciens salariés. Mais leur insolvabilité risque d’y faire obstacle. Seul l’ancien conseiller en dépollution de cette entreprise spécialisée dans le traitement de déchets industriels, Patrick Vilette, est «dispensé de peine» tout en étant reconnu coupable. «Nous avons formé de nombreuses actions judiciaires depuis 2010, que nous avons gagnées, pour signaler les manquements répétés à la réglementation, comme le stockage de déchets aux mauvais endroits, ainsi que des mélanges interdits», rappelle au JDLE Benoist Busson, avocat des associations environnementales. Une fraude à l’origine de rejets polluants dans l’atmosphère, de boues contaminées par des métaux lourds dans la Seine, et de l’exposition des 120 salariés à des substances chimiques toxiques. Selon lui, c’est le modèle économique même de l’entreprise qui était défaillant. Citron visait en effet à traiter les déchets industriels selon un procédé nouveau, soi-disant capable de produire du mâchefer valorisable alors que sa teneur en métaux lourds l’interdisait sur le plan réglementaire. Un mâchefer qui a été stocké dans l’entreprise au lien d’être envoyé en centre d’enfouissement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}