{"6":{"content":" La directive-cadre de 2008 sur les déchets a été transposée en droit français par une ordonnance du 17 décembre dernier (dans le JDLE). A l’occasion d’une matinée de travail qui s’est tenue le 3 mars à Paris, le cabinet DS Avocats a fait le point sur la «sortie du statut de déchet» et sur l’impact de la transposition sur le régime de la responsabilité élargie du producteur (REP). « La France est habituellement mauvaise élève quand il s’agit de transposer les directives européennes, mais elle n’a pas trop mal fait avec la directive de 2008, alors même qu’il s’agit d’un texte très ambitieux», a souligné Frédéric Levy, associé chez DS Avocats et membre du groupe chargé de la transposition. L ’ordonnance a en effet été publiée le 18 décembre 2010 alors que la directive avait fixé comme date limite le 12 décembre. Le texte européen vise une «société européenne du recyclage» et pose le principe d’une «hiérarchie des déchets», privilégiant la prévention, la réutilisation, et les formes supérieures de la valorisation matière (valorisation énergétique). Pour permettre de simplifier le recyclage, la directive crée un dispositif de «sortie du statut de déchet». La REP, intégrée à la directive, « prend très explicitement de l’autonomie par rapport au principe pollueur-payeur», analyse Jean-Louis Lesquins, avocat associé. Désormais, en droit français, l’opérateur tenu à une obligation de reprise des produits hors d’usage doit distinguer les biens meubles qui ont le caractère de déchets et ceux susceptibles d’échapper à cette qualification, qui restent des produits [1]. Car il y a en effet une nouvelle distinction entre «réutilisation» de produits qui ne passent pas par le statut de déchets et «préparation au réemploi» de produits devenus déchets. Ces derniers sont susceptibles de sortir de cette catégorie mais seulement après traitement. Ce principe, introduit par la directive cadre, a pour but d’encourager le recyclage et la valorisation de matières premières secondaires, par une «sortie anticipée du statut de déchet», explique Laurent Grinfogel, avocat spécialisé en droit de l’environnement. « Un déchet recyclé en un produit achevé ne peut pas demeurer un déchet», selon la jurisprudence de la Cour de justice de l’Union européenne, suivie par la directive-cadre. Mais on ne sort pas spontanément du statut de déchet. Au niveau communautaire, pour faire sortir du statut de déchet les ferrailles en acier, le fer et l’aluminium, il faut avant tout que des critères de qualité soient respectés. C’est à dire « au moins 98% de métal, pas d’huile visible, ne pas dépasser la radioactivité ambiante, être classé comme non dangereux etc.», poursuit Laurent Grinfogel. Il y a également des critères sur le procédé de traitement: retrait des éléments indésirables dans les filières des déchets électriques et électroniques (DEEE), et des véhicules hors d’usage (VHU). En France, ces sorties sont autorisées par voie de circulaire, au cas par cas (pour les composts normalisés, les pièces automobiles de récupération par exemple). Mais les aménagements actuels sont difficilement compatibles avec l’ordonnance du 17 décembre. Des évolutions seront donc nécessaires. Autre problématique: le statut des produits cédés mais non abandonnés en fin de vie reste difficile à clarifier, « eu égard à l’ambiguïté de la notion de biens dont le détenteur se défait ou à l’intention de se défaire prévue par les textes», rappelle Jean-Louis Lesquins. L’enjeu est bien le développement éventuel de filières de réparation des produits usagés qui ne passeraient pas par le stade de «déchets» et les conditions de concurrence avec les filières «déchets» de «préparation au réemploi», étant donné que des produits exactement dans le même état technique pourraient relever de l’un ou l’autre statut. En ce qui concerne le régime de sanctions applicables aux entreprises soumises à la REP et aux entreprises qui ont mis en place un système individuel agréé et aux éco-organismes, la directive-cadre et l’ordonnance ont instauré un nouveau régime de sanctions administratives. Ce régime concerne les entreprises productrices ou importatrices (ou distributrices) qui violent l’obligation de « pourvoir ou de contribuer à la gestion des déchets». Ils risquent 1.500 euros (pour une personne physique) ou 7.500 euros (personne morale) « par unité de produit fabriqué, importé ou distribué par tonne lorsque c’est la seule unité qui prévaut pour l’établissement de la contribution financière aux éco-organismes compétents», précise l’article L. 541-10-III du Code de l’environnement. Les entreprises qui n’ont pas mis en place un système individuel agréé et qui ne respectent pas leur cahier des charges devront pour leur part payer une amende pouvant aller jusqu’à 30.000 euros et risquent la suspension ou le retrait de l’agrément du système individuel. Il en va de même pour les éco-organismes qui ne respectent pas leur cahier des charges. « Si la REP est une modalité essentielle pour réaliser les objectifs de la directive-cadre, la mise en œuvre filière par filière se fait aujourd’hui sans évaluation globale de l’efficacité environnementale et économique. Le contrôle renforcé des pouvoirs publics laisse peu de place à une REP volontaire et évolutive», conclut maître Lesquins. [1] Un produit est une chose en principe produite intentionnellement pour sa valeur économique, ses caractéristiques intrinsèques et sa fonctionnalité Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}