{"1091":{"content":" Ce mercredi 19 janvier, au cours d’une conférence de presse, les députés Birraux et Bataille ont fustigé l’inaction de l’Etat et le lobbying d’EDF pour contourner les impératifs de la législation encadrant la gestion des déchets nucléaires. Dans l’hémicycle de l’Assemblée nationale, Claude Birraux et Christian Bataille forment un couple singulier. Depuis une vingtaine d’années, le député UMP de Haute Savoie et son collègue socialiste du Nord se passionnent pour les délicates questions de la sûreté nucléaire et de la gestion des déchets radioactifs. Les duettistes ont publié 21 rapports parlementaires sur l’atome. A partir d’une étude de Christian Bataille, le parlement a fait la loi du 30 décembre 1991 sur la gestion des déchets, qui instaure trois voies de recherche pour la gestion des déchets à haute activité et à vie longue (HAVL) : stockage géologique profond, séparation-transmutation et entreposage de longue durée. Des travaux de Claude Birraux est née la loi du 28 juin 2006 sur la « gestion durable des matières et déchets radioactifs » : un texte qui charge l’ Agence nationale pour la gestion des déchets radioactifs (Andra) d'implanter un centre de stockage pour les déchets HAVL et qui oblige les pouvoirs publics à réaliser un plan national de gestion des déchets et des matières radioactifs (PNMGDR). Mercredi, à l’occasion de la publication de leur évaluation de cet imposant document, les deux députés se sont livrés à une attaque combinée contre les pouvoirs publics et… EDF. L’Etat est suspecté de vouloir casser la filière nucléaire tricolore. « Anne Lauvergeon a fait d’Areva un leader mondial de son secteur. Pourtant, les rumeurs de son départ reviennent sans cesse et le groupe Areva fait l’objet d’annonces répétées de restructuration. Nous tenons à dire ici, haut et fort, que le remplacement d’Anne Lauvergeon serait contre-productif et un regroupement différent de la filière un frein plutôt qu’une aide, au développement international », insiste Christian Bataille. Un sacré pavé dans la mare de François Roussely. Sur ordre de l’Elysée, l’ex-patron d’EDF a commis un rapport sur la filière, dont l’essentiel est toujours classé Secret défense ( JDLE). Seule une synthèse a été publiée en juillet dernier. Elle propose d’élever EDF au rang « d’architecte-ensemblier de l’équipe France ». Une proposition défendue mordicus par Henri Proglio, le patron de l’énergéticien semi-public. Christian Bataille ne goûte pas non plus la loi sur la nouvelle organisation du marché de l’électricité (Nome), récemment adoptée. Imposée par Bruxelles, elle oblige EDF à vendre à bas prix (en cours de négociation) jusqu’au quart du courant produit par ses centrales nucléaires. « Ce schéma s’avère inadapté, car il ouvre la porte de l’offre électronucléaire à des passagers clandestins qui profiteraient des bas coûts de la production nucléaire, sans supporter les contreparties en termes d’engagement de responsabilité », tonne le député nordiste. En clair, les électriciens qui achèteront le kilowattheure pas cher ne participeront pas financièrement au traitement des déchets. Cette bizarrerie a donné des idées à EDF. Il y a quelques mois, un quotidien économique a indiqué que le montant du devis du futur centre de stockage géologique de la Meuse était passé de 15 à 30 milliards d’euros. S’il fait s’étrangler l’Agence nationale de la gestion des déchets radioactifs (Andra), ce chiffre, aux origines inconnues, est un formidable prétexte pour EDF de contester l’intérêt même du futur centre de stockage, trop cher à ses yeux. L’électricien semble lui préférer une solution à l’allemande, un stockage des déchets vitrifiés dans des mines. Une solution qualifiée de « désastreuse » par Christian Bataille, en référence aux fuites d’eau observées dans la mine de sel de Asse (Basse Saxe), où sont stockés 126.000 futs de déchets radioactifs. L’ancien professeur en profite pour rappeler que le mécanisme de financement de la gestion de l’aval du cycle repose sur le prélèvement d’une taxe de 0,1 centime €\/kWh consommé. Cette manne abonde un fonds dédié, géré par EDF. « Ce fonds dédié permet largement de payer toutes les recherches et la construction du centre de stockage géologique, lance Christian Bataille. Mais il est aussi un magot tentant pour EDF. » Le député aux rayonnantes cravates en remet une couche sur l’Etat qui n’a jamais réuni la Commission nationale d’évaluation du financement des charges de démantèlement des installations nucléaires de base, et de gestion des combustibles usés et des déchets radioactifs. Légalement, cette commission, dans laquelle doivent siéger toutes les parties prenantes, aurait pourtant dû produire, en 2008, un devis officiel sur le futur centre de stockage. Ce qui aurait sans doute calmé les ardeurs actuelles d’EDF. L’administration n’a pas non plus relancé les programmes de recherche sur latransmutation. Prévu par la loi de 2006, ce processus de physique nucléaire vise à accélérer, dans des réacteurs à neutrons rapides (RNR) dédiés, la décroissance de la radioactivité de certains éléments présents dans les combustibles usés (les actinides mineurs, par exemple). Or, depuis l’arrêt du surgénérateur Phénix en 2009, les recherches sont au point mort. Et le parlementaire de plaider pour un partenariat avec le Rosatom russe, seul exploitant d’un RNR en état de marche. L’Etat, encore, est jugé responsable de l’échec de la concertation, en 2009, concernant le projet de centre de stockage de déchets à faible activité à vie longue (FAVL). « Le dossier a été traité par le gouvernement dans la précipitation, pour recueillir les candidatures des communes, et ensuite il a tergiversé pendant 8 mois pour faire un choix, regrette Claude Birraux. Ce délai injustifiable de 8 mois a été mis à profit par des militants antinucléaires pour obliger les élus locaux à revenir sur leur décision initiale, avec des méthodes contestables. » A ce rythme, la France risque de ne pas tenir l’un des objectifs majeurs de la loi de 2006 : l’ouverture du centre de stockage des déchets HAVL en 2025. Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}