{"2774":{"content":" Selon les résultats de l’enquête lancée en interne par le sidérurgiste, aucun acide pur n’a été déversé au centre de stockage des résidus de Florange. Ni dans la nature. Mais le parquet de Thionville et la Dreal poursuivent leurs investigations. Dans un communiqué publié le 25 juillet, le groupe sidérurgique se livre à une analyse de film: celui qui a été réalisé par l’employé d’une filiale du groupe Suez, auteur des révélations, début juillet, sur «des déversements de 28 mètres cube d’acide, chaque jour pendant trois mois, sur le crassier de Hayange». Le chauffeur y affirme avoir été obligé de jeter ces résidus toxiques au lieu de les transporter vers un centre de recyclage. Cette vidéo a largement circulé sur Internet et a conduit le parquet de Thionville (Moselle) à ouvrir une enquête préliminaire dès le 4 juillet. «Ce que l’on voit dans la vidéo est un mélange de boues d’hydroxyde de fer qui contient du chlorure et qui est légèrement acide par nature. Ces boues sont non-dangereuses et leur dépôt sur cette zone de stockage est parfaitement autorisé par la Dreal en vertu d’un arrêté préfectoral», affirme la direction d’ArcelorMittal. Des propos qui détaillent le premier démenti formel, publié le 17 Juillet sur le compte Twitter de l’entreprise. Elle ajoute que «l’acide utilisé sur la ligne de décapage est systématiquement régénéré et réutilisé». Le groupe sidérurgique écarte tout danger. La fumée? «De la vapeur» due à la différence de température entre les boues (30°C) et l’atmosphère (entre -3°C et 3°C[1]). La couleur jaune vif ? Elle est liée à la «présence de fer et de chlorure dans les boues». Enfin, les prélèvements réalisés dans les sols et les eaux par les équipes d’ArcelorMittal ne montrent aucune trace d’un déversement d’acide, selon le groupe, qui a porté plainte contre X. «Notre enquête conclut à l’absence de fraude et de pollution», conclut Eric Niedziela, directeur général d’ArcelorMittal Atlantique et Lorraine. Ces premiers résultats confirment la première analyse faite le 18 juillet par la Communauté d’agglomération du Val de Fensch (CAVF), qui regroupe 10 communes dont Florange et Hayange, selon laquelle «les prélèvements effectués dans le réseau hydrographique adjacent au crassier n’ont révélé aucune trace significative d’acide». Mais le président de la CAVF préfère attendre avant de fermer le dossier. «Il convient d’être très prudent dans l’analyse de ces résultats car les temps de migration des polluants dans les sols peuvent être plus ou moins longs et les conditions de prélèvements doivent systématiquement faire l’objet d’une analyse critique», estime Michel Liebgott. Ces résultats ne visent par ailleurs que le réseau hydrographique, qui reste soumis à des analyses ultérieures. L’enquête poursuit son cours à d’autres niveaux. La Dreal, en particulier, évalue actuellement l’ampleur des rejets sur le crassier et leurs conséquences précises sur l’environnement. L’heure des conclusions définitives n’a pas encore sonné. [1] La vidéo a été filmée au cours de l’hiver 2016\/2017 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}