{"2786":{"content":" Filiale du groupe norvégien Norske Skog, la papeterie Golbey (Vosges) a inauguré, le 28 juin, une unité de production de biogaz issu de ses boues d’épuration. Un gaz qui sera bientôt injecté dans le réseau public. C’est une première en France. Après des stations d’épuration, des exploitations agricoles et des décharges publiques, c’est au tour d’un site industriel de produire du biogaz qui sera injecté dans le réseau d’ici la fin de l’année. Avec une capacité annuelle de 17.500 mégawattheures (MWh), cela permettra d’alimenter 2.500 logements neufs ou encore 58 bus au GNV[1]. «Après l’élimination de ses éléments contaminants, dont le gaz carbonique, l’oxygène, l’azote et le sulfure d’hydrogène, ce méthane atteindra le même niveau de qualité que le gaz naturel», a déclaré la direction du groupe à l’AFP. Les derniers réglages concernent la disparition de l’azote. Et si d’aventure, le biométhane ne correspondait pas aux critères de GRDF, il serait brûlé dans une torchère. Golbey a profité de cette modernisation pour installer un dispositif de capture du CO2 issu de la purification du biométhane pour le réinjecter dans le processus de fabrication du papier. L’investissement de la papeterie spécialisée dans le papier journal, l’une des plus importantes d’Europe de l’Ouest avec 600.000 tonnes par an, totalise 7,1 millions d’euros. L’entreprise, qui emploie 325 salariés sur le territoire d’Epinal-Golbey, a perçu 3,7 M€ d’aides publiques sous forme de subventions ou d’avances remboursables (Ademe[2], Agence de l’eau Rhin-Meuse, Encelpa[3]), selon le communiqué de Norske Skog. La revente du biogaz lui rapportera par ailleurs 1,4 M€ par an. Dans l’Hexagone, 50 sites seulement injectent du biogaz dans le réseau exploité par GRDF. Parmi eux, des centres d’enfouissement, dont celui de Saint-Florentin (Yonne), des méthaniseurs agricoles et des stations d’épuration. Au total, 406 gigawattheures ont été injectés dans le réseau l’an dernier contre 215 GWh en 2015, selon le Panorama du gaz renouvelable. Cette capacité a déjà progressé depuis début 2018 et avoisine désormais 682 GWh. Par ailleurs, 400 projets sont à l’étude, alors que la France vise 8 terawattheures par an en 2023. Soit plus de 10 fois plus qu’aujourd’hui. [1] Parcourant en moyenne 50.000 kilomètres par an [2] Agence de l’environnement et de la maîtrise de l’énergie Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}