{"1501":{"content":" Depuis le 1er janvier 2005, tous les producteurs d'imprimés distribués gratuitement sont tenus de participer à la collecte, la valorisation et l'élimination de ces déchets. Le décret d'application n'est toujours pas publié car les discussions entre le gouvernement, les collectivités territoriales les producteurs et les annonceurs se poursuivent. Le décret devrait paraître durant le premier trimestre 2005, selon le ministère de l'Ecologie et du développement durable (Medd). L'une des raisons de sa non parution provient d'un désaccord entre le ministère de la Culture et de la communication et le Medd sur la lecture de la loi. Le principe de la contribution des producteurs d'imprimés gratuits a été introduit par l'amendement dit alors Couna (Courriers non adressés) à la loi de finances rectificative pour 2003. L'émetteur d'un imprimé doit depuis le 1er janvier 2005 contribuer à collecter, valoriser et éliminer les déchets produits. Les collectivités locales réclamaient une réglementation depuis plusieurs années pour des imprimés qui représentent environ 1 million de tonnes de déchets à traiter annuellement.La contribution peut prendre une forme financière, avec un montant défini en centimes d'euros par kilogramme d'imprimés gratuits distribués, soit en nature, avec la mise à disposition d'espaces de communication en faveur du tri collectif ou du développement durable pour les établissements publics de coopération intercommunale (EPCI) s'occupant des déchets. C'est cette dernière contribution - mise en place pour les journaux gratuits - qui a posé problème: «Le ministère de la Culture pensait que les producteurs devaient seulement mettre à disposition un espace de communication sur les imprimés, que cela intéresse ou non les EPCI, explique Hervé Vanlaer, du bureau de gestion des déchets du Medd. Le ministère chargé de l'environnement voulait que les émetteurs et les collectivités locales trouvent systématiquement un accord.»Finalement, la loi de finances rectificative (LFR) 2004 a tranché en faveur des collectivités puisqu'elles peuvent refuser de bénéficier de la mise à disposition d'espaces. L'article 61 introduit le «principe de volontariat des établissements publics de coopération intercommunale assurant l'élimination des déchets.» Sans accord, la contribution reste donc financière. «Nous sommes très surpris de ce que nous considérons comme un retournement de situation», s'exclame Laurent Tournon, directeur général de Spir communication. Filiale de Sofiouest (chiffre d'affaires supérieur à 410 millions d'euros), cette entreprise possède 174 éditions de presse hebdomadaire gratuite, 25% du capital de 20 minutes et 58 magazines gratuits immobilier, pour 60.000 tonnes de papier consommé annuellement. «Les EPCI ne voudront jamais utiliser nos espaces publicitaires», poursuit Laurent Tournon qui ajoute vouloir mener l'affaire devant la justice avec le syndicat de la presse gratuite. Le président du syndicat, Bernard Angles, estime que «le problème des déchets de papier devrait concerner l'ensemble des opérateurs, éditeurs et presse payante comprise.» Le rapport du sénateur Philippe Marini sur le projet de LFR 2003 signale d'ailleurs que l'«on peut toutefois observer que le dispositif proposé exclut les journaux payants, ce qui pourrait soulever un problème constitutionnel.»En revanche, l'Union des annonceurs (UDA) estime que la LFR 2004 va changer peu de choses pour les sociétés qu'elle représente. Selon, Françoise Renaud, directrice du marketing relationnel et des nouvelles technologies de l'UDA, «la contribution en nature a été introduite pour la presse gratuite qui aurait pu effectivement proposer des espaces publicitaires. Mais il aurait été très complexe pour les annonceur nationaux de discuter avec chacun des organismes locaux. Ils n'ont jamais envisagé très sérieusement d'utiliser cette possibilité.»Maintenant que la LFR 2004 a précisé la manière dont la contribution en nature devait être mise en place, tous les acteurs concernés attendent le barème de la contribution. Elle est estimé à 50 millions d'euros, Jacques Pélissard, président du Conseil national des déchets et de l'Association des maires de France. Les producteurs et annonceurs pourront alors évaluer économiquement les différentes possibilités, qu'il s'agisse de diminuer la taille et le poids des prospectus ou de faire des campagnes plus ciblées et moins fréquente. «Au global, on sait que la loi diminuera le nombre d'imprimés distribués gratuitement, mais il est impossible d'estimer l'impact pour l'instant», conclut Françoise Renaud. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}