{"1431":{"content":" La majorité des microparticules en plastique rejetées dans les océans proviennent des 20 fleuves les plus pollués, révèle une étude publiée le 7 juin dans la revue Nature communications. Selon les chercheurs de la fondation néerlandaise Ocean Cleanup et de l’université de Caroline du Nord, les rivières déversent chaque année entre 1,15 et 2,41 millions de tonnes de plastique dans les océans: soit 50 kilogrammes par seconde. La plupart sont rejetées entre mai et octobre. 67% de ces déchets proviennent des 20 fleuves les plus pollués au monde, dont la plupart sont en Asie. «Le Yangtsé, en Chine, contribue le plus à la pollution océanique mondiale en déversant 330.000 t de plastique par an dans la mer de Chine orientale», a précisé à l’AFP Jan van Ewijk, chargé de communication d’Ocean Cleanup, qui développe de nouvelles solutions pour nettoyer les océans, dont un barrage flottant. Légende: Carte de la pollution plastique en fonction de sa densité Les autres fleuves qui participent le plus à cette pollution plastique sont le Gange en Inde, les fleuves Xi, Dong et Zhu Jiang en Chine, ainsi que le Brantas, le Solo, le Serayu et le Progo en Indonésie. Autant de signaux qui «accentuent le besoin de concentrer les efforts sur le contrôle et la réduction des déchets dans les pays d’Asie qui connaissent un développement économique rapide», notent les scientifiques. La lutte contre la pollution plastique des océans a fait partie des principaux enjeux de la conférence onusienne qui s’est tenue à New York du 5 au 9 juin. Hormis un engagement volontaire, vague, de 4 pays asiatiques, la déclaration finale reprend des dispositions existantes. Pekin, ONU, pesticides la sélection de la rédaction du 16\/06\/2017 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}