{"241":{"content":" La secrétaire d'Etat à l'écologie Nathalie Kosciusko-Morizet a annoncé vendredi 1er août le lancement d'un inventaire des sites de déchets issus de la marée noire provoquée par Amoco Cadiz, selon l'AFP. Le pétrolier s'était brisé en mars 1978 aux larges de Portsall (Finistère), libérant 220.000 tonnes de brut qui souillèrent 400 kilomètres de littoral du nord de la Bretagne.En déplacement à Perros-Guirec (Côtes d'Armor) sur la plage de Trestraou (1), Nathalie Kosciusko-Morizet a précisé avoir fait cette demande au Bureau de recherches géologiques et minières (BRGM). «Dans les Côtes d'Armor, l'essentiel du travail a été fait. S'il manque quelques sites, ce serait plutôt dans le Finistère, a-t-elle déclaré. Les déchets lourds ont été traités. Ce qui pose problème, ce sont les petits entrepôts où ont été stockés des gants, des bottes, des blouses, etc.»Une soixantaine de sites avaient déjà été identifiés lors d'un premier recensement en 1994. La secrétaire d'Etat ne prévoit pas de faire nettoyer tous les sites, mais de nouvelles prescriptions en matière d'urbanisme liées à ce stockage pourraient être faites.(1) Voir l'article du JDLE «Une labellisation des sites de baignade se met en place» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}