{"737":{"content":" Les grandes villes européennes collectent moins de déchets. Pour la métropole parisienne, la collecte publique pourrait continuer à baisser ou se stabiliser, mais ne repartira pas à la hausse. C’est ce qui ressort d’une étude du Centre de recherche pour l'étude et l'observation des conditions de vie (Credoc) publiée fin février. Si l’Agence européenne pour l’environnement (AEE) et l’Ademe notent depuis quelques années une progression continue du tonnage de déchets collectés par les municipalités, dans les faits, cette collecte diminue dans les grandes villes. À Berlin par exemple, la collecte de déchets, surtout des activités commerciales, a diminué de 20% entre 1999 et 2004. L’agglomération parisienne suit une évolution moins marquée mais tout de même notable, de -5% entre 2000 et 2005. Cela représente une production annuelle d’ordures ménagères dans l’Hexagone stabilisée autour de 420 kg\/hab, entre 2000 et 2009. Pour Paris intramuros, cette baisse est encore plus marquée (de 555 à 475 kg\/hab). A la demande du Syctom, l’agence métropolitaine des déchets ménagers, le Credoc fait le point sur cette tendance à la baisse afin de savoir si elle est l’indice d’un ralentissement durable de la production de déchets. «Il ressort de cette étude que la tendance observée dans des villes comme Paris, Lille ou Lyon, mais aussi Berlin ou Londres, est un phénomène complexe qui s’explique par la conjonction de facteurs propres aux grands centres urbains», explique le Credoc. Ces facteurs recouvrent la part importante des déchets des activités économiques, très sensible aux fluctuations de la conjoncture; le comportement des ménages en partie spécifique du fait de leur niveau de vie élevé et de la taille plus limitée de leurs logements, mais aussi le développement des déchetteries et des collectes spécialisées. «Dans les quartiers où l’activité économique est la plus développée, la tendance à la baisse a été fortement affectée par la conjoncture», note le Centre de recherche. Mais les répercussions de la crise n’expliquent pas tout. Les circuits de collecte spécialisés se multiplient, tandis que la consommation des ménages évolue vers plus d’achats de services et moins d’achats de biens matériels. Les produits s’allègent, se miniaturisent, et le poids des emballages diminue. Parallèlement, industries et ateliers de production sont délocalisés hors des grandes villes. Selon le Credoc, à l’avenir, de nouvelles incitations comme la redevance incitative et les dispositifs de responsabilité élargie du producteur (REP), obligeront les entreprises de produits manufacturés à prendre en charge la gestion des déchets engendrés par les produits qu’ils fabriquent et mettent en vente. «Selon ce scénario, la tendance à la baisse se poursuivrait avec la même intensité que depuis 2000». L’étude rappelle en conclusion la difficulté qu’il y a à obtenir des chiffres fiables en matière de déchets: «à mesure que les formes de tri des déchets se diversifient sur un territoire, il devient de plus en plus difficile d’établir le compte exact de la production de tous les déchets émis par les ménages et les activités économiques, et donc de suivre son évolution dans le temps». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}