{"747":{"content":" Qu’est-ce qui influence le plus la production de déchets municipaux[1]? Un nouveau rapport du Commissariat général au développement durable (CGDD), publié le 11 septembre, montre que le niveau de vie des habitants joue un rôle bien moindre que la présence de commerces, de résidences secondaires ou d’une collecte en porte-à-porte. [1] Il s’agit des déchets collectés par le service public: ceux des ménages mais aussi des commerces, des artisans, des restaurants, complétés par les déchets verts, les dépôts en déchèteriedéchetterie, les déchets de la voierie et des marchés, et les boues de stations d’épuration. S’il est connu qu’un tri efficace des déchets municipaux se heurte à une trop forte densité de la population, la synthèse du CGDD est allée au-delà de ce simple facteur démographique. Réalisée par Christophe Meilhac, elle liste en effet en les autres paramètres qui font varier la production de déchets municipaux selon les communes. La présence plus ou moins importante d’activités économiques sur le territoire, tout d’abord. Se basant sur le nombre de commerces et d’emplois, la synthèse du CGDD montre que la différence est forte: entre 251 et 327 kilogrammes par habitant d’ordures ménagères résiduelles (OMR) dans les communes les plus commerçantes. Ce qui prouve que les commerces doivent être plus directement ciblés par les plans et actions de prévention. La collecte de verre ne suit toutefois pas cette tendance, soit parce que les commerçants ne trient pas, soit parce qu’ils s’adressent à un prestataire spécialisé. Le niveau de vie des habitants joue un rôle plus discret. Plus il est élevé et plus les OMR pèsent lourd, en raison d’une consommation accrue de produits alimentaires surtout. Mais ce n’est pas le cas du tri du verre qui s’avère inversement proportionnel aux revenus. Les communes touristiques du littoral en première ligne L’activité touristique entraîne en revanche des conséquences sur les déchets aussi importantes que le nombre de commerces. La forte présence de résidences secondaires sur un territoire augmente ainsi de 83 kg\/hab la production d’OMR par rapport aux communes les moins dotées (de 0 à 95 résidences pour 1.000 hab). A noter que les communes littorales confirment cette tendance, tandis que les collectivités de montagne ou situées dans des parcs naturels régionaux n’affichent aucune différence, sans doute parce que le nombre d’hébergements y est moins élevé. Le mode de collecte, enfin, joue un rôle non négligeable sur les collectes sélectives. Pour les emballages, journaux et magazines, la collecte en porte-à-porte s’avère en effet supérieure de 11 kg\/hab au dépôt en apport volontaire (47 kg\/hab versus 36 kg\/hab). Autant d’informations qui éclairent d’un jour nouveau l’objectif du récent plan national de prévention déchets, visant à réduire de 7% la production de déchets ménagers et assimilés par habitant entre 2010 et 2020. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}