{"2793":{"content":" Alors que les déchets ménagers et assimilés augmentent à nouveau en Ile-de-France (voir article), quelles pistes suivre pour réduire leur impact environnemental? Geneviève Wortham et Helder de Oliveira, respectivement présidente et directeur général de l’Observatoire régional des déchets d’Ile-de-France (Ordif), livrent leur analyse au JDLE. Si les déchets ménagers pèsent lourd en Ile-de-France -plus de 5 millions de tonnes par an- ceux du bâtiment et des travaux publics sont 4 fois plus importants. Qu’est-il entrepris pour favoriser leur réduction et leur valorisation? En 2010, l’Ile-de-France a produit 23 millions de tonnes de déchets issus du BTP. 37% de ces déchets inertes sont valorisés en remblaiement de carrières, près de 35% sont stockés dans des ISDI (installations de stockage des déchets inertes), 26% sont recyclés (en granulats ou en agrégats d’enrobés) et 2% sont exportés. La région Ile-de-France s’est penchée sur la question et elle est en train d’élaborer un Plan de prévention et de gestion des déchets de chantier (Predec). L’avant-projet devrait être finalisé d’ici septembre. Ensuite, il doit être adopté par le conseil régional en assemblée plénière puis soumis à une enquête publique. On peut imaginer qu’il aura force de loi avant la fin 2013. Il doit tout d’abord favoriser la prévention, mais aussi le rééquilibrage territorial. Un objectif d’autant plus important que 65% des déchets inertes du BTP mis en décharge le sont aujourd’hui dans le seul département de la Seine-et-Marne. Le Predec doit enfin réduire leur empreinte environnementale. Techniquement, ils pourraient être mieux valorisés, notamment au sein d’aménagements paysagers, mais on se heurte à des obstacles législatifs et à un manque de contrôle. On est incapable de mesurer cette valorisation car elle relève de la seule compétence des maires. Autre problème majeur: le coût. Il revient moins cher, pour les professionnels, de les envoyer dans des installations de stockage que de les recycler. Quelle est la part des déchets organiques dans la poubelle? Des bonnes pratiques ont-elles été mises en place pour les valoriser? Les déchets verts continuent d’augmenter (environ 4 kilogrammes par habitant en 2011) en raison d’un nombre croissant de communes proposant une collecte en porte-à-porte. Les biodéchets représentent seulement 0,6 kg\/hab\/an et la collecte sélective n’existe que dans une seule collectivité francilienne, la communauté d’agglomération de Cergy-Pontoise (Val d’Oise). Il existe plusieurs freins au développement de ce type de collecte. Ces déchets pourrissent très vite et il est plus difficile de les collecter dans les zones fortement urbanisées. Sur le plan normatif, la réglementation sanitaire impose des contraintes importantes. Certains industriels commencent néanmoins à s’y intéresser. Pourquoi l’incinération reste-t-elle le premier mode de traitement? Elle représente encore 57% des déchets ménagers et assimilés d’IDF. C’est effectivement le premier mode de traitement, devant l’enfouissement, le recyclage, le compostage, et la méthanisation. Les filières de recyclage pourraient être plus efficaces. En France, nous sommes surtout très créatifs, puisque nous avons le plus grand nombre de filières à responsabilité élargie du producteur (REP) d’Europe. Mais elles ne fonctionnent pas toujours très bien, au niveau de la prise en charge des coûts de gestion ou encore des taux de recyclage. Le plastique est recyclé à 8% seulement, par exemple. Alors qu’une nouvelle loi-cadre sur les déchets devrait être lancée à l’automne prochain, que préconisez-vous? Elle sera bienvenue puisque la dernière remonte à 20 ans (1992, ndlr). Mais l’optimisation de la gestion des déchets repose sur d’autres leviers. En plus d’une avancée réglementaire, on peut s’appuyer sur l’ergonomie, c’est-à-dire l’accessibilité d’un dispositif, le financement, et la communication. Il faut un système qui privilégie des consignes de tri faciles à mémoriser, et qui soit économiquement cohérent, comme dans les pays du Nord, où les taxes sur les mises en décharge s’avèrent plus élevées sans que le consommateur paye plus. Il faut aussi que le dispositif soit accompagné d’une réglementation incitative, comme l’interdiction britannique des déchets organiques dans les décharges. Ce sont avant tout des choix politiques et de société. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}