{"2410":{"content":" Ségolène Royal, ministre chargée de l’énergie, avait décrété la fermeture de la centrale alsacienne sans attendre la demande formelle d’EDF. Le nucléaire ne porte décidément pas chance au gouvernement français. Ce jeudi 25 octobre, le Conseil d’Etat a annulé le décret de fermeture de la centrale nucléaire de Fessenheim. Publié le 9 avril 2017, ce texte signé de Ségolène Royal, alors ministre chargée de l’énergie, abroge l’autorisation d'exploiter la centrale alsacienne dont EDF est le titulaire. Pour justifier sa décision, la plus haute juridiction administrative souligne que le décret a été publié avant que l’électricien n’en fasse officiellement la demande. Or, rappellent les magistrats, EDF avait indiqué qu’il ferait sa demande «dans les 6 mois précédant» la mise en service de l'EPR de Flamanville. Après avoir connu bien des déboires, le réacteur normand ne devrait pas entrer en service avant la fin de l’année prochaine. Le décret était attaqué par des collectivités locales, parmi lesquelles la commune de Fessenheim (Haut-Rhin), ainsi que par les syndicats CFE-CGC Energies et FO Energies et mines. Après cette annulation, le gouvernement devra prendre un nouveau décret pour la fermeture de la centrale, après que le groupe présidé par Jean-Bernard Lévy aura fait sa demande d’abrogation de l’autorisation d’exploiter. Fermer la plus ancienne centrale nucléaire de France était une promesse de l'ex-président Hollande. Elle devait avoir initialement lieu fin 2016 mais elle a été plusieurs fois reportée. Elle est maintenant repoussée à fin 2019 au plus tôt. Jusqu’à aujourd’hui, EDF n’envisageait plus le fonctionnement des réacteurs de la centrale au-delà de leurs 4e réexamens périodiques, prévus en septembre 2020 pour le réacteur 1 et en août 2022 pour le réacteur 2, rappelait, en début de semaine, l’Autorité de sûreté nucléaire (ASN). Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 L’AIEA craint la baisse de rentabilité du nucléaire 10\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Pierre-Franck Chevet dépose son bilan 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}