{"2478":{"content":" A partir de ce 1er juillet, les déchets de papier, métal, plastique, verre et bois provenant des activités économiques doivent être triés à la source. Résultant d’un décret publié le 12 mars dernier au Journal officiel, en application de la loi sur la transition énergétique, cette nouvelle obligation s’applique à tout producteur de déchets non collectés par le service public, et à toute implantation générant au moins 1.100 litres de déchets par semaine lorsque c’est la collectivité qui les récupère. «Cette obligation de tri à la source n’implique pas forcément le recours à 5 bacs différents mais seulement la séparation de ces flux d’avec les autres déchets», commente Marlène Dresh, ingénieure au service Consommation et prévention à l’Ademe[1]. De leur côté, les prestataires assurant une activité de collecte, de transport, de négoce ou de courtage de déchets doivent désormais fournir à leurs clients, chaque année avant le 31 mars, une attestation mentionnant les tonnages collectés l’année précédente ainsi que leur valorisation finale. Intéressante, cette mesure devrait permettre d’en savoir un peu plus sur la destination des déchets d’activités économiques (des entreprises mais aussi des administrations, des écoles, des hôpitaux, etc.), qui représentent 315 millions de tonnes en 2012 selon l’Ademe et dont 78% sont constitués de déchets du bâtiment et des travaux publics. Une nouvelle filière pour les papiers de bureau Au nouveau tri des 5 flux, s’ajoute un tri obligatoire des papiers de bureau applicable à partir de ce 1er juillet. Il vise les entreprises et leurs implantations comptant plus de 100 personnes ainsi que les administrations et établissements publics de l’Etat sur les sites de plus de 20 salariés. A noter que l’obligation à la charge des entreprises va progressivement monter en puissance pour toucher les sites de plus de 50 personnes le 1er janvier 2017 et ceux de plus de 20 personnes à partir du 1er janvier 2018. Les papiers de bureau à trier à la source sont de 6 types différents: imprimés papiers, livres, publications de presse, articles de papeterie façonnés, enveloppes et pochettes postales et papiers à usage graphique. Alors que chaque salarié consomme entre 70 et 85 kg de papier (environ 30 ramettes) par an selon l’Ademe, leur recyclage ne décolle pas, souvent faute d’une collecte séparée. «L’application de cette obligation pourrait permettre de pérenniser une filière de recyclage comme l’a fait le décret biodéchets», estime Marlène Dresch. A condition qu’entreprises et administrations jouent le jeu. Si ce n’est pas le cas, ils s’exposent à des sanctions allant jusqu’à deux ans de prison et 75.000 euros d’amende, rappelle l’ingénieur de l’Ademe. «Quand on commence à trier à la source, on prend conscience de ce qu’on jette. C’est le début d’une prise de conscience sur notre consommation», conclut-elle. [1] Ademe: Agence de l’environnement et de la maîtrise de l’énergie L’économie circulaire: un concept qui progresse Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}