{"1614":{"content":" Au début de l’année 2012, l’association Music Solidarity a décidé de lancer la première filière de recyclage dédiée aux instruments de musique. Elle récupère notamment les cordes de guitare, les cymbales et les objets métalliques d’une batterie, les lampes d’ampli, les médiators, les câbles et les bobinages micros… Des partenariats ont été conclus avec des musiciens, des magasins de musique, des écoles, des studios et des organisateurs de concerts et de festivals. Aujourd’hui, l’association basée à Grenoble a mis en place un réseau de plus de 70 points de collecte dans toute la France. Aucune filière n’existant auparavant, les pièces composant les instruments étaient jusqu’à présent envoyées dans les déchetteries. Elles contiennent pourtant de nombreux métaux précieux. Les cymbales d’une batterie sont faites de bronze et parfois d’argent. Plus de trois quarts des cordes de guitares électriques sont composées d’acier et d’un filetage en nickel. Du tungstène est présent dans les cordes de violon et du cuivre dans celles de piano. «On ne peut pas se permettre de jeter du nickel à la poubelle, alors que dans 60 ans, il n’y en aura plus», a déclaré à l’AFP Cédric Breuze, le président de Music Solidarity. Pour l’heure, la jeune association se pose la question de la rentabilité de la filière. «La grosse problématique, c’est de savoir quel volume de cordes va être nécessaire pour couvrir les frais de fonctionnement», explique Cédric Breuze, qui rappelle que le nickel sert notamment à la fabrication de piles rechargeables et d’horloges et qu’il se négocie actuellement autour de 16.000 dollars (13.000 euros) la tonne à la bourse des métaux de Londres. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}