{"2339":{"content":" Un décret publié le 19 février au Journal officiel reconnait la méthanisation comme une activité agricole, afin d’assurer aux agriculteurs une nouvelle source de revenus. Le principe est simple: il s’agit de récupérer les déchets organiques des fermes (paille, fumier, bouse…) pour les valoriser dans un réacteur où ils seront transformés en biogaz. Celui-ci, d’une composition proche de celle du gaz naturel, peut être ensuite utilisé ou revendu pour générer de la chaleur (pour la maison par exemple) ou produire de l’électricité avec une turbine. Ces productions permettent aussi de réduire l’impact climatique de l’agriculture: le pouvoir de réchauffement global du CO2 –produit de la combustion– étant 25 fois moins important que celui du méthane, premier composant du biogaz. Désormais, «tous les agriculteurs peuvent diversifier leur activité agricole et sécuriser la production de biogaz, d'électricité et de chaleur par la méthanisation et sa commercialisation dans le cadre de leur exploitation agricole ou via une structure sociétaire où ils détiennent la majorité du capital», peut-on lire en introduction du texte. Le décret précise les critères, liés à la qualité d'exploitant agricole pour produire et, le cas échéant, commercialiser l'énergie issue de la méthanisation et, d'autre part, à la provenance des matières premières issues pour 50% au moins de produits ou sous-produits agricoles. Pour pouvoir exercer cette activité, le producteur doit obligatoirement tenir un registre permanent d'admission des matières premières. Le président de la République a annoncé la parution de ce décret lors de l'inauguration du Salon de l'agriculture le 19 février. Il a précisé à cette occasion que le tarif d'achat de l'électricité produite à partir de cette méthode de retraitement serait revu à la hausse avant la fin du mois d'avril. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}