{"1513":{"content":" 22 tonnes de déchets ménagers allemands, dont certains classés dangereux, ont été envoyés en toute illégalité au Brésil. Outré, le pays a renvoyé le 23 août le chargement à l’expéditeur, tout en infligeant une amende de 664.000 euros au transporteur et de 177.000 € à l'importateur. La Grande-Bretagne avait également envoyé 1.400 tonnes d'ordures au Brésil en 2009, et les déchets avaient connu le même sort. Le cargo sud-coréen a été arrêté lors d’un contrôle douanier le 13 août dernier au Rio Grande do Sul. Contrairement à ce qui était indiqué sur les documents accompagnant la cargaison, les déchets transportés n’étaient pas du plastique destiné à être recyclé, puis remis sur le marché de l’Amérique du Sud, mais des ordures ménagères. Il s’agit là d’un motif suffisant pour saisir la Convention de Bâle sur le contrôle des mouvements transfrontaliers de déchets dangereux et de leur élimination, ce que le Brésil a l’intention de faire. La Convention du 22 mars 1989 prévoit que « les renseignements sur les mouvements transfrontières proposés doivent être communiqués aux Etats concernés, au moyen d'un formulaire de notification, afin qu'ils puissent évaluer les conséquences pour la santé humaine et l'environnement des mouvements envisagés ». Le texte précise en outre que « les déchets qui doivent faire l'objet d'un mouvement transfrontière doivent être emballés, étiquetés et transportés conformément aux règles internationales, et accompagnés d'un document de mouvement depuis le lieu d'origine du mouvement jusqu'au lieu d'élimination ». Or, selon l'Institut brésilien de l'environnement, l’entreprise de Hong-Kong responsable de l’exportation des déchets avait indiqué sur les documents que le chargement provenait de la République tchèque. Nature et origine des déchets, deux informations erronées. Les autorités du port de Hambourg, d’où sont parties les ordures, affirment ne pas avoir été au courant de l’illégalité. « Les cargos ne sont inspectés que lorsque des irrégularités sont constatées », précisent-elles. Le site emploie près de 150.000 personnes. Habituellement, les exportations illégales concernent les déchets d’équipements électriques et électroniques (DEEE), qui partent d’Allemagne pour atterrir en Afrique ou en Asie. Une étude publiée en mai dernier par l’Institut Ökopol de Hambourg révèle que 155.000 tonnes de ces DEEE sont exportées, dans l’objectif de réaliser des économies. Le retraitement sur place coûte en effet plus cher que l’expédition dans des pays « pauvres ». « Avec l’application de la directive-cadre sur les déchets de 2008, les déchets en mélange, c'est-à-dire ménagers, pourront beaucoup plus facilement traverser les frontières », s’inquiète Sébastien Lapeyre, directeur du Centre national d’information indépendante sur les déchets (Cniid). Le texte prévoit en effet que l'incinération pourra dans certains cas être considérée comme de la valorisation énergétique. Ce changement de statut permettrait d’expédier des déchets ménagers à l’étranger en vue de leur valorisation, « mais comme il n’y a pas de traçabilité mise en place, il sera très difficile de le vérifier », conclut Sébastien Lapeyre. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}