{"2587":{"content":" Le 13 décembre, le Parlement européen a débattu en deuxième lecture d'un projet de directive relative au traitement et au recyclage des piles et accumulateurs. Lors de la première lecture, le Conseil était revenu sur de nombreux amendements votés par les députés, et notamment sur les objectifs ambitieux de collecte: 50% du volume national des ventes annuelles dans un délai de 4 ans après la mise en application de la directive, puis de 60% au bout de 6 ans. Finalement, les députés ont adopté en deuxième lecture les mêmes taux que le Conseil, soit 25% des batteries collectés au bout de 6 ans, puis 45% au bout de 10 ans. A l'heure actuelle, la France, qui a déjà mis en place un système de collecte sélective, atteint un taux de collecte de 14%, contre 59% en Belgique.En revanche, les députés ont durci les exigences relatives au recyclage des piles et batteries usagées. 65% des déchets de batterie au plomb et 75% des déchets de batterie au nickel-cadmium devront être recyclés, dont l'intégralité du plomb et du cadmium.En ce qui concerne les éventuelles interdictions de substances dangereuses (plomb, cadmium, etc.), elles devraient porter sur les piles et batteries qui contiennent plus de 0,0005% de mercure et des batteries portables comportant plus de 0,002% de cadmium. Adoptés en première lecture au Parlement, ces amendements ont été gardés par le Conseil. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Importations d’eau pour Chypre et Barcelone Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}