{"1036":{"content":" Le premier débat public à caractère national s'ouvrira le 12 septembre avec l'espoir pour les membres de la Commission particulière du débat public de pouvoir faire peser les arguments de l'opinion publique dans le prochain débat parlementaire. La Commission particulière du débat public (CPDP) sur la gestion des déchets radioactifs a présenté le 1er septembre les modalités et l'organisation du débat, qui porte plus précisément sur les déchets de haute et de moyenne activité à vie longue. Il commence le 12 septembre avec une audition publique à Bar-le-Duc (Meuse). La Commission nationale du débat public (CNDP) organise là son premier débat de politique générale à la demande du gouvernement, comme le lui permet la loi de 2002. Mais l'organisme indépendant semble avoir hésité avant d'accepter: «4 mois de débat sur un sujet aussi complexe, c'est très peu. Mais c'est intéressant, et cela d'autant plus que la question de la poursuite du nucléaire va se reposer dans 10 ans», explique Georges Mercadal, président de la CPDP et vice-président de la CNDP.Pour définir le périmètre du débat, la CPDP a été confrontée à des difficultés. Elle a donc défini 10 questions pour «cerner le débat sans le réduire» qui tiennent compte des 3 axes de recherche définis par la loi du 30 décembre 1991: la séparation-transmutation, le stockage en couches géologiques profondes et l'entreposage de longue durée en surface. La CPDP pense également s'arrêter sur la définition des déchets, les matières nucléaires ou la politique énergétique. Le premier mois sera consacré aux auditions publiques qui auront lieu dans des régions davantage concernées, comme dans l'Aube où se situe un site de stockage des déchets radioactifs. En octobre, la CPDP organisera des journées scientifiques au cours desquelles des experts et des professionnels interviendront pour débattre des options techniques.En novembre, elle se focalisera sur le pilier du débat: «démocratie et déchets nucléaires». «Il s'agit d'éviter qu'à l'avenir les décisions soient prises uniquement par des experts», affirme Dominique Boullier, membre de la CPDP. Afin que ces réunions ne soient pas trop abstraites, un compte-rendu intermédiaire sera réalisé à la fin octobre avant le lancement de cette thématique, initiative inédite dans un débat de la CNDP. «L'idéal consisterait à ce que les débats d'octobre fassent apparaître une série de décisions publiques éventuelles à prendre sur plusieurs années afin d'alimenter cette phase des débats. Il faut souligner que le débat public peut susciter des solutions alternatives», poursuit Georges Mercadal.Un autre compte-rendu intermédiaire sera rédigé à la fin des débats sur «Démocratie et déchets» afin d'alimenter les réunions synthétiques prévues en décembre et en janvier, dans le but de conserver l'unité du débat. En outre, des délégations issues de chacune des auditions publiques seront invitées à suivre les réunions sur les autres thématiques. «Le débat se situe à un moment stratégique de la politique des déchets radioactifs entre la fin des études sur les déchets demandées par la loi de 1991, intervenue en juin, et le débat parlementaire sur la nouvelle loi. Il peut donc jouer un rôle influent au cours de cette prochaine échéance», conclut Georges Mercadal. Le débat prendra fin, à Lyon, le 13 janvier. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Les travaux de l'aéroport de Francfort critiqués Un projet de loi sur les parcs nationaux Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}