{"2731":{"content":" Le deuxième volet du projet de feuille de route sur l’économie circulaire a été diffusé, ce 9 février, sur le site dédié à la consultation publique. Axé sur le «mieux produire», il se contente de favoriser les accords volontaires, au grand dam des associations. Comment favoriser l’éco-conception? C’est tout simple. «Organisons des assises de l’éco-conception des emballages», propose le ministère de la transition écologique, qui bat tous les quinquennats en la matière, avec ses assises de l’économie circulaire, de la mobilité, de l’eau, et de l’alimentation en moins d’un an. Le nœud du problème reste le financement. Alors que les débats des ateliers s’étaient concentrés sur la création d’une taxe en amont -comme la taxe sur les produits non recyclables promue de longue date par l’association de collectivités Amorce- le gouvernement préfère ne pas trancher. Pour lui, le soutien de l’éco-conception passera «par la mise en place d’accords volontaires ou par la mise en place d’un dispositif ad hoc, fiscal ou non, dit amont». La mobilisation possible des outils de la finance verte, comme le label Transition énergétique et écologique pour le climat et les green bonds, sont aussi évoqués. Incorporation de matières recyclées Demandée par les recycleurs, la mise en place d’un quota d’incorporation de matières premières issues du recyclage n’a pas été retenue. Au contraire, le ministère se retourne contre eux en leur demandant de développer «un recyclage en quantité et de qualité technique équivalente aux matières premières vierges, notamment pour les plastiques neufs». Avec ce bémol: les secteurs qui voudraient être ambitieux et s’engager sur des taux d’incorporation a minima sont les bienvenus. Et si tout le monde fait la sourde oreille pendant un an, gare! «Des obligations réglementaires pourront être imposées» par l’intermédiaire de taux minimaux d’incorporation et de certificats d’incorporation. «C’est en encourageant et en définissant des objectifs précis qu’on obtient des résultats», a plaidé Brune Poirson, sercrétaire d’Etat auprès du ministre de la transition écologique. Des progrès sur le recours aux matières recyclées s’avèrent d’autant plus nécessaires, dans l’Hexagone, que la Chine a fermé la porte aux importations de déchets recyclés depuis le 1er janvier. L’empire du Milieu a accueilli, l’an dernier, 170.000 tonnes de plastiques et 500.000 t de papiers-cartons venant de France. Si l’idée de fixer des objectifs de réduction de consommation de matières (par secteur, produit ou équipement) va dans le bon sens, elle est malheureusement cantonnée, là encore, au mode du volontariat. Pour aider les industriels à y voir clair, des outils leur seront proposés pour qu’ils réalisent un bilan matières en plus de leur bilan des émissions de gaz à effet de serre. Pour limiter d’éventuels dégâts, le ministère demande quand même à France Stratégie de préciser les valeurs de référence associées à la disponibilité des ressources. A commencer par le cobalt, le cuivre et le lithium, les plus critiques. Les ressources les plus stratégiques feront d’ailleurs l’objet d’une programmation pluriannuelle comme pour l’énergie. Enfin, des certifications devraient voir le jour pour reconnaître les compétences des professionnels contribuant à l’économie circulaire, comme les réparateurs, et les acteurs du réemploi et de la réutilisation. Le premier volet de la feuille de route, dédié à la gestion des déchets, avait été mis en consultation le 6 février. Il fait la part belle à la consigne de bouteilles en plastique et de canettes métalliques. Les prochains volets, consacrés à la consommation et à la mobilisation des acteurs seront mis en consultation le 12 février. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}