{"2365":{"content":" En hausse dans l’Hexagone, la collecte de déchets électriques et électroniques (DEEE) a atteint 517.000 tonnes en 2016, selon le bilan diffusé ce 24 janvier par Eco-Systèmes. La collecte de DEEE a franchi l’an dernier la barre symbolique de 10 kilogrammes par habitant, selon l’éco-organisme, qui capte 80% du gisement hexagonal. Cela représente 1 kg de plus qu’en 2015 et un taux de collecte national de 49,2%. Cette activité progresse pour les 4 familles d’appareils: gros électroménager froid, hors froid (14,2%), écrans (16%) et petits appareils électriques (10,8%). Un rapport publié le 7 décembre par les Amis de la Terre nuance ces bons résultats. A commencer par le taux de recyclage: s’il atteint 43% des équipements mis sur le marché en 2015, il montre que la majorité des DEEE échappent encore à la filière. Même chose au niveau européen, où seulement 35% des DEEE ont été traités dans une filière légale en 2012, selon le projet européen CWIT[1]. Pour atteindre l’objectif de 14 kg\/hab en 2020, l’éco-organisme compte désormais toucher le «gisement dormant». Une manne évaluée en septembre dernier à 100 millions d’appareils pour les seuls téléphones portables, selon la mission d’information mise en place par le groupe écologiste du Sénat. Par ailleurs, d’après Eco-Systèmes, chaque foyer abriterait entre 5 et 11 appareils inutilisés, appareils photos et téléphones pour la plupart. La sélection de la rédaction du 27\/01\/2017 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}