{"1750":{"content":" Mis en place en 2010, l’Observatoire national des emplois et métiers de l’économie verte (Onemev) poursuit ses travaux. Il vient de publier sa dernière synthèse sur l’état des emplois verts dans l’Hexagone. Lesquels progressent de 5% en un an. Première conclusion de cette étude: les emplois verts poursuivent leur croissance de façon régulière. Leur nombre a grimpé de près de 5% entre 2010 et 2011 contre 0,5% seulement dans l’ensemble de l’économie. Le rapport note que l’emploi environnemental a crû annuellement de 4,4%, en moyenne, entre 2004 et 2011. Le secteur compte désormais près d’un million d’équivalent temps plein (ETP) dont 446.000 dans les éco-activités et 551.000 dans les activités dites périphériques. Métiers verts ou verdissants? L’Onemev distingue les métiers verts, poursuivant directement une finalité environnementale (traitement des déchets et des eaux usées, protection de la nature, gestion des ressources naturelles, énergies renouvelables, etc.) des métiers «verdissants», légèrement plus nombreux. Dans ce cas, les employés travaillent pour une entreprise dont l’activité est seulement périphérique à la protection de l’environnement (transports, construction, isolation, fabrication de produits industriels comme des chaudières ou des lampes fluo-compactes). Déchets, eaux et sols en première ligne Sans surprise, la protection de l’environnement reste l’activité première des emplois verts, offrant plus d’un poste sur deux. Dans cette famille, la gestion des déchets alimente le plus grand nombre d’emplois (34,7% des ETP de la protection de l’environnement) devant la gestion des eaux usées (29,7% des ETP, en baisse) et la réhabilitation des sols et des eaux (22,6%). Près d’un tiers des emplois verts s’attachent à la gestion des ressources naturelles, regroupant les métiers de la récupération ainsi que les énergies renouvelables. Malgré la crise, ce secteur a accru de 15% par an son nombre de salariés, pour la période comprise entre 2004 et 2011. L’envolée s’est achevée en 2011 (-2,7% d’ETP) en raison de la fluctuation des aides publiques et de la chute de l’installation des panneaux photovoltaïques. Le secteur de la maîtrise de l’énergie a pris le relais, avec une hausse de 20% d’emplois entre 2010 et 2011, surtout dans les travaux et la construction. En attendant les futurs postes liés à l’économie circulaire, la réduction des déchets et le réemploi des objets usagés? Les activités périphériques offrant des métiers verdissants sont liées à la hausse des emplois dans les transports et notamment à l’entretien des infrastructures ferroviaires. Des métiers fortement masculins La synthèse de l’Onemev propose une autre comptabilisation de l’emploi vert, en s’attachant aux professions déclarées plutôt qu’aux activités des entreprises. Résultat: 4 millions de personnes travaillent, de près (140.000) mais surtout de loin (3,9 millions), à la protection de l’environnement. Ces professionnels, chargés de «mesurer, prévenir, maîtriser et corriger les impacts négatifs et les dommages sur l’environnement», sont très majoritairement des hommes (84% des professions), âgés de plus de 40 ans, de niveau CAP, BEP ou équivalent, et occupant pour la plupart un emploi à durée indéterminée. Fait notable, le turnover y est deux fois moins élevé que dans les autres secteurs, avec un taux de 23,5% en 2011-2012. Dans les professions «verdissantes» prises en compte par l’Onemev, se trouvent enfin des métiers liés au bâtiment, appliquant les nouvelles réglementations thermiques, et réduisant les émissions de gaz à effet de serre ou la consommation d’énergie, ainsi que les métiers liés aux transports, à l’entretien des espaces verts, à la sylviculture et l’agriculture. Des postes plus jeunes que les métiers «verts» puisque les moins de 30 ans sont aussi nombreux que les trentenaires ou les quarantenaires. Mais toujours majoritairement masculins, à hauteur de 84%. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}