{"2209":{"content":" Le décret DEEE n'est toujours pas sorti mais la colère des collectivités locales est intacte. Elles reprochent un manque de clarté du texte qui impliquerait une participation financière de leur part dans la collecte sélective des DEEE alors que, selon les termes de la directive, seuls les producteurs doivent payer. Les producteurs sont responsables et doivent financer la collecte, l'enlèvement et le traitement des déchets d'équipements électriques et électroniques (DEEE). Pourtant le texte du décret de transposition en droit français entretient toujours la polémique: les producteurs doivent payer les «surcoûts», ce qui tendrait à laisser penser qu'ils doivent financer les surcoûts qui se dégageront de la collecte sélective uniquement dus aux DEEE. Ainsi ce texte favorise le paiement par les producteurs de l'organisation des déchetteries pour recevoir les DEEE. «Il existe tout de même une responsabilité subsidiaire des collectivités: la valorisation et le réemploi nécessitent que les déchets restent intacts donc qu'ils doivent être entreposés dans des abris fermés», explique Isabelle Bonamy, responsable des déchets de l'association de collectivités locales, Amorce, qui demande à ses adhérents de ne pas mettre en place de nouvelles collectes sélectives des DEEE. Et ce tant que le gouvernement ne donne pas l'assurance que les producteurs paient l'ensemble des coûts de la collecte.La réception des DEEE dans les déchetteries va donc nécessiter des investissements pour créer des endroits sécurisés mais aussi acheter des bennes supplémentaires, car certains experts estiment qu'il en faut 4 pour recevoir les différents types de DEEE. «Cela risque de nous poser des problèmes puisqu'aujourd'hui toutes les déchetteries sont saturées et qu'elles n'excèdent pas 2.500 mètres carrés (m2) pour rester dans la classification des installations classées soumises à déclaration», affirme Isabelle Bonamy. En effet, au-delà de cette superficie, les déchetteries sont soumises à autorisation préfectorale avec les contraintes supplémentaires que cela implique.Ainsi les producteurs devront financer les investissements que les collectivités locales vont devoir faire pour prendre en charge les DEEE. «Il faut sortir du texte la notion de surcoût qui nous empêche de négocier. En outre, comment parler de surcoût alors qu'on ne connaît pas encore l'intégralité des coûts de la collecte des DEEE? Laissons les collectivités les déterminer», poursuit Isabelle Bonamy. Elle cite l'exemple du système Recupel, utilisé en Belgique: avec des données sur le nombre de déchets à récupérer, la part des grands blancs, des petits appareils en mélange et des autres types de DEEE, les kilomètres parcourus et d'autres renseignements, le logiciel belge peut calculer les coûts de la collecte. En somme, les collectivités locales s'inquiètent du barème sur lequel elles vont devoir négocier avec les producteurs et plus particulièrement les éco-organismes qui doivent répondre à des enjeux concurrentiels et commerciaux.D'autres filières de déchets peuvent se créer à la suite des DEEE pour d'autres familles de produits. «Pour nous les DEEE présagent de l'avenir des déchets; si nous devons mettre en oeuvre une collecte spécifique pour d'autres déchets, autant que celle qui concerne les DEEE se passe bien et puisse servir de modèle», affirme Isabelle Bonamy. Autre motif de grogne: l'obligation faite aux producteurs de récupérer 4 kilogrammes (kg) par an et par habitant au 31 décembre 2008 alors que chaque habitant produit annuellement 13 kg de DEEE, avec une hausse de 3 à 5% par an, selon les chiffres de l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe). «En somme, les collectivités vont devoir payer pour les deux tiers que les producteurs ne sont pas obligés de prendre en compte puisque le décret n'indique aucune précision», conclut la responsable des déchets», conclut Isabelle Bonamy. Toutefois, de nouveaux objectifs pourraient être fixée par l'Union européenne après 2008.La France vient de recevoir, comme 7 autre pays (1) un avis motivé de la Commission européenne les pressant de transposer en droit national 3 directives européennes. L'échéance de transposition est fixée au 13 août 2004. Si l'Ademe affirme sur son site, dans une réactualisation de sa page consacrée aux DEEE, que le décret sur les DEEE sera signé d'ici la fin du mois de juillet, il reste 2 autres réglementations européennes à transposer: la modification de la directive DEEE (2) et la directive sur la limitation de l'utilisation des substances dangereuses.(1) Estonie, Finlande, Grèce, Italie, Malte, Pologne et Royaume-Uni. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Santé au travail: les femmes plus exposées au stress et aux TMS Stocamine: la société et l’ex-directeur condamnés Un arrêt sur le transfert de déchets lié à la valorisation de cuivre et de PVC Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}