{"786":{"content":" La Commission européenne a présenté, ce 22 juillet, les nouvelles infractions à la réglementation. Deux saisines de la Cour de justice de l’Union européenne (CJUE) et deux avis motivés touchent à l’environnement. La première saisine de la Cour de Luxembourg vise un transfert illicite de déchets de la République tchèque vers la Pologne. Varsovie avait refusé fin 2010 une cargaison, composée de 20.000 tonnes de déchets dangereux, au motif qu’elle n’avait pas fait l’objet d’une notification préalable. Bruxelles épingle aujourd’hui la République tchèque pour ne pas avoir rapatrié les déchets. Prague se défendait au motif que les 20.000 t de goudron acide issu du raffinage de pétrole, de poussières de charbon et d’oxyde de calcium n’étaient pas des déchets mais des produits soumis au règlement Reach. Il s’agit bien de déchets aux yeux de la Commission, qui saisit la CJUE pour que Prague les récupère. La deuxième saisine vise la Bulgarie pour sa protection insuffisante d’une dizaine d’espèces ornithologiques menacées. Selon Bruxelles, Sofia n’a protégé que 72% du massif du Rila, la plus grande chaîne montagneuse de la péninsule balkanique, laissant de côté 17 espèces répertoriées dans l’annexe 1 de la directive Oiseaux. Ce qui menace la conservation de la chouette de Tengmalm (Aegolius funereus), la chevêchette d’Europe (Glaucidium passerinum), le pic à dos blanc (Dendrocopos leucotos) ou la gélinotte des bois (Bonasa bonasia). Absence d’information et mauvaise gestion des déchets La Finlande reçoit de son côté un avis motivé pour l’absence d’accès du public à l’information environnementale liée aux forêts, en infraction avec la directive du 28 janvier 2003, qui devait être transposée au plus tard le 14 février 2005. Si Helsinki ne rectifie pas le tir, Bruxelles pourra saisir la CJUE. La Croatie a aussi reçu un avis motivé pour le non-respect de la directive-cadre sur les déchets de 2008. Bruxelles a relevé de nombreuses lacunes dans les permis de gestion des déchets, le contenu des plans et programmes de prévention et dans les procédures d’inspection. Paris épinglé au sujet du transport d’électricité Pour compléter le tableau, La Commission a notifié deux autres avis motivés en matière énergétique. La France est tout d’abord épinglée pour mauvaise application de la directive Electricité du 13 juillet 2009, car sa législation empêche les entreprises autres que le gestionnaire historique du réseau de transport (RTE) de créer et d’exploiter des interconnexions avec d’autres Etats membres de l’UE. La Bulgarie est enfin sommée de rentrer dans les clous et d’appliquer correctement la directive sur la performance énergétique des bâtiments. Sofia a omis de rendre obligatoire la délivrance d’un certificat de performance aux acheteurs ou locataires, elle prévoit des dérogations illégales et elle est confuse quant à la fréquence des inspections des installations de chauffage. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}