{"655":{"content":" La fédération des entreprises du recyclage (Federec) alerte les pouvoirs publics sur le manque de débouchés pour les déchets de bois. En cause: la saturation des deux principales filières françaises de valorisation. La valorisation du bois n’a plus le vent en poupe. Que ce soit pour la matière ou pour l’énergie, les filières habituelles sont saturées. «C’est une situation très inquiétante», met en garde Federec dans un communiqué. Versant recyclage, les fabricants de panneaux de particules connaissent une baisse de leurs activités due au ralentissement de la vente de meubles et de la construction de bâtiments. Par ailleurs, certains panneautiers ont procédé à des arrêts temporaires ou prolongés de production au cours des derniers mois. Versant valorisation énergétique, les tonnages de déchets de bois collectés dépassent désormais les capacités de traitement disponibles dans l’Hexagone. Résultat: les professionnels du recyclage ne parviennent plus à traiter les déchets croissants issus des collectes[1] mises en place dans le cadre de la filière à responsabilité élargie du producteur (REP) ou provenant de centres de tri dont les performances ont été accrues. «Les entreprises sont obligées d’envisager des exportations massives de combustibles vers des pays européens mieux équipés mais aujourd’hui également bien saturés», souligne la fédération. 250.000 tonnes de déchets de bois ménagers ont été collectées en 2015 selon l’éco-organisme Eco-mobilier. 55% ont été recyclées et 31% ont été valorisées en énergie, ce qui est conforme aux objectifs réglementaires fixés par le cahier des charges de la filière. En 2014, l’éco-organisme avait collecté 124.000 t de bois usagés pour 48% de recyclage et 33% de valorisation énergétique. [1] Dans les déchetteries ou dans les entreprises de l’économie sociale et solidaire (ESS) Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}