{"2415":{"content":" L’enseigne de distribution Fnac-Darty a annoncé, le 13 juin, 4 engagements pour allonger la durée de vie des produits, dont la publication d’une note annuelle de réparabilité, qui devrait être obligatoire en France en 2020. La disponibilité des pièces détachées reste la clé majeure de la réparabilité et de l’allongement de la durée de vie des produits. Une durée qui oscille aujourd’hui entre 3 à 10 ans, selon le premier baromètre du service après-vente (SAV) présenté le 13 juin par Darty. Le smartphone, roi de l'ere jetable Trois ans, c’est la durée moyenne d’usage d’un smartphone, d’un appareil photo numérique, d’un aspirateur à main ou encore d’un robot aspirateur. L’ordinateur portable, lui, ne dépasse en général pas 7 ans, alors qu’un réfrigérateur-congélateur, un four ou un robot multifonction dure 10 ans ou plus. Si l’on regarde la disponibilité des pièces détachées, le taux atteint 11% seulement pour un smartphone, 74% pour un ordinateur portable, un aspirateur ou un robot multifonction, et 100% pour un lave-vaisselle, un lave-linge, un four ou un réfrigérateur-congélateur... Premier engagement de Fnac-Darty: publier chaque année un baromètre basé sur les données du service après-vente. Il étudiera les raisons d’un nouvel achat, la durée d’usage des principaux équipements, les types de dysfonctionnement rencontrés, le taux de disponibilité des pièces détachées ainsi que les marques les plus durables. Deuxième innovation: l’enseigne va publier dès le mois de juillet une note de réparabilité des ordinateurs portables, basée sur les tests du Labo Fnac. Celle-ci sera étendue au fur et à mesure aux autres produits. Enfin, le distributeur va progressivement rendre publique, à partir de l’été, la base de données techniques de son SAV pour accompagner ses clients lors d’une réparation, et s’engage à les réparer au-delà de la durée de garantie si les pièces sont disponibles. «On souhaite promouvoir l’idée que, quel que soit l’âge du produit, on peut le réparer», a expliqué Vincent Gufflet, directeur commercial Produits et services de Fnac Darty. «On le fait parce qu’on n’a pas besoin, pour vendre des produits à nos clients, de vendre des produits qui tombent en panne», a-t-il ajouté dans une perspective de fidélisation de la clientèle. A l’initiative de deux plaintes pour obsolescence programmée contre les fabricants d’imprimantes et Apple, l’association HOP[1] a «accueilli positivement ces engagements» tout en appelant à «aller plus loin vers une transparence complète sur la fiabilité des produits». Réclamée de façon croissante par les consommateurs, une meilleure information sur la durée de vie des produits représente l’un des objectifs de la Feuille de route sur l’économie circulaire (FREC), publiée le 23 avril par le gouvernement. Les fabricants devront en effet afficher un indice de réparabilité à partir du 1er janvier 2020. Darty devance l’appel. [1] Halte à l’obsolescence programmée Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}