{"784":{"content":" Issus de la réhabilitation de sols miniers par les plantes, les «éco-catalyseurs» pourraient révolutionner la chimie industrielle. Pionnière du sujet, la chercheuse montpelliéraine Claude Grison s’est vue décerner fin septembre le prix scientifique François Sommer Homme Nature 2016[i]. [i] Créée en 1964, la Fondation François Sommer pour la chasse et la nature, du nom d’un industriel passionné par ces sujets, agit en faveur de la biodiversité, «selon une approche où l’homme est acteur et non spectateur de la nature». Décerné pour la première fois en 2014, le prix François Homme Nature, doté d’une somme de 50.000 euros, distingue les travaux innovants en matière de relation entre l’homme et la nature Réhabiliter les sols contaminés, repenser la chimie industrielle: c’est à cette double tâche que la chercheuse Claude Grison, qui dirige le Laboratoire de chimie bio-inspirée et innovations écologiques (ChimEco, CNRS\/université de Montpellier), s’est attelée en 2008. Avec l’intuition que les plantes poussant sur les sites pollués, fortement chargées de métaux, pouvaient être un peu plus que de simples déchets. JDLE: Comment vous est venue l’idée de vous intéresser à ces plantes dépolluantes? Claude Grison: En tant que professeure à l’université de Montpellier, des étudiants de classe préparatoire sont venus me voir en 2008, me demandant mon aide pour préparer un projet de concours, sur le thème «peut-on dépolluer par les plantes?». Alors que ce n’était pas trop mon domaine, j’ai découvert le monde de ces plantes qui font de l’extraction de métaux. Elles étaient considérées comme des déchets, mais j’ai au contraire pensé qu’elles étaient géniales. JDLE: Phytoremédiation, écocatalyse… comment ça marche? Claude Grison: Les plantes que nous étudions se développent très bien sur des sites industriels. Elles en extraient les métaux, les transportent par la sève jusque dans leurs feuilles, où elles les stockent. Il est donc possible de dépolluer et de réhabiliter de grandes parcelles de sols miniers qui ne sont plus exploités. A ce jour, nos travaux les plus avancés se situent en Nouvelle-Calédonie, où nous travaillons sur cinq sites miniers en pleine revégétalisation, pour un total de six hectares. Deux autres devraient ouvrir en 2017. Nous avons également travaillé sur l’ancien site minier de Saint-Laurent le Minier [dans le Gard, projet actuellement au point mort en raison d’une mésentente entre les opérateurs, ndlr], et d’autres projets sont en cours au niveau international. Beaucoup de réactions chimiques nécessitent d’être aidées. Or la catalyse en chimie fait souvent appel à des éléments métalliques, dont les ressources mondiales connaissent un épuisement rapide. Ces plantes issues de sols industriels permettent de disposer d’une nouvelle ressource minérale: on peut les transformer en catalyseurs, que nous appelons «éco-catalyseurs». JDLE: Où en est-on des applications industrielles ? Claude Grison: Le domaine où nous avançons le plus vite, c’est la chimie des cosmétiques, où les éco-catalyseurs pourraient apporter un gain économique et environnemental dans la préparation des produits. Les premiers éco-catalyseurs, sont en cours de pré-industrialisation. La pharmacie manifeste aussi de l’intérêt pour cette technique, ainsi que l’agroalimentaire. Toujours avec l’éco-catalyse, nous travaillons sur la production de fongicides et d’insecticides naturels, tels que ceux qu’utilisent les plantes pour se développer. JDLE: Au-delà des sols miniers, quelles sont les autres pistes de dépollution? Claude Grison: Nous avons un projet en cours sur les effluents industriels, chargés de métaux, notamment des platinoïdes tels que le platine et le palladium. Les platinoïdes ne sont pas présents en Europe, on les trouve principalement en Afrique du Sud et en Russie. L’idée est de recycler ces effluents: pour cela, nous utilisons des plantes aquatiques, très efficaces en raison de leur grande biomasse racinaire. Nous y recourons toutefois en milieu confiné, car ces plantes, résistantes à la pollution, pourraient poser problème en cas d’échappement. JDLE: La chimie et l’écologie sont souvent présentées comme des disciplines opposées, rencontrez-vous encore des blocages de part et d’autre ? Claude Grison: C’est vrai, il existe souvent, de part et d’autre, une absence d’intérêt pour l’autre discipline. Pour notre part, nous sommes très fiers du rapprochement que nous avons opéré entre chimie et écologie, et notre laboratoire compte d’ailleurs des chercheurs provenant des deux domaines. Nous espérons continuer à démontrer que ces réticences n’ont plus lieu d’être. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}