{"2182":{"content":" Le spécialiste des ballons d'eau chaude Lacaze a développé avec l'aide de l'Institut français du pétrole (IFP) un système de valorisation énergétique des déchets graisseux des Tanneries nouvelles Pechdo (TNP) situées à Millau (Aveyron). Lacaze et TNP ont décidé de commercialiser cette innovation à l'international. Les TNP traitent 15 tonnes de peau brute par jour pour fabriquer des gants de protection et de loisirs. Cela génère 8 tonnes de déchets quotidiennement sous forme de graisse, appelés carnasses. L'enfouissement coûte 60 à 90 euros la tonne. «Sur l'année, cela représente un coût d'environ 150.000 euros pour un chiffre d'affaires de 7,5 millions d'euros», s'exclame Marc Barthélémy, PDG des TNP. C'est pourquoi, en 2000, les TNP ont décidé d'orienter leurs déchets vers une nouvelle filière. «Il y avait plusieurs possibilités, continue Marc Barthélémy, dont l'incinération et l'épandage. Mais une revalorisation en interne nous semblait la meilleure solution.» Un rapprochement avec Lacaze aboutit à un projet de chaudière qui permettrait de chauffer les 80 mètres cubes d'eau utilisés lors de la fabrication des gants souples.«Depuis 1997, Lacaze et l'IFP travaillaient sur la valorisation énergétique des viscères de canard, explique Patrick Flament, ingénieur chargé de mission à l'IFP. Cela n'a pas abouti car ce n'était pas intéressant financièrement pour les équarrisseurs.» Il a donc fallu adapter le prototype réalisé en 1999 aux carnasses. La première étape consiste à transformer le déchet en combustible. Il faut broyer les déchets, les chauffer jusqu'à 60°C grâce à un échangeur, puis les décanter pour passer d'un taux d'eau de 80 à 40%. «On a ensuite fait face à plusieurs problèmes techniques, indique Patrick Flament. Les carnasses ont un pouvoir de combustion moins fort qu'un fioul lourd, et leur pulvérisation à l'intérieur du brûleur n'est pas aussi fine.» Autre obstacle: l'obtention de l'arrêté préfectoral pour la chaudière qui fait partie des installations classées. Les démarches ont duré plus d'un an et demi.Aujourd'hui, l'installation fonctionne avec peu de pannes et de manière totalement automatique. Elle ne demande aucune main d'oeuvre excepté pour la surveillance et la maintenance. «En comptant les aides de l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe) et du Conseil régional Midi-Pyrénées, l'investissement s'est élevé à 550.000 euros environ, détaille Marc Barthélémy. Nous avons calculé un retour sur investissement inférieur à sept ans. Mais l'augmentation actuelle du prix de mise en décharge dans la région pourrait entraîner un retour sur investissement en quatre ans.»Le succès de cette valorisation a fait naître la structure BLM, qui doit se charger de sa commercialisation. Les trois partenaires concernés sont TNP, Lacaze et un financier espagnol. «En France, il y a peu de débouchés pour l'innovation même si les industriels sont très intéressés, explique Jean-Marc Bonneville, délégué général du syndicat de la tannerie français. TNP représente environ 25% de la production de carnasses en France qui s'élève au total à 8.000 tonnes. Certains tanneurs, qui utilisent la peau de veaux, non pas de vaches, produisent à peine 200 kg de déchets. Au maximum, trois usines pourraient transposer le procédé.» Ce que confirme Marc Barthélémy qui est en contact avec deux entreprises françaises: «Nous visons surtout les marchés italien et chinois.» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}