{"1603":{"content":" L’Illinois va interdire la commercialisation des produits contenant des microbilles de plastique, dont les produits de soins et de beauté, dès 2018. Une première aux Etats-Unis et dans le monde. Utilisées comme défoliants dans de nombreux produits de beauté (savons, soins du visage, dentifrices, shampoings, etc.), ces microbilles de plastique, à base de polypropylène ou de polyéthylène, échappent à toute filtration, se retrouvant au final dans l’environnement. En particulier dans le milieu aquatique, où les poissons vont les ingérer, les confondant avec des grains de sable ou des œufs d’autres poissons. Or ces corps attirent et retiennent des polluants chimiques, tels que les hydrocarbures aromatiques polycycliques (HAP) et les PCB, qui vont ainsi se retrouver (un peu plus) dans la chaîne alimentaire. Face aux inquiétudes de nombreuses associations, plusieurs grandes entreprises ont annoncé des démarches en vue de les éliminer de leurs produits. Parmi eux, Johnson & Johnson, Unilever, Procter & Gamble, Colgate-Palmolive, L’Oréal, Henkel et The Body Shop se sont ainsi engagés à modifier leurs formulations existantes dans les prochaines années. D’autant que des alternatives naturelles existent, telles que des microparticules à base d’amandes broyées ou de pierre ponce. Sans attendre, l’Illinois, inquiet pour le lac Michigan qui baigne sa capitale Chicago, vient d’interdire tout produit en contenant, via un amendement signé dimanche par le gouverneur Pat Quinn. Ce qui fait de cet Etat le premier aux Etats-Unis, et même au monde, à franchir le pas. Commercialisation interdite fin 2018 Selon ce texte proposé par Heather Steans, membre démocrate du Sénat de l’Illinois, la fabrication de produits de soins et de beauté contenant des microbilles de plastique est interdite dès fin 2017, leur commercialisation dès fin 2018. Les produits pharmaceutiques, dont les soins de la peau vendus en pharmacie sans prescription, disposeront d’une année supplémentaire. Selon le Chicago Tribune, d’autres Etats seraient sur le point d’imiter l’Illinois. Parmi eux, l’Etat de New York examine même un amendement fixant une date butoir plus précoce que l’Illinois, en 2016. La Californie semble également bien avancée en la matière, avec un vote en faveur de l’interdiction, fin mai à l’Assemblée de cet Etat. Pour l’instant, rien de tel en Europe, qui semble condamnée à attendre que les industriels aient modifié leurs produits sous la pression des associations. De ce côté-ci, 30 d’entre elles, menées par les néerlandaises Plastic Soup Foundation et la Stichting de Nordzee (Fondation de la mer du Nord), ont lancé fin novembre une application sur smartphone afin de détecter, via leur code barre, les produits incriminés. Intitulée Beat the Microbead, elle est disponible en 5 langues, dont le français. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}