{"1860":{"content":" L’eau utilisée pour produire la nourriture qui est ensuite jetée par les ménages britanniques représente 6% des besoins de la Grande-Bretagne en eau, soit 6 milliards de mètres cubes par an. C’est ce que révèle le rapport publié le 22 mars par l’association Wrap (Waste & Resources Action Programme) et le WWF. C’est la première fois qu’une étude se penche sur l’empreinte écologique des gaspillages alimentaires domestiques. On y apprend ainsi qu’au Royaume-Uni, ce gaspillage (5,3 millions de tonnes) correspond à 3% des émissions de CO2 (14 millions de tonnes de CO2 équivalent). «Quand on se débarrasse de la nourriture qui n’a pas été consommée, l’eau et l’énergie utilisées pour produire et empaqueter les aliments ne sont pas récupérées, générant des gaz à effet de serre qui auraient pu être évités», explique les deux ONG. L’empreinte «eau» de la nourriture gaspillée s’élève à 280 litres par personne et par jour, ce qui est quasiment deux fois la quantité quotidienne d’eau utilisée en moyenne par un ménage anglais (150 litres\/personne\/jour). Quant aux émissions de CO2 associées au gaspillage, celles-ci sont «plus importantes que celles évitées par la totalité des ménages qui recyclent dans le pays», s’alarme Liz Goodwin, directrice générale de Wrap. A noter que 670.000 tonnes d’aliments n’ont pas été gaspillés entre 2005 et 2009, ce qui a permis d’éviter la consommation de 670 milliards de litres d’eau supplémentaires, grâce au travail de l’ONG en accord avec les acteurs de la filière alimentaire. Mais il reste encore beaucoup de progrès à faire. « Avec l’augmentation de la population, une consommation poussée et les effets du changement climatique, le monde se trouve face à un problème d’accès à l’eau. Gaspiller moins de nourriture peut aider les rivières asséchées à couler à nouveau », estime le docteur David Tickner, à la tête des programmes Eau de source du WWF UK. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}