{"1577":{"content":" Si le texte est adopté par le Parlement européen, les secteurs des transports, des déchets, la petite industrie, la construction et l’agriculture devront réduire d’un tiers en 10 ans leurs émissions de GES. L’annonce a été quelque peu occultée par la crainte, puis l’annonce de la sortie des Etats-Unis de l’Accord de Paris. Bien dommage. Car, au moment où le second émetteur mondial de gaz à effet de serre (GES) lève officiellement le pied de l’atténuation, l’Union européenne met le turbo climatique. Mardi 30 mai, la commission ENVI du Parlement européen a adopté les objectifs nationaux, contraignants, de réduction d’émission de GES pour les secteurs non assujettis à la directive Quotas. Selon ce projet de règlement, les transports (hors aviation commerciale et fret maritime), la gestion des déchets, la petite industrie, la construction et l’agriculture devront, globalement, réduire d’un tiers leurs rejets carbonés durant la décennie 2021-2030. Ces secteurs émettent 60% des GES européens: CO2, méthane, oxyde nitreux, HFC, PFC, NF3 et SF6. Chaque Etat membre devra suivre un plan de réduction des émissions, qui prendra pour base les rejets comptabilisés en 2018, et non 2021, comme suggéré par la Commission. Pour le long terme, les secteurs devront abattre de 80% au moins leurs émissions entre 2005 et 2050. Voilà pour la visibilité. Pour atteindre leurs buts, les (toujours) 28 pourront reporter jusqu’à 10% de leurs allocations annuelles d’une année sur l’autre, avant que celles-ci ne soient déduites de leur quota annuel. Les députés ont voulu limiter le recours à la sylviculture comme outil de ‘flexibilité’ et réduit le plafond des suppressions de l’utilisation des terres, du changement d’affectation des terres et de la foresterie, qui peuvent être utilisés pour atteindre les objectifs de réduction. -37% pour les entreprises françaises Entre 2005 et 2030, les secteurs français concernés devront diminuer leurs émissions de 37%, contre 40% pour les entreprises suédoises, 38% pour les allemandes, ou 37% pour les britanniques. Seule la Bulgarie pourra se contenter de stabiliser ses rejets de GES. Parallèlement à ce texte (qui doit encore être adopté lors de la séance plénière débutant le 12 juin), le Parlement planche sur deux autres textes liés à la mise en œuvre de l’Accord de Paris: la réforme de son marché de quotas d’émission (ETS) et le règlement relatif à la prise en compte des émissions et des absorptions de GES résultant de l’utilisation des sols, du changement d’affectation des sols et de la foresterie. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}