{"1420":{"content":" Glissé dans la loi Biodiversité, le préjudice écologique risque d’être sabordé par un amendement gouvernemental, qui prévoit rien de moins que la mort du principe pollueur-payeur. Car s’il était adopté, aucune activité autorisée par un titre administratif, au sens large, ne pourrait donner lieu à réparation par son titulaire en cas de préjudice environnemental. Un forage pétrolier qui pollue une nappe phréatique. Le défrichement d’une forêt qui provoque une coulée de boue toxique. Une usine qui émet des fumées délétères pour l’environnement. Autant d’exemples, bien réels, de pollutions causées par l’activité humaine, qui pourraient être réparées par le jeu du préjudice écologique. Ce principe juridique, maintes fois reconnu par les tribunaux, est en voie d’adoption dans le cadre du projet de loi pour la reconquête de la biodiversité, de la nature et des paysages, de retour devant l’Assemblée nationale en deuxième lecture. Sauf qu’une petite phrase est en passe de dynamiter l’édifice: le gouvernement a déposé mardi 1er mars, dans la plus grande discrétion, un amendement qui vide cette conquête environnementale de toute portée. «N’est pas réparable, sur le fondement [du préjudice écologique], le préjudice résultant d’une atteinte autorisée par les lois, règlements et engagements internationaux de la France ou par un titre délivré pour leur application», prescrit l’alinéa 2 du futur article 1386-19 du Code civil. En clair, le titulaire d’un titre, légal ou non, mais aussi d’une autorisation qui découlerait de l’interprétation de lois, règlements ou engagements internationaux de la France, ne serait désormais plus redevable d’une quelconque réparation en cas d’atteinte à l’environnement. Toute autorisation délivrée au titre de la loi sur l’eau, toute prescription obtenue pour le fonctionnement d’une installation classée pour la protection de l’environnement (ICPE), tout titre minier ou autorisation de travaux, deviendraient donc des sauf-conduits pour polluer sans être inquiété. Cet amendement reviendrait à créer un ‘permis de polluer’ parallèle à l’autorisation administrative, et viderait de sa substance le principe du pollueur-payeur. C’est que l’administration est à tous les carrefours de la vie courante et de l’activité des entreprises. Du permis de construire un pavillon à l’autorisation de forer au large des côtes guyanaises, on croise toujours un titre administratif. «La plupart des préjudices écologiques sont générés par des activités qui ont été autorisées par une autorité administrative, explique Arnaud Gossement, avocat en droit de l’environnement. Avec cet amendement, on ne pourrait en ordonner la réparation que si l’activité n’a donné lieu à aucun titre ou ne découle d’aucune atteinte autorisée par aucune norme.» Peu plausible dans les faits. Vers qui se retourner, en cas d’atteinte à l’environnement? Vers l’Etat. «Je peux comprendre que le préjudice écologique soit anxiogène pour des chefs d’entreprise, mais je trouve cet amendement contre-productif, estime Arnaud Gossement. Car demain, l’administration sera infiniment plus réticente à délivrer une autorisation qui pourrait l’impliquer, ou alors au prix d’énormément de prescriptions.» Car c’est vers l’Etat –au sens large- que se retourneraient des victimes de dommages environnementaux. «Par analogie, c’est comme si, la maison du voisin s’écroulant sur la vôtre, vous alliez demander réparation au maire, puisque c’est lui qui a délivré le permis de construire», illustre l’avocat. Cet amendement a des airs de baptême du feu pour Barbara Pompili. Sur Twitter, la nouvelle secrétaire d’Etat à la biodiversité a assuré qu’elle «[n’accepterait] jamais un amendement qui supprimerait le principe pollueur-payeur. On travaille avec les députés». L’amendement sera discuté ce mardi 1er mars en Commission du développement durable dans le cadre du projet de loi pour la reconquête de la biodiversité, de la nature et des paysages, avant discussion en séance publique dès le 15 mars. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}