{"1923":{"content":" Malgré une législation encore floue, Onyx a annoncé le 13 septembre avoir remporté un contrat de 3 ans pour la gestion des déchets des équipements électriques et électroniques (DEEE) d'Alcatel. Le contrat, d'un montant non communiqué, prévoit la prise en charge par Onyx (chiffre d'affaires de 6,2 milliards d'euros) de la collecte, du démantèlement, du traitement, de la valorisation et du recyclage des DEEE en provenance des sites Alcatel (chiffre d'affaires de 12,3 milliards d'euros en 2004) et de ses sites clients. Le contrat, d'une durée de 3 ans, couvre l'ensemble des Etats membres de l'Union européenne, ainsi que la Norvège et la Suisse.Alcatel explique cette politique d'externalisation par 2 raisons. D'abord, si le groupe de télécommunication connaît bien les flux et quantités de DEEE (prototypes, ordinateurs, etc.) produits par ses propres sites, il n'a pas encore d'idée sur la demande réelle de ses clients, notamment à cause de la problématique des déchets historiques. «Notre intérêt est donc de confier la gestion des DEEE dont nous sommes responsables à une entreprise capable de gérer des quantités variables de déchets et surtout d'assurer le démantèlement des équipements, ce qui n'est pas notre métier, explique Georges Gruyelle, directeur industriel et logistique d'Alcatel. La problématique des déchets consiste essentiellement à maîtriser les flux logistiques entre les lieux où sont collectés les déchets et ceux où ils sont traités. Nous avons donc choisi de nous adosser à Onyx qui possède un réseau européen de gestion des DEEE dense et peut donc optimiser ses flux.»En effet, Onyx est positionné sur ce marché depuis 15 ans et a déjà comme clients industriels IBM, Nokia ou encore Thalès.Toutefois, Alcatel n'est pas délestée de toute la problématique des DEEE. La société doit en effet se charger de contractualiser la gestion de ces déchets avec ses clients, la directive européenne étant adaptée aux particuliers, beaucoup moins aux clients industriels. «Pour les contrats établis depuis le 13 août 2005, date d'entrée en vigueur de la directive, une clause est prévue pour délimiter le périmètre d'action d'Alcatel dans ce domaine, indique Georges Gruyelle. Concernant les produits vendus avant le 13 août, cela se règlera au cas par cas.» La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 La pollution mesurée autour de sites industriels franciliens Le tennis saisit le recyclage au bond Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}