{"1863":{"content":" Dans un «manifeste pour l'incinération» daté du 13 juin, le groupe Tiru a décidé de répondre au groupement d'ONG Alliance pour la planète qui demande un moratoire sur l'incinération. Le groupe détenu par EDF, Veolia et Suez, possède 22 usines de traitement des ordures ménagères (UIOM) en France, ainsi que plusieurs autres sites à travers le monde.Le manifeste de Tiru répond, à sa manière, aux 8 questions-réponses que les associations de protection de l'environnement ont publiées sur leur site internet. Elles portent, entre autres, sur l'éventuel frein que peut représenter ce mode de traitement pour les filières de recyclage, ainsi que sur ses possibles effets sur la santé humaine. Défendant son industrie, la société indique ainsi qu'«aujourd'hui, les 123 incinérateurs français rejettent deux fois moins de dioxines par an que les feux domestiques.»Depuis quelques mois, l'incinération est au centre de nombreux débats. En septembre 2006, Dominique Voynet et Corine Lepage, accompagnées de nombreuses ONG, avaient proclamé le slogan «non à l'incinération» sous les fenêtres du ministère chargé de l'environnement. Nelly Olin, alors à la tête du ministère, avait défendu son bilan en la matière. Rappelons qu'elle a fermé toutes les UIOM non conformes aux normes européennes, fin 2005.Au début de l'année, Alliance pour la planète a décidé de faire de l'interdiction de l'incinération en France l'une de ses principales revendications lors de la campagne présidentielle. Enfin, depuis avril, de nombreux médecins de Clermont-Ferrand s'opposent à un projet d'incinérateur, arguant d'impacts sur la santé de leurs patients. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Des nanotubes filtrent le pétrole et l'eau Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}