{"1810":{"content":" Le colloque sur la prévention et la planification des déchets, organisé les 25 et 26 juin par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), a recensé les freins au déploiement de la tarification incitative. Depuis 2009, seules 145 collectivités l’ont mise en place. «Soyons clairs, nos élus sont divisés. Une partie se montre favorable à la tarification incitative, l’autre non». En une phrase, prononcée au nom de 528 collectivités, Nicolas Garnier, le délégué général de l’association Amorce, résume la situation. Et son blocage. Initiée par la loi Grenelle I, relancée par le projet de loi sur la transition énergétique, cette fiscalité favorisant le «pay as you throw» existe dans 145 collectivités seulement, selon le dernier bilan de l’Ademe. Soit 3,5 millions d’habitants au lieu des 4,8 M avancés jusqu’à présent par l’agence. Pourquoi cet écart? «Fin 2013, 190 collectivités ont effectivement été aidées par l’Ademe pour mettre en œuvre une redevance incitative (RI) ou inclure une part incitative dans leur taxe d’enlèvement des ordures ménagères (Teomi). Ce qui représente potentiellement 4,8 M habitants. Mais nous avons ensuite observé que seulement 145 d’entre elles l’avaient bel et bien mise en place au 1er janvier 2014», explique Alexandra Gentric, économiste au service de l’observation des déchets de l’Ademe. Plus simple à la campagne qu’en ville Plus fréquente dans les zones d’habitat mixte (56% de la population couverte) et rurales (33%), la tarification incitative rencontre des difficultés de mise en place dans les zones d’habitat dense. «En logements collectifs, les familles préfèrent en grande majorité payer une taxe en fonction de leur production propre, ce qui nécessite un bac séparé par ménage ou des conteneurs semi-enterrés à l’accès nominatif. Les immeubles n’offrent pas toujours l’espace nécessaire», note Hyacinthe Hopfner, responsable du service Déchets du Syndicat mixte du Pays de Sarrebourg. Un obstacle pourtant surmontable. A Sarrebourg (Moselle), de la place a été trouvée dans toutes les cours d’immeubles. «Le déploiement de la TI est confronté à trois autres freins: l’absence de volonté politique, le coût de la mise en place et les dépôts sauvages», poursuit Pierre Galio, chef du service Planification et observation des déchets à l’Ademe. Engagement des élus et communication en amont Par crainte d’une mauvaise expérience, il arrive souvent que la volonté politique fasse défaut. Si Sarrebourg affiche une belle réussite, après 65 réunions publiques et 6 mois de test à blanc, la communauté de communes d’Erdre et de Gesvres en Loire-Atlantique a rencontré de nombreuses oppositions. «Nous avons sans doute raté notre communication, en la basant sur la nouvelle grille tarifaire, et en expliquant que le tarif était fonction de la taille du bac et de la composition de la famille. Nous avons rencontré beaucoup de contestations lors de la distribution des bacs», se souvient Elisabeth Lucas, responsable du service Déchets. Plusieurs mois plus tard, à l’usage et grâce au travail pédagogique mené par un comité local de concertation, la tarification incitative a finalement rencontré l’adhésion. Ce qui fait écho à l’étude scientifique publiée le 6 juin, selon laquelle le plus fort soutien à la tarification incitative provient des personnes l’expérimentant concrètement. A Sarrebourg, la communication s’est au contraire focalisée sur la future fermeture du centre d’enfouissement, la nécessaire réduction du poids des poubelles et les atouts du compostage. Résultat: la production de déchets ménagers et assimilés (DMA) a été réduite de 9% depuis la mise en place de la RI, en janvier 2011. Pas de hausse démesurée des coûts pour autant. En 2010, ils ont augmenté de 5% pour financer les équipements puis de 7%, l’année suivante, au moment du changement de facturation. «Depuis, ils sont à nouveau à la baisse, et nous avons d’excellents soutiens liés à nos taux de tri plus élevés», rassure Hyacinthe Hopfner. Enfin, s’il arrive que des dépôts sauvages voient le jour, leur importance n’est pas connue. «Il est indispensable d’évaluer les tonnages et leur durée dans le temps», demande Nicolas Garnier aux pouvoirs publics. Ce phénomène aurait en effet tendance à disparaître rapidement. Les collectivités présentes au colloque seront-elles convaincues par ces démonstrations? Aujourd’hui, 1 million d’habitants passent chaque année à la tarification incitative. Or, pour atteindre les objectifs fixés par le projet de loi sur la transition énergétique (15 M en 2020 et 25 M en 2025), il faudrait 1,8 million de personnes supplémentaires par an. Pour accélérer le mouvement, Amorce va publier, dans les prochains jours, un recueil des bonnes pratiques et des erreurs à éviter. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}