{"2407":{"content":" Elles l’appellent la «déch’étiquette». A trois jours du premier tour de l’élection présidentielle, 4 associations –le Centre national d’information indépendante sur les déchets (Cniid), Agir pour l’environnement, Les Amis de la terre et le réseau Action-climat (RAC-F)- ont noté les candidats en fonction de leurs propositions sur les déchets, à la façon de l’étiquette Energie apposée sur les appareils électroménagers. Un classement original comparé aux résultats actuels des sondages… En tête du palmarès: Jean-Luc Mélenchon (B) Récemment converti à l’écologie, le candidat du Front de gauche a rattrapé son retard. Il propose un programme complet et en particulier des objectifs contraignants pour améliorer les processus industriels, des systèmes de consigne sur l’électroménager, le métal, et la vaisselle, garanties minimum pendant 10 ans, lutte contre l’obsolescence programmée et contre la publicité, sortie progressive de l’incinération des déchets organiques et recyclables, collecte sélective des biodéchets, moratoire sur la construction de nouveaux incinérateurs, suppression des taux de TVA réduits et des niches fiscales, taxe sur les pollueurs pour financer la prévention, réforme des éco-organismes, lancement d’études épidémiologiques… Les déchets seront naturellement intégrés dans la fameuse loi sur la planification écologique imaginée par Jean-Luc Mélenchon. Eva Joly cible les installations de traitement (C) Réduction à la source, allongement de la durée de vie des produits, éco-conception intégrant la recyclabilité… La candidate d’Europe Ecologie-les Verts est moins loquace sur la prévention. Son programme pour détourner les déchets du stockage et de l’incinération est toutefois plus important mais il lui vaut une deuxième place \"à cause de sa position favorable à l'utilisation des Combustibles solides de récupération (CSR)\" estime Sébastien Lapeyre, directeur du Cniid. Eva Joly propose la mise en place de nouvelles filières de recyclage, promotion du ré-emploi, réparation obligatoire des objets, sortie progressive de l’incinération et de l’enfouissement des ordures ménagères brutes, valorisation matière et énergétique performante pour les déchets fermentescibles, réforme des filières REP, prise en compte des déchets des activités économiques (DAE) et du bâtiment et des travaux publics (BTP). Ses propositions sur la fiscalité ciblent les emballages (taxe spécifique), les installations de traitement (contribution Climat-énergie ou modulations de TGAP), pénalisation fiscale dégressive de l’incinération et de l’enfouissement, promotion du biogaz issu de la méthanisation de biodéchets triés à la source et des incinérateurs utilisant des combustibles solides de récupération (CSR). François Hollande: économie sociale et solidaire (D, ex-aequo avec Philippe Poutou) Le candidat du parti socialiste souhaite des garanties à 10 ans comme Jean-Luc Mélenchon, et il module l’écotaxe selon la durée de vie des produits. La recyclabilité et la réparabilité ne sont pas obligatoires mais elles doivent faire l’objet d’une information aux consommateurs. Les filières industrielles de réparation seront soutenues. En matière de traitement, aucune proposition ne vise l’enfouissement, ni l’incinération. Toutefois, il est prévu de développer le recyclage (objectifs plus ambitieux) en favorisant la consigne et l’uniformisation des consignes de tri, et de valoriser les biodéchets en encourageant leur collecte sélective (sans mesures concrètes). En matière de fiscalité, le candidat est plus précis: extension des filières à responsabilité élargie du producteur (REP) avec reversement des bénéfices pour développer les filières et modulations de la TGAP. Philippe Poutou: prévention et gouvernance (D, ex-aequo avec François Hollande) Le candidat du Nouveau parti anticapitaliste s’est focalisé sur la réduction à la source: emballages consignés et biodégradables, normes contraignantes d’éco-conception, loi sur la durabilité des produits. Plus flou sur la réduction de l’enfouissement et de l’incinération («on ne peut pas s’en passer»), il est d’accord pour instaurer une taxe sur les produits fortement générateurs de déchets, sur la suppression du taux de TVA réduit sur les réseaux de chaleur dont l’énergie est issue de l’incinération ou de la mise en décharge. C’est logiquement sur les questions de gouvernance qu’il paraît le plus à l’aise: concertation avec la population locale en amont de la prise de décision, indépendance réelle des expertises commandées par les pouvoirs publics, suivi sanitaire des populations vivant autour des incinérateurs et des décharges. Nathalie Arthaud (Lutte ouvrière) obtient un E. Elle n’a rien à proposer pour réduire les déchets. Sur le stockage et l’incinération, elle s’avoue non spécialiste. Elle est toutefois opposée à toute redevance, même incitative, qui pourrait pénaliser les citoyens: «C’est aux industriels de payer». Plus loquace sur la gouvernance, elle opte pour la transparence auprès des riverains et le contrôle des professionnels des déchets. Nicolas Sarkozy (UMP) obtient un F à cause de sa seule référence aux objectifs du Grenelle, déclarés «suffisants». François Bayrou ne fait pas mieux (F). La prévention? «Il faut réduire les contenants superflus.» Il prévoit aussi «d’utiliser l’énergie des incinérateurs et des décharges pour faire rouler les bennes à ordures ménagères». Nicolas Dupont-Aignan (Debout pour la République) reçoit également un F. Il est seulement favorable à un affichage sur la durabilité des produits, à leur réduction «volontaire» et à une mise en place, floue, de mesures incitant à d’autres traitement que l’incinération. Pour information, Jacques Cheminade (Solidarité & Progrès) arrive en dernière position, avec un G. Il y a 15 jours, le collectif associatif avait diffusé son propre programme, soulignant les réformes qui lui semblaient les plus urgentes, comme des objectifs plus ambitieux de recyclage, l’instauration d’une taxe pour les gros producteurs de déchets ou encore la réduction de l’enfouissement et de l’incinération (voir JDLE). Neuf candidats sur dix ont renvoyé leurs propositions (Marine Le Pen n’a pas daigné répondre à l’invitation). Celles-ci ont ensuite été analysées par les associations (1). (1) Les réponses sont synthétisées à cette adresse : http:\/\/cniid.fr\/IMG\/pdf\/20120419_Fiches_synthe_tiques_re_ponses_candidats.pdf Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}