{"3081":{"content":" Le marché du recyclage enregistre une nouvelle performance après les résultats enregistrés en 2008, selon une enquête publiée le 26 novembre. Mais les évolutions sont contrastées selon les activités. La note de conjoncture du 3ème trimestre 2010 de l'Observatoire du Recyclage, réalisée pour le compte de la fédération des entreprises du recyclage (Federec) auprès de 350 entreprises adhérentes[1], montre que l’activité industrielle dans son ensemble a redémarré en septembre après la pause constatée en août. Elle se situe dans la lignée de celle publiée début septembre (dans le JDLE). « L’ensemble des secteurs a participé à la hausse de la production», relève l’enquête. Le prix des matières continue de progresser « toujours très fortement », notamment dans les ferrailles et le papier carton. Mais ce n’est pas le cas pour le recyclage des plastiques et des textiles, qui enregistrent désormais des replis importants de leur volume d’activité. Les taux de récupération et de recyclage des plastiques sont très faibles (quelques %) par rapport au verre, aux métaux ou même au papier, car cette matière reste difficile à recycler. En effet, la pluralité des formules chimiques utilisées pour composer le plastique rend la récupération et le tri des déchets plus compliqués. A l’inverse, les palettes, les métaux non ferreux et le verre demeurent les plus dynamiques. Le marché des ferrailles, des papiers-cartons et des déchets industriels banals (DIB) apparait en hausse plus modérée en juillet-août-septembre. Au niveau de l’activité des déconstructeurs automobiles, « les volumes de véhicules collectés diminuent de plus en plus fortement compte tenu des résultats observés il y a un an grâce aux effets de la prime à la casse ». Le volume de véhicules collectés au deuxième trimestre diminue de 16 % (- 4 % il y a trois mois). Le chiffre d’affaires, lui, progresse notablement grâce notamment à la vente des carcasses des véhicules collectés lors de l’année passée. [1] 110 récupérateurs intervenant sur les ferrailles, 100 récupérateurs intervenant sur les métaux non ferreux, 100 récupérateurs intervenant sur les papiers-cartons, 80 entreprises intervenant sur les palettes, 90 récupérateurs intervenant sur les plastiques, 35 récupérateurs intervenant sur les textiles, 65 récupérateurs intervenant sur le verre, 110 récupérateurs intervenant sur les DIB, 50 déconstructeurs Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}