{"19":{"content":" Scientifiques et ingénieurs sont partis de San Francisco, le 8 septembre à bord du Maersk Launcher, pour une première mission d’extraction de plastiques flottant dans le gyre du Pacifique. Objectif: collecter 5 tonnes de débris par mois. L’heure du départ a sonné. Après des années de tests, System 001, le premier barrage flottant destiné à récupérer des plastiques marins, a pris la mer avec le navire Maersk Launcher, le 8 septembre, à San Francisco (Californie). Mis au point par la fondation néerlandaise The Ocean Cleanup, ce méga-serpent flotteur de 600 mètres de long, équipé d’une jupe de 3 mètres de profondeur, fera pendant deux semaines l’objet de derniers réglages à 250 milles marins (463 kilomètres) au large de San Francisco. Ensuite, direction le plus grand gyre de déchets au monde, situé à mi-chemin entre la Californie et Hawaï, pour bloquer les plastiques se trouvant à la surface. Ceux-ci seront récupérés 6 semaines plus tard par le navire d’Ocean CleanUp et envoyés aux Pays-Bas pour être recyclés. Selon la dernière évaluation, publiée en mars dernier dans la revue Scientific Reports, ce «continent de plastique» concentre 79.000 tonnes de débris sur 1,6 million de kilomètres carrés. Soit près de trois fois la superficie de la France. «C’est le point culminant de tous nos efforts. Notre mission est de montrer que cela fonctionne et nous espérons que dans quelques mois, les premiers plastiques arriveront au port. Ce qui signifie que la technologie aura fait ses preuves. Nous pourrons alors commencer à déployer une flotte de peut-être 60 systèmes de nettoyage», a déclaré à l’AFP Boyan Slat, le fondateur de The Ocean CleanUp, âgé de 24 ans. A raison de 5 tonnes prélevées par mois, il faudrait 1.333 années à un seul barrage flottant pour nettoyer complètement le gyre, à condition que celui-ci ne grossisse pas entre-temps. Avec 60 systèmes, au moins 22 ans seraient nécessaires ! The Ocean CleanUp annonce pourtant des objectifs très ambitieux: nettoyer la moitié du Gyre du Pacifique Nord dans les 5 ans et récolter 90% de tous les déchets flottants du monde d’ici à 2040. Ce dispositif est-il réellement utile ? «Si nous comprenons la passion du porteur de projet, nous estimons que ce temps et cette énergie devraient en priorité être mis au service de la prévention des déchets marins. Nous avons par ailleurs de sérieuses craintes quant aux dommages potentiels pour la biodiversité marine, et en particulier le plancton, dont dépendent de nombreuses espèces», a commenté Sue Kinsey, chargée du programme Pollution à l’ONG britannique Marine Conservation Society. Autre bémol: les débris flottants ne représentent que 1% des déchets marins, contre 94% accumulés dans les fonds et 5% échoués sur les plages. Une goutte d’eau dans l’océan. 17 millions d’euros, qui dit mieux ? Au plan financier, ce projet lancé en 2013 avait récolté 2 millions de dollars (1,7 M€) grâce à une opération de financement participatif. Aujourd’hui, son budget s’avère 10 fois plus important. Qui versera 20 M$ (17 M€) pour mener une opération d’envergure contre les déversements de plastiques dans les rivières et les océans ? Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}