{"98":{"content":" Malgré les réglementations et les recherches, la connexion entre la fin de vie des plastiques et leur recyclage en début de chaîne est toujours aussi difficile à faire. Depuis octobre 2015, Carole Charbuillet s’est lancée dans l'encadrement d'une thèse, avec l’Institut de mécanique et d’ingéniérie de Bordeaux et l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) -50% des financements- avec l'appui du réseau de chercheurs EcoSD. Objectif: mettre à disposition des concepteurs de l’industrie des indicateurs sur les filières de recyclage du plastique, prenant en compte les critères techniques, organisationnels, environnementaux et économiques. «C’est un outil d’aide à la décision, qui a pour but d’améliorer la communication et la visibilité entre les acteurs», explique cette ingénieure de recherche en éco-conception à l’Institut des arts et métiers de Chambéry (Ensam). Autrement dit, que les chimistes et les broyeurs apprennent à se connaître et que le plastique en fin de vie soit intégré au système industriel et non plus considéré comme un déchet. En effet, malgré la directive européenne sur les véhicules hors d’usage (85% des véhicules mis sur le marché doivent être recyclables en 2016), le pourcentage de matière réellement recyclée est loin de ce compte. Chez les démolisseurs, «25% des pare-chocs sont valorisés après démontage. Les autres sont broyés avec le reste du véhicule. Les plastiques sont extraits ensuite…», explique Frédéric Viaux, responsable de l’éco-conception chez Plastic Omnium, un équipementier automobile. Broyés, mélangés, souillés, les plastiques sont évidemment moins facilement recyclables. Chez Plastic Omnium, on a monté une filière en partenariat avec des PME du recyclage pour que les pare-chocs, en fin de course, reprennent vie dans de nouveaux pare-chocs grâce au mélange du polypropylène avec d’autres sources de plastique. La conception de cette matière, nommée Greenlene, a été possible grâce à l’outil de modélisation des filières de recyclage plastique, Odefire, développé il y a 6 ans déjà par l’Ensam. En 2013, l’analyse de cycle de vie de ces pare-chocs (qui équipent la Peugeot 208) a confirmé que la filière, outre son intérêt technique et économique, était valable d’un point de vue environnemental. Grâce notamment à Odefire, les ingénieurs de recherche en éco-conception et recyclage de l’Ensam répondent au cas par cas, en fonction de leurs besoins, aux industriels désireux de connaître les filières et leur fiabilité. Mais ils cherchent à déployer un outil que les industriels pourraient intégrer à leurs processus de conception, pour enfin boucler la boucle. Un tel outil pourrait d'ailleurs être utilisé pour d'autres matières que le plastique. Odefire a été complété d’une base de données sur les filières de recyclage (BDFI), développée lors d’un projet de recherche collaboratif, en partenariat avec les industriels membres de Créer (groupe de travail sur l’éco-conception). «Pendant 4 ans (2010-2014), nous avons senti que les acteurs des filières, qui n’ont pas le temps de faire de recherches, avaient besoin d’information. Nous avons la volonté de la rendre accessible, transparente et objective, via l’Ademe», explique Carole Charbuillet. N’ayant pas réussi à organiser sous forme de plate-forme interactive cette base de données, donc à déployer l’information -et par là même les pratiques-, les chercheurs ont décidé de restreindre les champs aux secteurs des véhicules hors d’usage et aux déchets d’équipements électriques et électroniques (DEEE). Il existe en effet déjà des synergies sur les filières de recyclage de ces deux secteurs. Les ingénieurs arriveront-ils à faire entrer le plastique dans l’ère de l’économie circulaire? Rendez-vous dans deux ans pour connaître leurs chances. La directive européenne ne fait qu’inciter les constructeurs automobile dans ce sens, sans préciser de taux de matière recyclée à intégrer dans la conception. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}