{"3038":{"content":" Le risque de contamination des oiseaux marins par des micro-plastiques est beaucoup plus important qu’on ne le pensait. Il est en effet «généralisé au niveau mondial et augmente rapidment», conclut une étude publiée le 31 août dans la revue américaine Proceedings of the National Academy of Science (Pnas). Selon l’estimation des scientifiques, 90% des espèces d’oiseaux marins (soit 186 espèces) ingèrent aujourd’hui du plastique et sont susceptibles d’en conserver une partie dans leur intestin. Cette extrapolation résulte de l’analyse de la littérature scientifique publiée entre 1962 et 2012, qui montrait que 60% des espèces observées étaient touchées. Mais la situation devrait encore s’aggraver. 99% des oiseaux marins ingèreront des micro-plastiques en 2050, selon les pronostics des chercheurs britanniques et australiens. Pourtant, des solutions existent. Certes, «plus les océans contiennent du plastique et plus les oiseaux de mer sont exposés», comme le résume Jenna Jembeck, chercheure à l’université de Géorgie. Mais «à l’inverse, toute action pour réduire la présence du plastique aura des effets immédiats sur la faune». Un message destiné aux responsables de la gestion des déchets ainsi qu'aux fabricants. L'étude rappelle en effet que si la production de plastique a doublé tous les 11 ans depuis les années 1950, elle dépassera entre 2015 et 2026 toutes les quantités déjà produites. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}