{"1498":{"content":" C’est au cours du conseil des ministres de ce mercredi 29 septembre que le ministre du budget, des comptes publics et de la réforme de l’Etat a présenté le projet de loi de finances pour 2011. Un projet de loi qui a pour objectif premier de réduire le déficit de l’Etat. Selon les prévisions de Bercy, le dérapage des finances publiques ne devrait atteindre que 92 milliards d’euros, l’an prochain, soit 60 milliards de moins qu’en 2010. Pour ce faire, l’Etat stabilisera, en valeur, ses dépenses, continuera de ne pas remplacer un départ à la retraite sur deux de la fonction publique (le ministère de l’écologie perdra ainsi 1.287 agents) et « rabotera » 22 niches fiscales et aide publiques. Au total, rappelle-t-on à Bercy, ce programme de rigueur permettra de ramener le déficit public de 7,7 % du produit intérieur brut en 2010 à 6 % en 2011. Pas si mal, si l’on se souvient que jamais la France n’a pu réduire son déficit public de plus de 0,5 % par an depuis 2002. Un programme qui ne tiendra ses promesses qu’à la condition que la situation économique s’améliore. Ce qui n’est pas encore gagné. Dans le lot, le ministère de l’écologie ne s’en sort pas trop mal. Certes, son budget baissera de 2 %, pour s’établir à 21,7 milliards €. Mais grâce à l’argent collecté avec le Grand emprunt, le plan de relance et quelques zakouskis budgétaires (la concession de l’autoroute A63 et le produit de la future taxe poids lourds), les grands équilibres ne sont pas menacés. Des efforts seront notamment faits dans la gestion des risques (rénovation du système de digues, achèvement de tous les Plans de prévention des risques technologiques –PPRT- pour la fin de l’année), la préservation de la biodiversité (poursuite de la constitution de la trame verte et bleue), les infrastructures de transports publics et doux (lignes LGV, tramways, contournements ferroviaires de Nîmes et Montpellier, canal Seine Nord), Pour autant, le sécateur budgétaire n’a pas épargné les jardins de l’hôtel de Roquelaure. Anticipée, la baisse de 10 % des crédits d’impôt « verts » est confirmée. « J’assume tout à fait cette baisse, explique Jean-Louis Borloo le ministre de l’écologie. Pour moi, il n’y a rien d’anormal à ce que l’avantage fiscal soit ajusté au même titre qu’un certain nombre d’autres dispositifs. » Référence, bien sûr, aux deux révisions à la baisse, cette année, des tarifs d’achat de l’électricité photovoltaïque. « La vérité, se justifie le ministre d’Etat , c’est que malgré ces baisses, le marché français reste le plus dynamique d’Europe et que nous devrions atteindre nos objectifs pour 2020 avec 9 ans d’avance. » « En surchauffe », le marché photovoltaïque devrait sensiblement évoluer dans les prochains mois. Car Jean-Louis Borloo rappelle qu’il entendait désormais conditionner le tarif de rachat de l’électricité solaire à la qualité et au bilan carbone des panneaux photovoltaïques. Dans le registre des annonces, l’ancien maire de Valencienne a également annoncé la publication « dans les 15 jours » d’un décret fixant les conditions de rachat du biogaz produit par la méthanisation. Il faudra, en revanche, patienter deux à trois semaines de plus pour voir publié l’appel d’offres sur les 3.000 mégawatts d’éoliens offshore. Des parcs, a rappelé Jean-Louis Borloo, « qui devront être compétitifs ». Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}