{"698":{"content":" Le 9 novembre 2007, le Bundestag a adopté la 5e révision de la loi sur les emballages. Alors que des voix se sont élevées en faveur d’une refonte totale du système, la réforme s’avère peu audacieuse. Pour la 5e fois depuis son adoption en 1991, la loi allemande sur les emballages est en cours de révision. L'avenir du point vert géré par le duale system Deutschland (DSD) est compromis. En principe, seuls les emballages munis de ce point, signifiant que le producteur ou le distributeur s'est acquitté de sa cotisation auprès du DSD, peuvent être collectés par le biais de la «poubelle jaune» dont disposent les ménages. Mais en pratique, entre 40 et 60% des emballages qui finissent dans cette poubelle ne sont pas marqués du point vert. Des opérateurs profitent ainsi des failles du système.Certains distributeurs, à l'instar des chaînes de droguerie, nombreuses en Allemagne, ont mis en place leur propre système de collecte et de traitement des emballages, ce qui les autorise à ne pas cotiser au DSD. Bien souvent, les déchets de ces distributeurs ne sont pas rapportés par les clients aux points de collecte et échouent dans les poubelles jaunes. Même s'ils sont bien intentionnés, les distributeurs «autosuffisants» profitent gratuitement des services de DSD.Pire, certains producteurs n'hésitent pas à mettre sur le marché des emballages dépourvus du «grüne Punkt», alors qu'ils ne disposent pas de leur propre système de collecte et de traitement et ce, en sachant pertinemment que les ménages ne font guère la différence. Dans ce cas, c'est tout particulièrement de moyens de contrôle insuffisants dont pâtit le système.La loi adoptée par le Bundestag renforce le système existant en imposant l'obligation pour tous les producteurs et distributeurs de cotiser à un système collectif de collecte et de traitement des emballages. Ainsi, tous les déchets d'emballage des ménages devront être revêtus du point vert, pour éviter qu'ils ne deviennent des «passagers clandestins». Par exception, la prise en charge sur les points de vente par les distributeurs des déchets d'emballage de certaines branches (que la loi se garde bien d'identifier) sera possible à condition d'obtenir préalablement une autorisation administrative.Parallèlement, la loi renforce les obligations déclaratives des producteurs et distributeurs. Ceux-ci devront communiquer de manière exhaustive aux autorités compétentes les données relatives aux quantités d'emballages tout au long du cycle de vie des produits, de la mise sur le marché à la collecte, auprès des professionnels et des particuliers. Enfin, les communes et les systèmes collectifs de collecte pourront négocier un accord au terme duquel la poubelle jaune ne sera plus limitée aux seuls emballages mais pourra recevoir des produits en fin de vie fabriqués à partir des mêmes matériaux que les emballages.La réforme est loin de faire l'unanimité. Contestée par les professionnels, fustigée par l'opposition, la 5e révision n'emporte pas la conviction car, ainsi que le résume le FDP (parti libéral), il ne s'agirait que de «cimenter un mauvais statu quo». Les détracteurs de la réforme contestent la pertinence du système allemand et appellent de leurs voeux une refonte totale du système. Pour l'instant, la révision suit son cours et il revient désormais au Bundesrat (chambre des Länder) de se prononcer, tandis que les mauvais esprits soulignent que le gouvernement prépare déjà une 6e version. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Déchets militaires: 275.000 tonnes à traiter Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}