{"1771":{"content":" La France jette 10 millions de tonnes d’aliments par an, selon une étude publiée ce 26 mai par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). De quoi nourrir 10 millions de personnes[1] ou économiser 3% d’émissions nationales de gaz à effet de serre. [1] En moyenne un Français avale une tonne de produits alimentaires par an (moitié liquide, moitié solide) L’intérêt majeur de cette nouvelle étude réside dans son champ d’investigation, qui embrasse la totalité de la chaîne alimentaire hexagonale, de la production à la consommation (à la maison et hors foyer), en passant par la transformation et la distribution. Jusqu’à présent, la littérature se focalisait sur certaines étapes-clés. Le rapport publié par la FAO[1] en septembre 2013 opposait par exemple production et consommation et concluait qu’un tiers de l’alimentation produite finissait à la poubelle. Côté français, le rapport Garot soulignait, en avril 2015, le gâchis de la distribution. Ce qui a abouti à la loi du 11 février 2016, obligeant super et hypermarchés[2] à donner leurs invendus aux associations caritatives. De nombreuses associations, comme France Nature Environnement (FNE), demandaient depuis longtemps une étude globale au niveau national. Pour la première fois donc, une étude permet de comparer l’importance du gâchis[3], en tonnages et en euros, selon sa place dans la chaîne alimentaire et selon la filière agricole. L’addition du gaspillage s’élève à 16 milliards d’euros par an: 13% sont imputables à la production, 14% à la transformation, 28% à la distribution et 45% à la consommation. «C’est souvent plus intéressant financièrement de produire plus et de jeter. Le problème, c’est que le gaspillage n’a pas de coût», analyse Pierre Galio, responsable du département Consommation et prévention à l’Ademe. En tonnages, le ratio est un peu différent: 32% à la production, 21% lors de la transformation, 14% durant la distribution et 33% lors de la consommation. «Contrairement à une idée largement répandue, le gaspillage et les pertes ne sont pas concentrés sur les consommateurs», observe Antoine Vernier, responsable de l’étude. Si la consommation est quand même responsable d’un tiers des pertes hexagonales, c’est la restauration collective et commerciale qui est surtout fautive. Le gâchis y est 4 fois plus important qu’au sein des foyers. Soit 138 grammes par personne et par an contre 34 g\/hab\/an. Cette situation devrait faire évoluer les campagnes de sensibilisation, jusque-là exclusivement tournées vers le grand public. Pourtant, les trois nouveaux clips divulgués par l’Ademe, diffusés à la télévision à partir de ce 26 mai, ciblent encore une fois le quidam qui va faire ses courses… «Le gouvernement n’a plus d’excuse. Il doit transformer l’actuel Pacte national contre le gaspillage alimentaire, composé de mesures non contraignantes et symboliques, par un plan d’action précis, détaillé par secteur d’activité et par filière», commente FNE dans un communiqué. Les fruits et légumes arrivent en tête des produits les plus jetés. «C’est surtout le cas au niveau de la production car ils s’abîment vite, connaissent des surproductions saisonnières et des variations en matière d’exigences de marché», analyse Antoine Vernier. Affinée au niveau de chaque étape, l’étude de l’Ademe montre que les produits d’origine animale sont surtout boudés par les consommateurs. En revanche, le blé tendre disparaît chez les distributeurs, avec la fabrication du pain. Les pommes de terre, elles, connaissant leur plus grand gâchis chez les transformateurs… Un top 100 des aliments les plus gaspillés est en cours de réalisation à l’Ademe. Achevé en novembre prochain, il sera seulement transmis «de façon confidentielle» aux distributeurs… Les auteurs du rapport se sont également intéressés à l’évaluation du poids climatique de ce fléau. Ils le chiffrent à la louche à 15,3 millions de tonnes équivalent CO2 par an. Soit 3% des émissions nationales de gaz à effet de serre tout de même (hors importations). Pour réduire son ampleur, les idées ne manquent pas. L’étude cite notamment la réduction du nombre de références en rayon, l’optimisation de la date limite de consommation (DLC) par rapport à la date limite d’utilisation optimale (DLUO), la conception anti-gaspi, l’organisation du don, la transformation des invendus… A la hauteur de ces chiffres, les enjeux s’avèrent énormes. «En réduisant d’un tiers seulement le gaspillage annuel issu de 96 collèges, le conseil général de l’Isère a économisé 1 million d’euros par an, qu’il a réinvestis dans des produits de meilleure qualité», cite Pierre Galio. [1] Organisation des Nations unies pour l’alimentation et l’agriculture [2] Dont la surface de vente excède 400 mètres carrés [3] L’Ademe entend par gaspillage alimentaire tout produit destiné à la consommation humaine qui, à une étape de la chaîne alimentaire, est perdu, jeté, dégradé. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}