{"942":{"content":" Le feuilleton judiciaire lié au projet de méga-décharge à Nonant-le-Pin (Orne), s’enrichit d’un nouvel épisode. Les associations Sauvegarde des terres d’élevage et Nonant Environnement ont en effet déposé le 27 juillet une plainte pour faux et usage de faux à l’encontre de l’exploitant devant le procureur de la République d’Argentan. Les associations se basent sur le rapport du laboratoire d’hydrogéologie de l’université Pierre et Marie Curie, remis le 13 juillet, concluant que l’étude d’impact fournie par GDE pour obtenir son autorisation d’exploiter, à 8 kilomètres seulement du célèbre haras national du Pin, comporte des omissions volontaires et des erreurs. Selon le laboratoire, GDE a inversé deux cartes relatives à la résistivité et à l’imperméabilité des sols, laissant croire que les terrains étaient imperméables jusqu’à 15 mètres alors qu’ils ne le sont que jusqu’à 7 m. Une erreur d’autant plus grave que les déchets industriels devaient être enfouis à 10 m de profondeur, relèvent les associations. Autre incohérence: les flux entre la nappe de surface et la nappe phréatique profonde étaient jusque-là présentés comme ascendants alors qu’ils ont été jugés descendants par les scientifiques de l’université Pierre et Marie Curie. En réaction, la société GDE a annoncé qu’elle porterait plainte pour dénonciation calomnieuse. Quant aux associations Sauvegarde des terres d’élevage et Nonant Environnement, elles demandent à la ministre de l’écologie de suspendre l’autorisation d’exploiter accordée à GDE en juillet 2011 par le préfet de l’Orne. En janvier 2014, elles avaient déjà porté plainte pour enfouissement illégal, et GDE avait été mis en demeure d’évacuer les déchets non autorisés du site de Nonant-le-Pin. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}