{"2944":{"content":" Les anciens appareils électriques et électroniques, les piles, batteries et cartouches d’imprimantes usagées vont pouvoir être collectés plus facilement en vue de leur recyclage, annonce Eco-systèmes dans un communiqué du 17 mars. 26 enseignes de distribution vont mettre à disposition des consommateurs des espaces de collecte «tout en un», qui vont faciliter le geste d’apport. Ce sont ainsi 3.800 espaces de collecte qui seront installés en 2011. «Il s’agit d’une véritable révolution pour les consommateurs qui pourront désormais rapporter en magasin leurs petits appareils électriques et électroniques et cela, sans obligation d’achat», précise l’éco-organisme. Jusqu’à présent, les distributeurs avaient en effet l’obligation de reprendre ces appareils lors de l’achat d’un appareil équivalent (reprise dite «un pour un»). L’objectif du nouveau système est d’atteindre des taux de collecte équivalents à ceux que connaissent les gros appareils et les téléviseurs. Une fois récupérés, les différentes filières prennent en charge ces articles usagés pour leur offrir une deuxième vie, via le ré-emploi ou le recyclage. «Les téléphones mobiles collectés seront confiés aux ateliers du Bocage, une antenne d’Emmaüs, afin d’être réemployés ou recyclés s’ils ne fonctionnent plus. Les petits appareils hors d’usage seront acheminés vers un site de traitement afin d’y être démantelés, dépollués puis recyclés, sous forme de nouvelles matières premières», précise le communiqué. En 2010, Ecosystèmes a récupéré 311.000 tonnes d’équipements électriques et électroniques usagés, soit 12% de plus qu’en 2009 (dans le JDLE). Cette progression s’explique notamment par le développement du réseau de points de collecte (déchèteries et magasins) qui a atteint 9.505 points de collecte en 2010. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}