{"1546":{"content":" Les négociations entre Benoît Hamon et Yannick Jadot ont finalement abouti le 23 février. L’accord trouvé, qui reste flou sur de nombreux sujets, a été validé par 79,5% des sympathisants Europe Ecologie-les Verts le 26 février. Ces derniers ne verront pas, au premier tour, la bannière de l’écologie portée par l’un des leurs. Une première depuis 1974. Il y a fort à parier qu’il va en décevoir plus d’un. Diffusé ce 24 février par nos confrères du site Reporterre, l’accord trouvé entre les deux candidats prévoit une sortie progressive du nucléaire dans les 25 ans avec fermeture des premiers réacteurs pendant la mandature. Oui mais lesquels? La réponse pourrait être donnée prochainement lors de la publication du plan stratégique d’entreprise d’EDF. Côté transition énergétique, le scénario négaWatt 100% d’énergies renouvelables en 2050 est validé sans surprise. C’est l’une des priorités de Yannick Jadot, 100% compatible avec l’objectif intermédiaire de 50% d’ENR en 2025 proposé initialement par Benoît Hamon. Cette transition sera accompagnée par la fin des soutiens publics aux énergies «polluantes» et le plafonnement -avant la suppression- des niches fiscales anti-environnementales, qui pèsent 6,9 milliards d’euros en 2015 selon le rapport de la Cour des comptes. Ce grand changement sera favorisé par «une taxe carbone», «une fiscalité favorable aux transports propres» et «une fiscalité défavorable aux transports polluants», qui restent floues. Sur le diesel, la sortie est toujours prévue en 2025 pour les véhicules légers tandis que la «fiscalité diesel sera réformée». Ce qui ne signifie rien. Curieusement, tout objectif de rénovation énergétique a disparu de ce texte commun. Dommage pour les occupants des 7,4 millions de passoires énergétiques. La Conférence nationale sur l’écologie proposée par Benoît Hamon fin novembre se précise. Ce sera finalement un Grenelle de l’alimentation et de l’agriculture, comme proposé par… Emmanuel Macron. Si le développement intensif de la bio est au programme, aucun objectif précis n’est fixé. Un coup de pouce serait pourtant nécessaire alors qu’elle ne représente que 5,7% de la surface agricole utile française, contre 6,2% en moyenne dans les pays de l’Union européenne. La fin des élevages industriels est aussi proposée, avec création d’une législation protectrice des droits des animaux. Les propositions en matière de santé se résument à l’interdiction des pesticides et des perturbateurs endocriniens, l’encadrement strict des nanotechnologies et l’ouverture de maisons publiques de santé. Le projet de centre de stockage des déchets nucléaires à Bure sera limité à la «sub-surface» (quelques précisions n’auraient pas été inutiles). Exit donc le stockage profond tandis que des études seront lancées pour envisager d’autres options. Des plans zéro déchet seront par ailleurs généralisés dans l’Hexagone et la sortie de l’incinération sera programmée, ce qui n’engage à rien sous ces termes. Côté aéroport, le site de Notre-Dame-des-Landes sera abandonné. Toutes les alternatives seront étudiées. Ce que les candidats avaient déjà proposé individuellement. Au chapitre de la démocratie, une conférence citoyenne planchera sur un projet de Constitution pour une VIe République, comprenant la reconnaissance de l’écologie et des biens communs, l’instauration de la proportionnelle avec prime majoritaire, et la transformation du Sénat. Le développement durable sera confié à un vice-Premier ministre. Une idée piquée dans le Pacte écologique de Nicolas Hulot (2006). A l’échelle de l’UE, la France s’opposera aux Tafta et TISA et refusera la ratification du CETA. L’accord prévoit aussi un financement de l’Union de l’énergie à hauteur de 1.000 milliards d’euros pour commencer, et la concrétisation de la taxe sur les transactions financières. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}