{"581":{"content":" Si le recyclage des plastiques progresse en Europe, la France reste à la traîne avec l’un des taux les plus bas (22,2%). Difficile d’imaginer 100% de plastiques recyclés en 2025, selon la fédération Plastics Europe. C’est une première en Europe. Le taux de recyclage des plastiques (31,1%) a dépassé en 2016 celui de la mise en décharge. C’est le résultat d’une forte évolution du paysage du traitement, qui a vu l’enfouissement décliner de 43% (en tonnages) et le recyclage bondir de 79% au cours des 10 dernières années, notamment grâce à l’entrée en vigueur de la directive-cadre sur les déchets de 2008. Ces chiffres, présentés par Plastics Europe ce 11 janvier, ne proviennent pas d’Eurostat mais du cabinet allemand Conversio Market & Strategy GmbH. Les pays les plus avancés en matière de recyclage sont la Norvège (43,1%), la Suède (40,6%), l’Allemagne (38,6%), l’Irlande (38,4%) et la République tchèque (38,1%). La France arrive très loin derrière. Avec un taux de valorisation matière de 22,2%, elle se situe à la 25e place sur 28! Pire, la mise en décharge y est encore supérieure (34,3%), contrairement à la moyenne dans l’UE. De quoi douter (une nouvelle fois) d’atteindre 100% de plastiques recyclés en 2025, comme le vise la feuille de route nationale sur l’économie circulaire attendue en mars. Entre 2006 et 2016, les changements, il est vrai, ont été peu marqués dans l’Hexagone. L’enfouissement n’a baissé que de 2% en moyenne par an, et le recyclage n’a progressé que de 4%. «Les dispositions politiques ont été prises tardivement, notamment avec la loi sur la transition énergétique, et ses effets ne sont pas encore visibles», explique la fédération des producteurs de plastiques. «Il est peu envisageable que la France atteigne un taux de recyclage de 100% en 2025. Il faut avant tout viser 100% de valorisation énergétique et 100% de collecte», a affirmé Hervé Millet, directeur des affaires techniques et règlementaires de Plastics Europe pour l’Europe de l’Ouest. Les pays les plus performants en matière de recyclage ont pris des mesures pour restreindre la mise en décharge, comme la Finlande en 2016 qui a interdit tout enfouissement de déchets plastique. En France, la taxe générale sur les activités polluantes appliquée aux décharges reste trop faible pour être dissuasive. Si l’Allemagne est dans le peloton de tête du recyclage, elle reste toutefois le plus gros producteur de déchets plastique (18,7% de la production de l’UE), devant le Royaume-Uni (13,9%), l’Italie et la France (12,6%), ainsi que l’Espagne (8,5%). Côté secteurs, l’emballage reste sans surprise le plus gros émetteur européen de déchets plastique (62%). Le secteur de la construction n’en représente qu’environ 6%, comme les déchets électriques et électroniques. Actuellement, l’UE recycle en moyenne 40,8% de ses déchets d’emballages plastique. Le nouveau paquet Economie circulaire vise, pour mémoire, d’atteindre un taux de 50% en 2025 et de 55% en 2030. Interrogé par le JDLE sur la future taxe sur les plastiques dans l’UE annoncée le 10 janvier par la Commission, Hervé Millet a répondu: «Si c’est pour combler un trou budgétaire, pourquoi ne pas taxer tous les matériaux?». «Plus on utilise du plastique et plus ses bénéfices environnementaux sont importants. Taxer des produits bons pour l’environnement, ce n’est pas une bonne idée», a-t-il ajouté, sans évoquer l’immense pollution des océans par les micro-plastiques. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}