{"564":{"content":" L’Agence de l’environnement et de la maîtrise de l’énergie (Ademe), dans un communiqué du 15 novembre, met le gaspillage alimentaire au cœur de la campagne nationale grand public sur la réduction des déchets. Pour arriver aux objectifs fixés par le Grenelle Environnement de diminuer la production d’ordures ménagères et assimilées de 7 % par habitant en 5 ans (soit une diminution de 28 kilogramme par an et par personne d’ici 2013), les consommateurs, les collectivités et les entreprises sont invités à réduire le gaspillage alimentaire. « Avec 20 kg de déchets par personne chaque année en France, ce sont quelque 1,2 million de tonnes de nourriture qui se retrouvent dans la poubelle des ménages », alerte l’Ademe (dans le JDLE). Les collectivités, chargées de mettre en œuvre les plans et programmes locaux de prévention, peuvent inciter les citoyens à la consommation responsable en les encourageant à modifier leurs comportements. Elles peuvent aussi montrer la voie en « appliquant les principes de la prévention de la production des déchets à leurs propres services », souligne l’Ademe, comme par exemple mettre en service un lombricomposteur dans les locaux. Les entreprises ont également un rôle à jouer. Aujourd’hui, 9 entreprises interrogées sur 10 connaissent mal le coût de leurs déchets (coût de gestion interne et coût de production), selon une enquête Ademe, réalisée en juin 2010 auprès de 1.006 entreprises. Mais certaines ont déjà mis en place des mesures qui ont fait leurs preuves. « Héro France fabrique des desserts aux fruits. En deux ans, la société a réduit de 42 % ses déchets en mettant par exemple en place le thermostatage de ses cuves, qui permet de limiter le gaspillage lors des arrêts de la ligne de production, et en installant des viseurs transparents sur la tuyauterie qui permettent de visualiser le changement de produits et ainsi de limiter les pertes de purée de fruits », relate l’Ademe. L’Agence va lancer le 30 novembre 2010 un appel à candidatures auprès d’entreprises qui souhaitent agir sur leurs déchets pour réduire leurs coûts. 50 entreprises seront accompagnées par un expert en réduction des coûts et gestion des déchets. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}