{"867":{"content":" Citeo a annoncé, le 5 décembre, une expérimentation visant le compostage industriel des emballages en plastiques bio-sourcés. Les emballages en acide polylactique (PLA) posent problème. S’ils sont issus de ressources végétales –essentiellement de l’amidon de maïs– ils ne sont pas recyclables en France. Ils viennent même perturber le recyclage des plastiques synthétiques et ne sont pas compostables à domicile. Qu’en faire? C’est la question que vient de se poser l’éco-organisme en charge des déchets d’emballages, Citeo, alors que la production annuelle, émergente, s’élève à 100 tonnes par an. Leur collecte et leur compostage électro-mécanique sont testés depuis septembre à Paris, en collaboration avec la société Les Alchimistes, spécialisée dans la récupération et le compostage de proximité de bio-déchets. Au programme: les emballages en PLA sont tout d’abord triés, broyés en fines paillettes et mélangés à des bio-déchets pendant trois jours. Le compostage industriel intervient ensuite, avec une maturation pendant 6 semaines. Enfin, le compost est analysé pour savoir s’il peut bénéficier de la norme NFU 44 051. Autre défi: identifier des restaurants et des boutiques parisiennes constituant un réseau de collecte de bouteilles usagées en PLA. Les premiers résultats sont attendus en mai 2019. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}