{"2733":{"content":" Annoncée en juillet dernier par Pékin, la fin des exportations de 24 catégories de déchets vers la Chine est opérationnelle depuis le 1er janvier. Ce qui va inéluctablement changer le paysage du traitement des déchets dans l’Hexagone. L’an dernier, environ 20% des déchets plastique triés et recyclés en France ont été exportés vers la Chine, selon la Fédération des entreprises du recyclage (Federec). Du côté des papiers et cartons, le pourcentage est plus faible, de l’ordre de 7%. «La France exporte relativement peu de déchets vers la Chine, comme l’Allemagne, les Pays-Bas et l’Italie, et contrairement au Royaume-Uni», observe Jean-Philippe Carpentier, président de Federec. Il n’empêche. Que va-t-on faire de ces déchets privés d’exportations vers la Chine? Soit environ 170.000 tonnes de plastiques et 500.000 t de papiers-cartons? «Pour prendre l’exemple des films plastique, nous allons être obligés de créer de nouvelles installations de traitement et de lavage au lieu de se contenter de les trier et de les concentrer dans des balles», observe le dirigeant de Federec. «Cette décision chinoise constitue une vraie opportunité de créer en France des capacités de production de matières premières directement assimilables dans des chaînes de production», poursuit-il. Des capacités qui ne seront pas opérationnelles avant 2020, selon Federec. En attendant, que deviendront donc ces déchets? «Contrairement aux Etats-Unis, qui ont commencé à stocker leurs déchets autrefois exportés, la France devrait les orienter vers ses unités de valorisation énergétique, avec production de combustibles solides de récupération», estime Jean-Philippe Carpentier. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}