{"726":{"content":" Alors que l’Ademe Bretagne lance un appel à projets «méthanisation», le conseil régional persiste à vouloir éradiquer la pollution. Pourtant le ramassage s’organise, le traitement par compostage se met en place et l’Etat pousse à la méthanisation des effluents agricoles. Bien malgré elle, la Bretagne va-t-elle développer une industrie de l’algue verte? «Il ne s’agit pas de nier le phénomène des algues vertes. La Bretagne est malade mais se soigne», explique Thierry Burlot, vice-président du conseil régional, en charge de l’environnement. Pour se débarrasser de la mauvaise image qui lui colle aux plages, la région organisait, les 2 et 3 avril, un voyage pour la presse européenne. Une opération de communication sur un fléau récurrent depuis les années… 1960. Avec la saison estivale qui approche, la Bretagne fait son possible pour effacer des mémoires l’épisode de l’été dernier, des sangliers morts sur la plage de Morieux dans les Côtes d’Armor [JDLE]. «Nous essayons de construire des projets territoriaux pour régler le problème et garder l’attractivité de la Bretagne. Grâce à un travail de concertation, des mesures spécifiques seront appliquées à chaque territoire», rajoute l’élu des Côtes d’Armor. Avant de réagir fortement à l’évocation d’actions curatives qui, peu à peu, s’organisent sous forme de filière économique: «Il n’est pas question de créer une filière, alors que l’on veut éradiquer le phénomène des algues vertes!», affirme Thierry Burlot. Les algues vertes, un phénomène particulièrement injuste. Prenez une eau riche en nitrate, déversez-la dans une large baie peu profonde, aux eaux translucides comme sur les cartes postales et plate sur des kilomètres, et laissez cette eau se réchauffer au soleil printanier. Alors la laitue de mer (ulva armoricana) commence à proliférer. Il faut dire que, dans les rivières bretonnes, les concentrations en nitrate s’élèvent à près de 50 milligrammes par litre (mg\/l). Le phénomène est donc injuste car ce n’est pas à l’embouchure des bassins-versants les plus pollués qu’il apparaît. En fait, les 8 baies les plus fréquemment touchées ont été identifiées: 3 sont situées dans les Côtes d’Armor (La Fresnaye, Saint-Brieuc et Saint Michel) et 5 dans le Finistère (Locquirec, Douarnenez, Concarneau, L’Horn-Guillec et Guisseny). A présent, 70% des baies concernées par l’invasion sont couvertes par des chartes de territoire, des plans volontaires visant à réduire les concentrations en nitrate des cours d’eau. Et trois ont déjà été signées. On estime que pour éradiquer le phénomène, il faudrait abaisser les concentrations en nitrate des cours d’eau à moins de 10 mg\/l. Et l’agriculture est bien au cœur du sujet puisque 90% de l’azote est d’origine agricole. La commune de Saint-Michel-en-Grève est particulièrement affectée par les échouages d’algues vertes avec les 3 autres communes de la baie: le traumatisme causé par l’épisode du cheval mort en 2009 est toujours là. Raison pour laquelle les 4 collectivités veulent changer leur image de marque. Le défi est double: à la fois éliminer le risque direct, celui d’inhaler un gaz toxique, mais aussi agir à la source. Les élus de la baie évoquent ainsi les deux volets de leur plan de lutte. Le premier est curatif. Depuis 2 ans, 7 jours sur 7, à chaque échouage, le ramassage est systématique et intensif. «Dès l’aube, un technicien vient vérifier toute la plage et décide du besoin de ramassage», explique Joël Lejeune, maire de Trédrez-Locquémeau. En 2010 comme en 2011, 30.000 mètres cubes d’algues ont été ramassés. Ces opérations ont couté 700.00 euros aux communes riveraines. Heureusement, l’agglomération a avancé l’argent: «On est incapable de payer le ramassage, on ne pourrait même pas l’inscrire au budget de la commune!», commente le président de Lannion-Trégor agglomération. Il faut dire que l’Etat n‘a contribué qu’à hauteur de 70 à 80% alors qu’il s’était engagé à prendre la collecte et le traitement totalement en charge. Résultat, depuis 2009, les communes poursuivent l’Etat devant tribunal administratif de Nantes. Dans leur bataille contre l’envahisseur vert et nauséabond, les maires n’oublient pas le volet préventif. Le premier contrat de territoire à être signé, le 30 juin 2011, fut celui de la Baie de la Lieue de la Grève. Le projet de «territoire à très basses fuites d’azote», évalué à 23 M€, privilégie un système de production agricole plus herbagé en s’appuyant sur un réseau de fermes-pilotes. L’objectif est d’atteindre sur le bassin versant, d’ici 2015, 60% de la surface agricole utile (SAU) en herbe (aujourd’hui à 47%), une baisse de 10% des entrées d’azote, la reconquête de 50% des zones humides et une adhésion à la charte individuelle de 80% des agriculteurs ayant plus de 3 hectares sur le bassin versant et de doubler les exploitations converties à l’agriculture biologique. Dans la foulée, le contrat de territoire d’Hillion-Morieux a été signé le 7 octobre 2011 et celui de la Baie de la Forêt (de Fouesnant) a été approuvé par le conseil régional le 29 mars dernier. Le budget du plan gouvernemental de lutte contre les algues vertes est de 134 M€ de 2010 à 2015: 120 M€ en préventif, 2 M€ pour des actions expérimentales et 12,2 M€ pour la création d’unités de traitement. La Région y contribue à hauteur de 20 M€ pour les 5 ans. De l’aveu des élus locaux, la phase curative devrait durer encore au moins 10 ans. Il faut donc s’organiser pour limiter les risques des ceux qui ramassent, transportent et traitent ces algues émettrices d'hydrogène sulfuré (H2S). Une organisation se met en place, une expertise nait, une filière s’organise… D’abord les algues vertes sont égouttées pendant 24 heures, pas plus, suivant les recommandations de l’Ineris, pour éviter la fermentation et les émanations d’H2S. Elles sont ensuite chargées sur des camions équipés de cabine étanche. Une fois arrivées au centre de stockage des déchets de classe 2 de Lantic-Launay, près d’Etable sur Mer, les algues peuvent commencer à être compostées en milieu confiné. Car depuis l’été 2010, le syndicat mixte Smitom de Launay-Lantic a investi 5,5 M€ dans de nouvelles installations de traitement des odeurs (1,9 M€) et de séchage des algues (3,6 M€). Depuis, les collectivités du littoral ont apporté 4.500 tonnes, en 2010, et 6.800 t de ce déchet vert. Les algues mélangées à des déchets de bois sont ensuite ventilées pendant 10 à 15 jours. Le but? Les déshydrater avec un air à 60°C. L’Etat via l’Ademe finance 80% des unités de traitement, le reste étant à la charge des communes. Actuellement, le résiduel d’algues vertes n’est pas vendu, car il n’est pas normé. Mais la collectivité aimerait bien revaloriser ce déchet riche en sable. Son épandage sur des terres agricoles acides permettrait d’augmenter le pH des sols. Aujourd’hui, 20% des déchets d’algues vertes subissent un traitement confiné, 20% sont stockées sur des plates-formes à l’air libre et 60% sont directement épandues sur des terres agricoles. Quatre autres projets de plates-formes confinées sont à l’étude, précise la Région: trois dans le Finistère (capacité de 22.500 t) et un en baie de Lannion (11.000 t). Le constat est unanime. Associations de défense de l’environnement, élus locaux et régionaux, scientifiques et agriculteurs progressistes considèrent que l’Etat a envoyé un message contradictoire pour éradiquer les algues vertes, avec son décret Epandage qui assouplit les normes d’épandage des effluents d’élevage (voir JDLE). Aujourd’hui, l’Etat, à travers l’Ademe, suivant les recommandations de Nicolas Sarkozy qui exhortait la Bretagne, le 7 juillet 2011, à «s’engager massivement dans la méthanisation des algues vertes» (voir JDLE), lance un appel à projets «méthanisation». Une enveloppe de 4 M€ est prévue pour soutenir une quinzaine d’opérations. Déjà en 2010, 7 projets agricoles à la ferme localisés en baie de Saint-Brieuc avaient été retenus. L’objectif est de méthaniser les lisiers et fumiers excédentaires et de remplacer 50% des engrais minéraux utilisés, par ces digestats issus de la méthanisation. Mais les associations estiment que «la méthanisation n’est pas la réponse durable aux algues vertes». «Ce n’est pas en industrialisant davantage l’élevage breton que l’on répondra aux enjeux environnementaux et sociaux-économiques majeurs qui se posent en Bretagne!», regrettait en juillet dernier Jean-François Piquot, porte-parole d’Eau et Rivières de Bretagne. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}