{"2972":{"content":" Le taux réel de recyclage des déchets d'équipements électriques et électroniques (DEEE) en France n’est que de 30%. Moins de la moitié de ce que prétend la filière, dénonce l’UFC-Que Choisir dans une étude publiée le 27 janvier. Le recyclage des DEEE «est en échec en raison d’une collecte très insuffisante, seuls 38% de ces déchets ayant été collectés en 2014, ce qui limite leur recyclage réel à 30%, soit 6 kilogrammes par habitant, alors que les ménages financent la gestion de ces déchets à hauteur de 180 millions d'euros par an», affirme l'UFC-Que Choisir. Explication de ce grand écart: «Si la filière des DEEE s'enorgueillit d'un taux de recyclage de presque 80%, c'est vite oublier que ce chiffre repose sur les seuls déchets collectés et non le total jeté par les ménages», affirme-t-elle. En cause «le goulot d'étranglement de la filière de recyclage», attribué à la grande distribution, «à la traîne». Car ce sont bien les collectivités avec leurs déchetteries qui sont le moteur de la collecte des DEEE. En 2014, elles ont récupéré plus des deux tiers de ces déchets (337.700 tonnes soit 68,2%) laissant loin derrière le secteur de la distribution (22,9%) et les structures de l'économie sociale et solidaire (5%). Pis: les points de collecte en magasin ont augmenté de 24% entre 2010 et 2014 alors que le volume collecté a baissé de 3,6% sur la même période. Soumis à une obligation de reprise des DEEE, les distributeurs appliquent la loi de façon très sélective. La proposition de reprise d’un ancien équipement varie en effet de 27% à 67% selon le type de produit, affirme l’UFC-Que Choisir. Une enquête ‘client-mystère’ portant sur 170 magasins révèle que les consommateurs «sont confrontés à un refus de reprise quand ils en font la demande dans près d’un cas sur deux (43%)». La défaillance est même «à tous les niveaux» pour la simple information sur les modalités de reprise. Face aux «carences de la collecte des DEEE et ses conséquences pour l’environnement», l’UFC-Que-Choisir appelle la ministre de l’écologie à «simplifier le dispositif de reprise des petits DEEE en imposant l’installation d’un meuble de collecte dans l’ensemble des magasins ayant une surface de vente minimum de 400 mètres carrés, et à obliger les sites de vente en ligne à informer les consommateurs des points de collecte proches de chez eux lors d’un achat». L’association demande en outre à la Direction générale de la prévention des risques «le renforcement des contrôles et des sanctions des distributeurs ne respectant pas les obligations de collecte des DEEE et la publication des résultats afin de mobiliser plus fortement les acteurs de la distribution». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}