{"719":{"content":" La Stratégie nationale de développement durable (SNDD 2010-2013), adoptée ce mardi 27 juillet, entend placer la France sur le chemin d’une économie sobre en ressources, mais aussi écologiquement et socialement exemplaire. Chaque ministère devra remettre un plan d’actions avant la fin de l’année. Un bilan annuel de cette stratégie, non contraignante, sera présenté au Parlement. « [La SNDD] C’est tout le Grenelle – c'est-à-dire moins 30% de gaz à effet de serre, 23% d’énergies renouvelable ou encore 20% de surface agricole utile biologique, à l’horizon 2020- mais c’est plus que le Grenelle, avec l’intégration des deux autres pilliers du développement durable », a résumé Jean-Louis Borloo, ministre d’Etat chargé de l’environnement. De fait, les objectifs sociaux et économique y sont renforcés, conformément à l’avis du 27 janvier du Conseil économique, social et environnemental (Cese). Les défis 1, 2 et 3 sont ainsi liés à ces aspects (consommation et production durable ; société de la connaissance ; gouvernance), le défi du changement climatique et des énergies n’arrivant qu’à la 4 e place, sur les 9 défis-clés de la Stratégie. Après un an de concertation, la SNDD(2010-2013) a été adoptée ce matin par le comité interministériel pour le développement durable (CIDD). Né lors du second Sommet de la Terre de Rio, en 1992, ce processus avait conduit à l’élaboration d’une première stratégie française, en 2003, dont « près de 87% des actions ont été engagées ou réalisées », selon le Meeddm. La SNDD 2010-2013 veut aider à la transition « vers une economie verte et équitable » en prônant des modes de vie plus sobres en ressources naturelles qui doivent également permettre de réduire les émissions de gaz à effet de serre. Elle est structurée en 9 défis-clés (identique à ceux de la stratégie européenne de 2006) auxquels sont adossés 15 indicateurs phares et 4 indicateurs de contexte économique et social, la plupart reliés à un objectif chiffré. La SNDD de 2003 contenait seulement les 11 indicateurs européens. Parmi les nouveaux critères figurent notamment l’empreinte carbone et l’artificialisation des sols. En 2006, 106 pays dans le monde mettaient en œuvre une SNDD dont la quasi-totalité des membres de l’UE. « Alors que la première SNDD ressemblait davantage à un plan d’actions, la nouvelle a l’ambition d’apporter une vision commune pour que chaque ministère et, à terme chaque citoyen, puisse se l’approprier », a expliqué Michèle Papallardo, déléguée interministérielle au développement durable. Classée au 7e rang mondial (sur 163 pays) et au 5 e rang européen en termes de performance environnementale par les universités de Yale et Columbia, la France progresse par rapport à 2008 où elle était à la 10 e place. C’est en santé environnementale, notamment sur la gestion des déchets, que la France se distingue particulièrement. En revanche, elle ne brille pas en termes de protection de la biodiversité, tout comme la plupart des autres pays. Dans chaque ministère sera installé un comité du développement durable et désigné un Haut fonctionnaire du développement durable chargé de préparer et suivre la Stratégie. Une première réunion des ces émissaires, présidée par Jean-Louis Borloo, aura lieu en septembre. Les indicateurs seront ensuite mis en place fin mars 2011. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}