{"300":{"content":" La Commission européenne a présenté, le 1er février, la révision de la directive de 1998 sur l’eau potable en vue d’améliorer la qualité de la ressource, mieux informer les consommateurs et réduire les déchets plastique. Près de 4 ans après avoir pris acte de l’initiative citoyenne revendiquant un droit humain à l’eau et à l’assainissement[1] -Right2Water-, la Commission européenne a enfin réagi en annonçant les grandes lignes de sa réforme de la directive sur l’eau potable. «Par cette proposition, nous facilitons la transition vers une économie circulaire, et nous aidons les Etats membres à gérer l’eau potable de manière efficace dans l’utilisation des ressources», a déclaré Jyrki Katainen, commissaire en charge de l’investissement et de l’emploi. Premier objectif: améliorer la qualité et la sécurité de l’eau en ajoutant de nouvelles substances et des substances émergentes à la liste de critères réglementés par l’Union européenne. A commencer par le chlorate et le chlorite, dont le seuil proposé est de 0,25 milligrammes par litre, soit trois fois inférieur au seuil préconisé par l’OMS[2]. Les composés perfluorés devraient également intégrer la directive (acide perfluorooctanesulfonique et acide perfluorooctanoïque). Tout comme trois perturbateurs endocriniens -œstradiol, nonylphénol et bisphénol A- et les bactéries Legionella. Cela devrait permettre de réduire de 4% à moins de 1% les risques potentiels de l’eau potable pour la santé, selon l’estimation de Bruxelles. Autre effet attendu: une baisse de la consommation d’eau en bouteille, et donc de déchets plastique. Un objectif visé par la nouvelle stratégie sur les plastiques présentée le 16 janvier par la Commission européenne. Points d’eau publics et information Bruxelles souhaite aussi étendre l’accès des populations les plus marginalisées à l’eau potable par la mise en place de points d’eau dans les lieux publics, les administrations et les bâtiments publics. Environ 23 millions d’Européens ne sont toujours pas connectés à un réseau d’eau potable selon la Commission. Autre objectif: améliorer l’information des citoyens sur la consommation d’eau, la structure des coûts, et le prix par litre pour leur permettre de le comparer au prix d’une bouteille d’eau. Au total, la transposition de cette nouvelle directive devrait coûter entre 5,9 et 7,3 milliards d’euros, dont la majorité sera prise en charge par les opérateurs d’eau. [1] Cette pétition d’initiative populaire a recueilli plus d’1,8 million de signatures dans l’UE. [2] Organisation mondiale de la santé Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}