{"2045":{"content":" Les députés européens ont adopté une résolution le 6 juillet, dans laquelle ils réclament l’élaboration d’une proposition de directive sur les biodéchets d’ici la fin de l’année. Selon les membres du Parlement européen, le tri sélectif des biodéchets (déchets biodégradables de jardin ou de parc, alimentaires ou de cuisine, ou encore provenant des usines de transformation de denrées alimentaires) devrait être intensifié. « Chaque année, entre 118 et 138 millions de tonnes de biodéchets sont produits dans l'UE. La mise en œuvre complète de la législation existante sur les biodéchets pourrait créer des bénéfices environnementaux et financiers d'1,5 à 7 millions d'euros ; jusque-là, elle n'a pas été suffisamment réalisée », indique le communiqué du Parlement du 6 juillet. La résolution adoptée à main levée souhaite que la Commission prenne une directive spécifique qui encadrerait le tri sélectif obligatoire, le recyclage des biodéchets et une classification basée sur la qualité des différents composts issus de biodéchets. C’est donc le retour de la question, plusieurs fois posée, mais qui n’a jamais eu de suite. La Commission avait publié en décembre 2008 un Livre vert sur la gestion des biodéchets dans l’Union européenne, en présentant ce concept comme récent dans la règlementation, différent des déchets biodégradables, « dans la mesure où les biodéchets n’incluent pas le papier ». Dans ce document, la collecte séparée est proposée pour ramasser les déchets de cuisine avec les déchets municipaux solides (DMS) mixtes. « Ainsi, le pouvoir calorifique des DMS peut être utilisé en vue de produire un compost de qualité supérieure et de faciliter la production de biogaz », précise la Commission. Le compost ainsi obtenu contribuerait également à la régénération des sols et au recouvrement de décharges. L’agriculture en profiterait également en remplacement des engrais chimiques. La récupération séparée des biodéchets ne semble avoir que des avantages. « Cependant, l’optimisation de ce système peut se révéler difficile, dans la mesure où il faudrait bouleverser les habitudes des citoyens », prévient le Livre vert. Les autres modes de gestion de ces déchets sont passés en revue, comme la mise en décharge ou l’incinération, qui ont des incidences environnementales non négligeables. En effet, quand les biodéchets sont mis en décharge, « la décomposition des biodéchets produit du méthane et génère des substances qui peuvent contaminer le sol et les eaux souterraines. Les décharges génèrent également des aérosols biologiques, des odeurs et constituent une nuisance visuelle. Elles occupent, par ailleurs, un espace important, qui représente une perte irrécupérable de ressources et de terres », énumère le Livre vert. Quant à l’incinération, celle-ci se fait généralement avec celle des déchets ménagers spéciaux. « Cette technique peut être considérée comme une valorisation énergétique (…). Elle peut se faire par cogénération d’électricité et de chaleur avec condensation des gaz de fumée afin de récupérer de l’énergie ». Mais les ONG environnementales rappellent que l’incinération des déchets génère des gaz à effet de serre, et d’autres polluants comme les dioxines. A la Commission, donc, de trouver le texte de compromis qui permettra d’encadrer cette filière en prenant en compte les avantages et inconvénients de chaque procédé de gestion. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}