{"595":{"content":" Dans un rapport publié ce 5 janvier, les députés britanniques appellent à créer une taxe sur les gobelets jetables et à envisager leur interdiction. Le Royaume-Uni a consommé chaque année deux milliards et demi de gobelets jetables. Un chiffre qui a poussé les députés britanniques du comité d’audit environnemental à proposer une taxe de 25 pence (28 centimes d’euro) pour financer de nouveaux dispositifs de recyclage. Objectif: recycler 100% des tonnages en 2023, contre 0,25% aujourd’hui. Si le Royaume-Uni n’y parvient pas, les députés suggèrent alors d’interdire purement et simplement ces emballages dans 5 ans. Pour la plupart en carton, ces gobelets contiennent en effet une partie en plastique qui les rend difficilement recyclables. Au nom du principe du pollueur-payeur, les producteurs de gobelets doivent ainsi contribuer à la gestion de leurs déchets. Certaines enseignes ont déjà pris les devants. Costa (1.500 magasins outre-Manche) et Pret A Manger (329 magasins) ont ainsi réduit le prix de la boisson lorsque le consommateur apporte sa propre tasse. Après avoir adopté une mesure similaire l’an dernier, Starbucks a finalement décidé d’expérimenter, à partir de février à Londres, et pendant trois mois, une taxe de 5 pence par tasse non réutilisable. Les bénéfices seront versés à une association de protection de l’environnement. Adeptes de la fiscalité dissuasive, les Britanniques ont mis en place, en octobre 2015, une taxe de 5 pence (6 centimes d’euro) sur les sacs de caisse en plastique. Ce qui a permis de réduire leur utilisation de 83% en un an. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}