{"2752":{"content":" Le contact entre les déchets en plastique et les coraux exposent ces derniers à un risque de maladies jusqu’à 90% supérieur, selon une étude publiée le 25 janvier dans la revue Science. Basés sur l’étude de 124.000 coraux provenant de 159 récifs de la région Asie-Pacifique, ces travaux montrent que la probabilité que ces animaux contractent une maladie augmente de 4 à 89% lorsqu’ils entrent en contact avec un déchet en plastique. La raison? Ces débris véhiculent des éléments pathogènes. Les scientifiques ont ainsi observé des bactéries du genre Vibrio, agents de la maladie dite des bandes blanches (white syndrome), sur des particules de polypropylène. Les débris de polychlorure de vinyle (PVC) présentaient, de leur côté, des bactéries du groupe Rhodobacterales, qui transmettent plusieurs maladies dont celle dite des bandes noires (black band disease). Au total, les coraux touchés par nos résidus affichent des taux de prévalence des 6 principales maladies affectant les tissus coralliens nettement supérieurs aux autres coraux. «Le plus préoccupant avec ces maladies, c’est qu’une fois le tissu corallien perdu, il ne se régénère pas. C’est comme la gangrène dans un pied. On est obligés d’amputer pour éviter qu’elle n’affecte tout le corps», explique Joleah Lamb, de l’université américaine Cornell (New York) et auteure principale de l’étude. Les chercheurs[1] ont évalué à environ 11 milliards le nombre de particules de plastique présentes dans les récifs coralliens de la région Asie-Pacifique alors que ceux-ci représentent 55% des récifs mondiaux. Et ce nombre devrait augmenter de 40% d’ici 2025, pour atteindre plus de 15 milliards d’unités, si rien n’est fait pour endiguer le phénomène. Les scientifiques tirent le signal d’alarme. Il est urgent de réduire les déversements dans l’océan de ces déchets: ils menacent la santé des coraux, de nombreuses espèces animales et végétales qui en dépendent et des communautés humaines qui en tirent leurs revenus, insistent-ils. Une urgence d’autant plus criante que la santé des coraux est déjà perturbée par le réchauffement et l’acidification des océans. [1] des universités de Cornell (New-York, USA), James Cook (Queensland, Australie), Washington (Seattle, USA), Hawaï, Honolulu, Rangoon (Birmanie), Songkhla (Thaïlande), Carleton (Ottawa, Canada) et Hasanuddin (Makassar, Indonésie) Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}