{"800":{"content":" Dans la série les parlementaires comptent pour des nèfles: l’épisode sacs de caisse. Ce jeudi 26 juin, le ministère de l’écologie se fend d’un communiqué annonçant, triomphant, que «Ségolène Royal, ministre de l’écologie, du développement durable et de l’énergie, a fait adopter la fin de l’utilisation des sacs plastique non réutilisables à compter du 1er janvier 2016». Seul problème, l'amendement gouvernemental (n°CD773) au projet de loi sur la biodiversité n’a pas été voté par l’ensemble des parlementaires, mais juste par les membres de la commission du développement durable de l’Assemblée nationale. Il s’agit donc de la première étape d’un parcours parlementaire. Le sujet n’en pas moins d’importance. Dans l’exposé des motifs, le gouvernement rappelle que près de 17 milliards de sacs plastique à usage unique ou de sacs dits de «fruits et légumes» sont distribués, chaque année, en France. Lors de l’examen du projet de loi, la commission présidée par Jean-Paul Chanteguet a adopté d’autres amendements, portant sur la pénalisation des actes de cruauté envers les animaux sauvages, l’interdiction de la chasse à la glu et l’interdiction de l’utilisation des produits phytopharmaceutiques par les collectivités territoriales et pour les usages non professionnels. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}