{"1934":{"content":" La vaisselle jetable en plastique sera interdite en France à partir le 1er janvier 2020. Elle devra être remplacée par des objets issus de matières en partie biosourcées, selon un décret publié ce 31 août au Journal officiel. Exit les gobelets en plastique, qui donnent au vin un goût si particulier. A partir du 1er janvier 2020, les pique-niques s’accompagneront en France de vaisselle compostable en compostage domestique, composée d’au moins 50% de matières biosourcées. Soit «toute matière d’origine biologique à l’exclusion des matières intégrées dans des formations géologiques ou fossilisées», selon la définition du décret. Cette obligation, qui s’applique aux gobelets, verres et assiettes (et non aux couverts), est issue de la loi sur la transition énergétique (art. 73), qui interdit aussi les sacs de caisse en plastique à usage unique depuis le 1er juillet 2016 (art. 75). Le pourcentage minimal de matières biosourcées dans la vaisselle jetable sera élevé à 60% à partir du 1er janvier 2025. Une aubaine pour les fabricants de vaisselle en carton ou en amidon de maïs. Pour mémoire, le Grenelle de l’environnement avait envisagé de créer une taxe pique-nique pour la vaisselle non recyclable. Une taxe qui avait finalement été supprimée face à l’avalanche de critiques de l’industrie des emballages plastique. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}