{"239":{"content":" Dans un rapport publié ce 24 juin, les Amis de la Terre élaborent plusieurs recommandations au niveau européen pour que l’économie circulaire dépasse le simple recyclage des déchets. Un opus qui devrait éclairer le vote des eurodéputés en session plénière, à partir du 6 juillet prochain, ainsi que la consultation citoyenne ouverte dans l’Union européenne jusqu’au 20 août. Si l’économie circulaire génère de nombreux colloques et conférences, elle est loin d’être généralisée en Europe. Plus de 50% des déchets municipaux sont en effet encore incinérés ou mis en décharge chaque année. Alors qu’un nouveau Paquet doit être présenté d’ici la fin de l’année par la Commission européenne, l’ONG relance le débat autour de l’objectif à ne pas perdre de vue, à savoir la réduction de la consommation des ressources dans l’Union, avant même la hausse du taux du recyclage. «L’Europe est l’un des continents les plus gourmands en ressources dans le monde avec 21 tonnes de matières premières avalées chaque année par habitant», explique au JDLE Camille Lecomte, chargée de campagne Modes de production et de consommation responsables aux Amis de la Terre. Empreintes terre, eau, carbone et matériaux Pour ralentir la pression sur les ressources, l’ONG propose de commencer par l’évaluer précisément. «Depuis la feuille de route 2020 pour une Europe plus efficace dans l’utilisation des ressources, Bruxelles propose de mesurer la productivité des ressources, mais cet indicateur est insuffisant puisqu’il ne s’intéresse pas à la réduction de la consommation. Plus le PIB augmente et meilleur est cet indicateur. Il faut donc au contraire calculer les empreintes terre, eau, carbone et matériaux pour être efficaces», explique Camille Lecomte. L’empreinte terre serait évaluée par le nombre d’hectares utilisés, y compris à l’étranger, pour fabriquer les produits consommés et importés en Europe. Même chose pour la consommation d’eau, de matériaux et la production d’émissions de gaz à effet de serre. Ne plus subventionner l’incinération et l’enfouissement Deuxième recommandation: supprimer les subventions nuisibles à l’environnement, qui favorisent l’incinération ou la mise en décharge, au profit de solutions alternatives favorisant la réduction des déchets ou le réemploi (cf. les bonnes pratiques en Europe, comme les communes Zero Waste, les boutiques d’emprunt, le compostage collectif, la redevance incitative, les cafés et ateliers réparation). Pour favoriser la réduction des déchets, leur réemploi et la réparation, avant le recyclage, l’idée est de dissocier la préparation au réemploi du recyclage et du réemploi dans le calcul des taux. «L’Espagne a récemment montré l’exemple en adoptant une loi créant l’obligation de calculer le taux de réemploi au niveau national», ajoute Camille Lecomte. Bruxelles devrait lui emboîter le pas. Le taux de recyclage masque en effet une partie du gaspillage. En matière de produits électriques et électroniques, on ne sait recycler que 17 métaux alors qu’un smartphone en contient 40. La fabrication d’un téléphone de cette génération nécessite par ailleurs 1.300 litres d’eau, 70 mètres carrés de terres et 30 kilogrammes équivalent CO2. Des objectifs de réduction des biodéchets Du côté des biodéchets, des progrès sont également attendus «pour réduire le gaspillage alimentaire tout au long de la chaîne, avec des objectifs précis, et favoriser les dons». Le Bureau européen de l’environnement a calculé qu’une réduction de 60% des déchets alimentaires en 2030 dans l’UE permettrait de réduire les besoins fonciers de l’Europe d’une superficie supérieure à celle de la Croatie, de faire économiser 73 milliards d’euros aux ménages et d’éviter les émissions de 80 millions de tonnes eq CO2. Durée de garantie et pièces détachées Enfin, pour améliorer l’éco-conception des produits, l’ONG rappelle qu’il est nécessaire d’allonger la durée de garantie des produits (de 2 à 10 ans pour l’électronique), de limiter l’utilisation de substances dangereuses dans les produits électriques et électroniques, de fournir automatiquement des manuels de réparation, et de mettre à disposition des pièces détachées à prix raisonnable pendant toute la durée de vie d’un produit. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}