{"1221":{"content":" Ciblé par le plan national de prévention Déchets, le déploiement de la tarification incitative bute, en France, sur la résistance de nombreux élus. Délégué général de l’association Amorce, Nicolas Garnier décrypte les atouts et les limites d’un système fondé sur le «pay as you throw». La tarification incitative est-elle un bon moyen pour réduire de 7% les déchets ménagers et assimilés entre 2010 et 2020, comme le prévoit le nouveau plan national de prévention Déchets? Il ne faut jamais considérer la tarification incitative (TI) comme l’outil indispensable de réduction des déchets à la source. De nombreuses collectivités ont fortement réduit leur production sans la mettre en œuvre. C’est toutefois un bon outil, intéressant dans une logique de prévention. Mais il faut absolument le compléter par le développement du compostage individuel ou de proximité, qui fonctionnent très bien, et plus largement par une vaste politique de prévention et de recyclage. En revanche, il n’est pas avéré que la tarification incitative permette de modifier les comportements de consommation. Les tonnages qu’on ne voit plus, on les retrouve surtout chez des prestataires privés lorsque les déchets proviennent des entreprises et dans les déchetteries lorsqu’ils sont issus des ménages. On ne comprend d’ailleurs pas pourquoi, à chaque nouveau plan de prévention, aucune politique de réduction ne vise en amont les metteurs sur le marché. Les objectifs chiffrés ne ciblent toujours que la production des déchets en aval et non le poids, la composition ou la recyclabilité des produits. Vous avez récemment affirmé que les élus étaient très divisés sur la tarification incitative. Que leur conseillez-vous? Il est toujours intéressant de se demander ce que la tarification incitative pourrait apporter sur son territoire, surtout qu’il est désormais possible de conserver la taxe d’enlèvement des ordures ménagères (Teom) et d’y inclure une part incitative sans changer de dispositif fiscal. Au minimum, les collectivités devraient commencer par l’étudier. Mais la TI n’est pas forcément intéressante partout, notamment dans les grandes zones urbaines denses ou dans les territoires déjà très performants en matière de réduction d’ordures ménagères résiduelles, qui sont arrivés à moins de 200 kilogrammes de résidus par an et par habitant. Je pense qu’il faut dépassionner le sujet. Tout le monde doit y réfléchir et chacun doit rester libre de son choix. Quelles sont les meilleures façons de la mettre en place? La vertu de la TI c’est qu’elle représente aussi un moyen d’informer les citoyens sur le coût de la gestion des déchets. Mais il y a bien sûr des erreurs à éviter. A commencer par dire aux habitants qu’ils paieront uniquement ce qu’ils jetteront, ce qui n’est pas vrai. Seule une partie de la taxe sera fonction du volume ou du poids des déchets (cf guide publié par Amorce). On ne peut pas non plus dire que la facture va baisser puisque, à court terme au contraire, le coût de la collecte va augmenter. Mais au bout de quelques années, les comportements ont quand même tendance à évoluer. La production de déchets se réduit et la collecte, moins fréquente (1 bac sur 3 ou 1 bac sur 5), s’avère aussi moins chère. Je conseille donc aux collectivités de lancer, en même temps que la TI, une étude d’optimisation de la collecte. Les expériences du Sictom Loir et Sarthe (Maine-et-Loire) et de Besançon (Doubs), pour sa partie d’habitat non collectif, sont intéressantes et ont obtenu de très bons résultats (cf guide). Mais il y en a bien d'autres. Le nouveau paquet Economie circulaire vise 70% de recyclage en 2030, avec un mode de calcul harmonisé en Europe (tonnages pris en charge par les centres de recyclage). La France peut-elle y prétendre? La directive-cadre de 2008 prévoyait 4 méthodes différentes de calcul du taux de recyclage et la France a choisi la méthode la moins favorable. Selon Eurostat, ce taux s’élève donc à 37% des déchets municipaux dans l’Hexagone mais si l’on utilise la méthode de calcul allemande, on trouve 50% là où Berlin obtient 55%. Il était donc indispensable d’harmoniser les modes de calcul. Mais si Bruxelles retient le mode de calcul français, il est irréalisable d’atteindre les 70% quand rien n’est proposé pour réduire les déchets en amont puisque 30% de nos résidus ne se recyclent pas en raison de leur composition initiale. Au final, Bruxelles demande donc de recycler 100% des déchets recyclables, ce qui est irréalisable. Sans parler du surcoût que cela va impliquer pour la collecte. Qui va payer? Pour atteindre 70% de recyclage, il faut absolument généraliser l'éco-conception en développant les systèmes d’éco-modulation des contributions dans le cadre des filières à responsabilité élargie du producteur (REP) et taxer les produits non recyclables non soumis à une REP. Et l’interdiction de la mise en décharge des déchets recyclables et le plafonnement du stockage à 25% des déchets traités? Sur ce point, la France est tout à fait dans les clous pour y parvenir [25,1% des déchets traités sont enfouis dans l’Hexagone selon Eurostat, ndlr]. Peut-elle aussi généraliser la collecte sélective des déchets organiques en 2025? Un objectid de généralisation de la valorisation organique est réalisable si l’on complète le déploiement des collectes sélectives par le développement du compostage individuel et de proximité et si l'on accepte le développement du traitement mécano-biologique de qualité. Le compostage individuel pourrait tout simplement être systématique pour toute personne disposant d’un jardin. Où en sont les négociations sur la clause de revoyure d’Eco-Emballages? Ils n’ont modifié qu’une petite hypothèse de calcul qui ne change rien au barème E (voir JDLE). On pouvait légitimement attendre entre 160 et 300 millions d’euros supplémentaires pour la prise en charge du coût de gestion des déchets d’emballages ménagers. L'arbitrage initial du ministère de l'écologie tablait sur 55 M€ en plus par an. Finalement, il ne reste plus que 30 M€ par an sur trois ans selon le récent vote de la Commission consultative d’agrément. Ce dernier arbitrage ne fait que valider le plan d'action proposé par Eco-Emballages. Mais sans l'action d'Amorce et du Conseil national du recyclage (CNR), nous n'aurions sans doute rien obtenu et peut-être même assisté à une baisse des soutiens financiers. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}