{"2269":{"content":" Malgré de vives craintes sur les conséquences environnementales de la remobilisation de polluants persistants sur le milieu marin et les consommateurs de produits de la mer, les autorités ont délivré une autorisation de 10 ans au port de Rouen pour draguer le chenal d’accès et immerger les boues au large. C’est une autorisation de 10 ans que les préfets de Seine-Maritime, du Calvados et de l’Eure viennent de délivrer, le 28 avril, au Port autonome de Rouen, afin qu’il procède aux dragages d’entretien du chenal d’accès au port et à l’immersion de ces boues sur le site du Machu. Précédé d’une phase d’expérimentation menée entre 2011 et 2013 afin d’évaluer les impacts environnementaux de cette opération, ce feu vert concernant un espace de quelque 7 kilomètres carrés situé à 17 km des côtes n’allait pas de soi. Car les oppositions locales ont été fortes, comme l’a montré l’enquête publique organisée l’automne 2016. Sur les 81 avis exprimés alors, 64 étaient défavorables. En jeu: la charge chimique des sédiments qui vont être dragués, transportés et clapés[1] au large. Selon le commissaire-enquêteur, ils présenteraient une pollution chimique «inférieure au seuil réglementaire du fait de leur provenance essentiellement maritime et leur court séjour dans le chenal». L’avis favorable était assorti d’une seule réserve: l’obligation d’assurer tous les ans un suivi géochimique et granulométrique des sédiments clapés. «Les tonnages totaux de métaux lourds, de mercure, de PCB et d’autres micropolluants persistants intégrés aux sables et boues de dragage ne sont pas quantifiés alors qu’il suffit de quelques millionièmes de grammes pour contaminer un tourteau, un éperlan, une sardine, un maquereau», avait estimé l’association écologiste Robin des bois dans son avis, suggérant que l’autorisation soit délivrée pour une durée réduite afin d’en évaluer toutes les conséquences. En vain. Des communes du littoral, comme celles de Cabourg et de Merville-Franceville, vont aider les associations de défense de l'environnement qui s’apprêtent à déposer un recours contre l’autorisation. Leur objectif, rappelle Ouest France, est de contraindre le port de Rouen à «lancer un plan B, en finançant une filière de gestion de ces déchets hors-sol». A suivre. [1] Le clapage est l'opération qui consiste à déverser en mer des substances (déchets ou produits de dragage), en principe à l'aide d'un navire dont la cale peut s'ouvrir par le fond. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}