{"2276":{"content":" Entre 30 et 50% de la production alimentaire mondiale finit à la poubelle, montre une étude publiée le 10 janvier par l’IME britannique (1). Derrière ces statistiques déjà alarmantes, il faut ajouter les quantités de terres, d’énergie, d’eau et de fertilisants qui sont gaspillés par la même occasion. L’eau utilisée pour produire des denrées qui seront jetées représente ainsi 550 milliards de mètres cubes par an. C’est 15 fois plus que l’ensemble des prélèvements en eau en France. Alors que la planète comprendra trois milliards de personnes supplémentaires d’ici la fin du siècle (2), les ingénieurs de l’IME interpellent les responsables politiques pour qu’ils agissent contre ce gaspillage généralisé. Pour prendre l’exemple des seuls besoins en eau de la production alimentaire, ceux-ci sont estimés entre 10 et 13 trillions de mètres cubes par an en 2050, soit 2,5 à 3,5 fois plus que la consommation annuelle d’eau potable par l’homme. Dit autrement: un kilogramme de pommes à la poubelle est synonyme de 822 litres d’eau gaspillés. Pour 1 kg de bœuf, c’est même 15.415 l. Le chocolat détient le record avec 17.196 l. La publication de l’IME montre surtout que les pays développés ne sont pas les seuls concernés par ce gaspillage planétaire qui totalise entre 1,2 et 2 milliards de tonnes par an. Ainsi, en Afrique sub-saharienne et en Asie du Sud-Est, les problèmes liés aux récoltes, au transport local inadapté et aux infrastructures de mauvaise qualité favorisent aussi le gaspillage. Un exemple parmi tant d’autres: les pertes de riz enregistrées dans le Sud-est asiatique atteignent entre 37% et 80% de la production totale annuelle (environ 180 Mt par an). Elles s’élèvent à 45% en Chine et à 80% au Vietnam. Au Royaume-Uni, c’est environ 30% des fruits et légumes qui ne sont pas consommés en raison de leur apparence physique. Selon Tim Fox, responsable de l’énergie et de l’environnement à l’IME, la quantité de nourriture gaspillée dans le monde est stupéfiante. La bonne nouvelle, c’est qu’elle suffirait à nourrir les personnes souffrant de la faim (3) et la population supplémentaire attendue en 2050. «Il appartient donc aux gouvernements, aux agences de développement et aux organisations comme les Nations unies de décourager le gaspillage tel qu’il est pratiqué par les agriculteurs, les producteurs alimentaires, les supermarchés et les consommateurs», conclut Tim Fox. (1) Institution of mechanical engineers (2) environ 9,5 milliards de personnes en 2075 (3) 868 millions de personnes sont sous-alimentées dans le monde selon l’Organisation des Nations unies pour l’alimentation et l’agriculture (FAO) Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}