{"1451":{"content":" Officiellement lancé en France le 1er février, le mouvement Zero Waste –qui vise la réduction des déchets à la source- trouve un nouvel écho dans l’Hexagone dans le cadre de la campagne électorale. Selon le Centre national d’information indépendante sur les déchets (Cniid), 65 candidats ou élus municipaux ont signé l’appel en faveur d’une politique «zéro déchet». Jérôme Gleizes (liste EELV Paris XXe), Corinne Mazet (Liste citoyenne, Bagnolet), Julie Rousinaud (Rassemblement écologiste et citoyen, Caen), Odile Veillerette (EELV, Alès), ou encore Guy Waehren (Liste pluripartite Colmar en mouvement)… Tous souhaitent que leur municipalité enclenche une politique réduisant la production de déchets par des taxes incitatives, des filières de réutilisation, de réparation, de recyclage, de compostage, de suppression des emballages et de développement du vrac, suivant l’exemple de 300 villes européennes. 150 associations et entreprises ont rejoint le mouvement, espérant «lancer une dynamique positive», selon l’expression de Flore Berlingen, directrice du Cniid. Emblématiques de Zero Waste, la ville toscane de Capannori et ses 43.000 habitants ont réussi à réduire de 40% leur production d’ordures ménagères résiduelles entre 2004 et 2013 grâce à une formule combinant tarification incitative, dispositifs de réparation et extension des collectes sélectives. En France, certaines collectivités ont mis en place des mesures isolées, comme Besançon et sa redevance incitative, mais aucune n’a encore généralisé un dispositif complet. Quelle sera la première à tenter l’expérience? Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}