{"2392":{"content":" Après San Francisco, Seattle, et Portland, New York devrait être la 4e métropole américaine à interdire l’enfouissement des déchets organiques. L’interdiction, qui devrait être prise par la Big Apple au cours des prochaines semaines, touchera les déchets produits par les hôpitaux, les hôtels et plus largement tous les producteurs émettant plus d’une tonne de résidus alimentaires par semaine. La proposition revient au précédent maire de New York, Michael Bloomberg, qui a expliqué en novembre dernier vouloir rediriger ces déchets (plus de 250.000 tonnes par an) vers le compostage ou la méthanisation. Coup d’envoi, en 2011, dans le Connecticut Le Connecticut a été le premier à donner l’exemple, en 2011, en adoptant une loi obligeant les producteurs à envoyer leurs déchets organiques dans une unité de valorisation -lorsqu’ils sont situés à moins de 20 miles (32 kilomètres) d’une installation- et non plus dans une décharge. Leur production doit dépasser 2 tonnes de déchets organiques par semaine. Le Vermont a voté une loi similaire en 2012. Dans le Green Mountain State, le moindre déchet organique se verra refuser l’accès aux centres d’enfouissement à partir de 2020. Le Massachussetts, enfin, doit appliquer la même interdiction aux producteurs de plus d’une tonne de résidus par semaine dès le 1er juillet 2014. Expérience positive dans 100 restaurants La mesure new-yorkaise a été prise suite à l’expérience positive (Food Waste Challenge) menée volontairement par 100 grands restaurants. Au total, celle-ci a permis de réduire de 50% leur envoi de déchets dans les décharges américaines. Dans la même logique, New York a également décidé de développer le compostage des déchets organiques d’origine domestique. Selon l’Organisation des Nations unies pour l’alimentation et l’agriculture (FAO), le tiers de la production alimentaire mondiale (en poids) a été perdue ou jetée en 2009. 46% de ces pertes proviennent de l’aval de la chaîne: traitement, distribution et consommation. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}