{"934":{"content":" Le ministère de l’environnement met en consultation un arrêté règlementant les installations classées pour la protection de l’environnement (ICPE) de 34 rubriques de la nomenclature soumises à déclaration. Une démarche qui s’inscrit dans la poursuite de la simplification administrative portée par l’Etat. La dématérialisation de la procédure de déclaration des ICPE implique la mise à disposition des arrêtés ministériels de prescriptions générales sur le site internet de la préfecture où est exploitée l’installation, afin de permettre la suppression de leur envoi papier. Problème: 34 rubriques ICPE avec un seuil à déclaration n’en disposent pas. Afin d’y remédier, le ministère de l’environnement met en consultation jusqu’au 5 mai 2016 un arrêté ministériel spécialement dédié à ces ICPE. Le projet de texte sera soumis au Conseil supérieur de la prévention des risques technologiques le 10 mai 2016. L’arrêté est de facture classique: prescriptions générales, implantation-aménagement, exploitation (entretien, risques, eau, air), odeurs, déchets, bruit et vibrations, remise en état en fin d’exploitation. Quelques dispositions relatives à la fabrication de charbon de bois et aux procédés de chauffage complètent le dispositif. Ces prescriptions générales s’appliquent également aux installations classées incluses dans un établissement qui comporte au moins une installation soumise au régime de l'autorisation, dès lors que ces installations ne sont pas régies par l'arrêté préfectoral d'autorisation. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}