{"1006":{"content":" Bruxelles a présenté, ce 20 juillet, deux propositions législatives visant à répartir l’effort de réduction des émissions de GES entre les Etats membres, et à intégrer les émissions liées à l’utilisation des terres et aux forêts. Plus d’un fonctionnaire européen a dû s’arracher les cheveux pour parvenir à calculer, pays par pays, le pourcentage de réduction d’émissions de GES nécessaire pour atteindre 40% au niveau de l’UE en 2030, par rapport à 1990. La Commission a toutefois réussi à relever le défi. Pour respecter l’engagement pris par les 28 à la veille de la COP 21, elle propose une feuille de route spécifique à chaque Etat membre, qui va d’une stagnation des émissions –dans le cas de la Bulgarie- à une baisse de 40% -pour le Luxembourg et la Suède. Des objectifs contraignants pays par pays Pour parvenir à ces objectifs contraignants, Bruxelles a notamment poursuivi des principes d’équité et de priorité aux actions à moindre coût. Concrètement, elle s’est basée sur le PIB par habitant de chaque Etat membre, auquel elle a apporté un correctif ‘coût\/efficacité’. Pour la France, par exemple, l’effort se traduit par une réduction de 36% des émissions par rapport à 2005, au regard du PIB, mais de 37% après ajustement. Ce qui revient à peu près à l’objectif prévu dans la loi de transition énergétique, soit 40% de moins par rapport à 1990, selon une source européenne. La sortie du Royaume-Uni n’étant pas encore finalisée sur le plan juridique, Londres se voit assigner un même objectif de 37% en 2030. Dans sa proposition législative, Bruxelles va plus loin et souhaite contraindre les Etats membres à s'engager à baisser leurs émissions de façon régulière dès 2021. En valeur absolue, ce ne sont plus les émissions de 2005 qui servent de référence mais la moyenne de 2016-2018. Ce qui avantage les Etats qui n’atteindront pas leurs objectifs en 2020. La Commission ajoute deux souplesses en permettant à un Etat membre de garder des émissions en réserve s’il fait mieux que prévu, et également de vendre et d’acheter des émissions à un autre Etat. Ce règlement sur la répartition de l’effort (RRE) s’appliquera aux secteurs non couverts par le système d’échange des quotas d’émission (ETS), et notamment au bâtiment, à l’agriculture, à la gestion des déchets et aux transports, qui représentent à eux seuls de 50 à 60% des émissions européennes[1]. Selon les estimations de la Commission, les secteurs touchés par l’ETS[2] (en cours de révision) devront réduire en 2030 de 43% leurs émissions par rapport à 2005 tandis que les autres secteurs de l’économie devront les diminuer de 30%. A noter que Bruxelles a prévu un mécanisme de flexibilité permettant à quelques Etats membres de transférer des quotas de l’ETS au secteur non ETS, selon un pourcentage défini. La France, l’Allemagne et le Royaume-Uni, notamment, sont exclus de ce dispositif ouvert à 9 Etats seulement, dont la Suède, le Danemark, la Finlande, et les Pays-Bas. Les objectifs nationaux pourront enfin être revus et corrigés tous les 5 ans, comme le mécanisme prévu par l’Accord de Paris. Les terres et les forêts intégrées La deuxième proposition législative vise à comptabiliser les émissions et les absorptions de GES de l’utilisation des terres, leur changement d’affectation et la foresterie dans la politique Energie Climat de l’UE pour 2030. Alors que les forêts européennes absorbent 10% des émissions européennes, Bruxelles propose d’obliger les Etats membres à compenser toute déforestation par une plantation. Dans ce domaine, un mécanisme de flexibilité est également prévu. Il permet à un Etat de transférer des émissions du secteur de l’utilisation des terres vers les secteurs non ETS, selon un pourcentage défini (1,5% pour la France par exemple) et avec un plafond de 280 millions de tonnes. Des objectifs supplémentaires pour les transports Les transports étant le plus gros émetteur de GES après les secteurs couverts par l’ETS, Bruxelles a décidé de les cibler de façon spécifique. Sa communication, présentée ce 20 juillet, établit un objectif –non contraignant- de 60% de baisse en 2050 par rapport à 1990. Le secteur a vu ses émissions grimper dans l’UE depuis 1990, avec une légère baisse enclenchée depuis 2007. Pour aller plus vite, la Commission suggère d’améliorer leur efficacité énergétique, de développer les carburants alternatifs et de tendre vers le ‘zéro émission’ des véhicules. De nouveaux plafonds d’émission de CO2 viseront notamment les voitures et les utilitaires après 2020. Un manque d’ambition dénoncé par les ONG Toute la question est de savoir si ce sera suffisant pour respecter l'engagement pris à Paris en décembre. «Conçu plus d’un an avant la COP 21, ce plan est obsolète avant même d’être adopté», estime le réseau Action Climat dans un communiqué. Les associations Transport & Environment et Carbon Market Watch soulignent quant à elles le manque d’ambition de la Commission, et appellent le Parlement et les Etats membres à renforcer ces engagements pour respecter l’Accord de Paris. Ces propositions pourraient aboutir fin 2017. [2] Principalement les installations industrielles, de production d’électricité et l’aviation Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}