{"1037":{"content":" Dans un jugement prononcé le 9 mars, le Tribunal administratif de Paris a décidé d’annuler le plan de prévention et de gestion des déchets de chantier (Predec) d’Ile-de-France. Nouveau coup dur pour l’économie circulaire du bâtiment et des travaux publics. Les magistrats ont annulé, pour plusieurs motifs, la délibération du conseil régional du 18 juin 2015, qui approuve le Predec. A commencer par un vice de forme, soit l’absence d’avis de la Commission de consultation et de suivi du plan régional Déchets. Deuxième grief porté par le tribunal: le rapport sur l’évaluation environnementale du Predec ne contient pas «d’articulation avec le schéma directeur d’aménagement et de gestion des eaux (Sage) du bassin Seine-Normandie». Il se contente d’indiquer que la qualité actuelle de masses d’eau est à prendre en compte dans la stratégie de gestion des déchets de chantier. Enfin et surtout, les juges ont affirmé que le moratoire visant la mise en décharge en Seine-et-Marne représentait une erreur de droit, estimant que le conseil s’était substitué à l’autorité compétente pour délivrer les autorisations d’exploiter. Pour rappel, le moratoire visait à refuser, pendant trois ans[1], tout projet de création ou d’extension des capacités de stockage des déchets inertes et à les plafonner, ensuite, à quatre millions de tonnes par an[2]. Cette disposition visait, en effet, à rééquilibrer la création de décharges au niveau territorial, la Seine-et-Marne refusant d’être la poubelle attitrée de la région. Un recours de l’Uned, du Val d’Oise et du préfet de région Sans surprise, ce recours avait été déposé en février 2016 par l’Union nationale des exploitants du déchet (Uned), le département du Val d’Oise et le préfet de la région Ile-de-France. Le moratoire sur le stockage en Seine-et-Marne avait déjà fait l’objet d’un long bras de fer entre la préfecture et le conseil régional. Plusieurs élus écologistes avaient d’ailleurs dénoncé, en mai 2015, la délivrance à la hâte d’autorisations d’exploiter des installations de stockage, avant que le Predec –adopté à l’unanimité par l’assemblée régionale- n’entre en vigueur. Le nouveau conseil régional a décidé de maintenir le cap fixé par l’ancienne majorité, en faisant appel. «Ce jugement remet en cause les principes d’équité territoriale consacrés par la délibération de juin 2015», explique-t-il dans un communiqué. «Il faut recycler les déchets du Grand Paris», a complété sur Twitter Chantal Jouanno, vice-présidente de la région, en charge de l’écologie et du développement durable. [1] A partir de l’entrée en vigueur du plan Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}