{"653":{"content":" Publié ce 7 décembre, un rapport des Amis de la Terre France révèle l’échec de la filière de recyclage des déchets électriques et électroniques (DEEE), mise en place en France il y a 10 ans. A y regarder de près, la filière des DEEE fait pâle figure. Au niveau de la collecte, tout d’abord, qui ne dépasse pas 43% des équipements mis sur le marché en 2015. «Il faut comprendre que 57% des DEEE continuent d’échapper à la filière agréée de recyclage et de dépollution», décrypte Camille Lecomte, chargée de campagne Production et consommation aux Amis de la Terre. Le cahier des charges assigné aux éco-organismes, dont Eco-systèmes et Ecologic, vise pourtant 45% de collecte en 2016 et 65% en 2019. Si la filière présente officiellement un taux de recyclage de 80% des déchets collectés, le taux réel s’élève à 35% des déchets produits, démontre ce rapport de 36 pages. Ce bilan est d’autant plus préoccupant que la consommation d’équipements neufs, téléphones portables en tête, s’emballe. Chaque Français possède en moyenne 99 équipements électriques et électroniques selon une étude Ipsos publiée en juin dernier. Il produit entre 17 et 23 kg de DEEE chaque année. Le cas du smartphone est emblématique. Entre 15 et 20 millions d’appareils neufs sont vendus par an dans l’Hexagone. Pourtant, 15% des téléphones usagés rejoignent réellement une filière de recyclage, selon le rapport de Marie-Christine Blandin présenté le 29 septembre. «La crise économique de 2008 conjuguée à la hausse du cours de certains métaux a provoqué une résurgence du vol de métaux, et notamment les bobines en étain des tubes cathodiques des téléviseurs», explique Camille Lecomte. C’est ce qui a poussé le ministère de l’intérieur à créer un Office central de lutte contre la délinquance itinérante. Selon les éco-organismes, un quart des tonnages du gros électroménager déposé en déchetterie serait pillé. Seule l’interdiction des ventes en liquide est parvenue à contenir, un peu, la hausse de ce trafic illégal. Les exportations quant à elles vont bon train, alors qu’une tonne de déchets électriques et électroniques se négocie environ 438 euros au marché noir selon Interpol. Au total, un quart des DEEE produits dans les pays industrialisés sont envoyés dans 7 pays d’Afrique et d’Asie[1], en particulier la Chine, l’Inde, le Nigéria et le Ghana. Cette situation alimente aussi un renouveau de l’extraction en France, avec le dépôt de nouveaux permis d’exploration depuis 2010, comme le souligne un rapport publié le 6 décembre par les Amis de la Terre. Eco-conception, recyclage et contrôles Pour enrayer ces dérives, l’association formule trois recommandations principales à l’attention des pouvoirs publics. Elle appelle à l’allongement de la durée de vie des produits via la prolongation de 2 à 10 ans de la durée de garantie légale et la mise à disposition de pièces détachées et de logiciels. Autre proposition: doter de moyens la lutte contre les exportations illégales, notamment via l’instauration d’un prélèvement de 1% des contributions aux éco-organismes. Elle souhaite enfin et surtout que la filière du recyclage soit dynamisée. «Les fabricants doivent être plus transparents sur la composition de leurs produits auprès des éco-organismes pour favoriser le recours à des matières recyclables», estime Camille Lecomte. Autre idée: élaborer des objectifs de recyclage par matériau. Car si la directive vise 80% de recyclage, les 20% restants représentent souvent les métaux les plus précieux, qui échappent in fine à tout recyclage. [1] selon une étude publiée dans la revue Environmental Science &Technology en juin 2014 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}