{"1351":{"content":" Dans un communiqué diffusé ce 30 juin, les deux éco-organismes ont annoncé leur fusion au sein de la nouvelle société ESR, en charge des déchets d’équipements électriques et électroniques (DEEE), des lampes et des petits appareils extincteurs. Les fusions vont bon train dans le secteur des éco-organismes. Après Eco-Emballages et EcoFolio, dont le rapprochement sera effectif en septembre, Eco-systèmes et Récylum suivent le même chemin. Officielle à partir du 1er janvier 2018, la nouvelle entité, ESR, sera constituée de 41 entreprises productrices de lampes et d’équipements électriques et électroniques ménagers et pros. Son objectif? Accélérer le développement de la collecte et accroître la qualité du recyclage, selon le communiqué. Selon les objectifs assignés aux filières, ESR devra collecter 740.000 tonnes de DEEE ménagers d’ici à 2019, et 55.000 t de DEEE professionnels. Son budget s’élèvera entre 280 et 300 millions d’euros. Sans surprise, la direction générale revient à Christian Brabant, directeur général d’Eco-systèmes (l’éco-organisme le plus important). Le directeur général de Récylum, Hervé Grimaud, occupera pour sa part la fonction de directeur général adjoint d’ESR, en charge des lampes, DEEE professionnels et petits extincteurs. Nathalie Yserd, l’actuelle directrice déléguée d’Eco-Systèmes, devient directrice déléguée d’ESR, en charge des DEEE ménagers. Enfin, quatre comités de secteurs seront formés pour chacune des catégories de déchets: DEEE ménagers, DEEE pros, lampes et petits extincteurs usagés. Contrairement à la fusion d’Eco-Emballages et d’EcoFolio, l’Autorité de la concurrence a affirmé que l’opération n’était pas soumise à son contrôle, en raison d’un chiffre d’affaires inférieur. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}