{"2167":{"content":" En France, on le sait, moins d’un papier sur deux est recyclé (voir JDLE). La faute à l’absence de collecte séparée? Pas seulement. La faible demande de matières secondaires ne favorise pas non plus cette activité. Globalement, le taux d’utilisation de papier recyclé en France plafonne à 12% dans le secteur du papier d’impression (dont l’édition) contre 40% pour les papiers d’hygiène mais 68% pour les imprimés de la presse, selon l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). L’intérêt environnemental du recours au papier recyclé n’est pourtant plus à démontrer. Sa production nécessite 5 fois moins d’eau et 2,7 fois moins d’énergie que la fabrication de fibres vierges, selon l’éditeur Terre vivante. Sur le plan technique, aucun obstacle à signaler. «Cela fait 20 ans qu’on imprime 30% de notre production sur du papier recyclé et on n’a jamais eu de problèmes», explique Jean-Luc Ferrante, directeur des éditions La Plage et vice-président de la commission Environnement du Syndicat national de l’édition (SNE). «Il est possible de faire des livres de poche ou des guides de voyage qui soient comparables, en termes de texture, à un papier vierge», assure Hachette Livre qui n’utilise toutefois que 5% de papier recyclé (sur un total annuel de 70.000 tonnes de papier). Au niveau économique, le recours au papier recyclé peut certes engendrer une hausse des coûts de 3 à 20% selon les catégories, mais cela paraît insuffisant pour justifier un si grand écart d’utilisation. Un obstacle culturel? Le papier recyclé serait-il encore considéré comme un déchet plutôt que comme une matière secondaire? «L’explication est 100% politique», estime pour sa part Jean-Luc Petithuguenin, le président du groupe Paprec, spécialiste du recyclage papier. Selon lui, l’Hexagone a besoin d’incitations de l’Etat. «Imaginez que l’Education nationale demande que tous les livres scolaires contiennent du papier recyclé. Vous obtiendrez un effet d’entraînement et de réindustrialisation papetière», assure-t-il. L’administration française est loin de donner l’exemple. Selon une étude réalisée par le WWF et Riposte verte, qui passe en revue les comportements des 50 plus grandes institutions françaises, seulement 1 papier sur 5 est recyclé (voir JDLE). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}