{"1285":{"content":" Le 29 mars, la Cour de justice des Communautés européennes (CJCE) a condamné la France pour ne pas avoir fermé ses décharges «illégales ou incontrôlées». Mais il ne s'agit que d'une première étape, la Cour n'a pas encore infligé d'astreinte à la France.Ce n'est pas une surprise pour le ministère chargé de l'environnement, la France ayant effectivement des décharges illégales sur son territoire. La Commission devrait maintenant réexaminer la situation qui a largement évolué depuis l'introduction du recours, le 29 novembre 2005.En 2006, Nelly Olin, ministre en charge de l'environnement, avait annoncé la fin des décharges non autorisées pour le 31 mars 2007. Finalement, elles sont encore 60 à ne pas avoir fermé. Mais le ministère chargé de l'environnement refuse d'y voir un échec. «En septembre 2004, le nombre de sites non autorisés atteignait 942. Aujourd'hui, nous en sommes à moins de 60», rappelle-t-on au ministère.Quant à l'objectif «zéro décharge sauvage», le ministère ne se risque à aucun calendrier, les derniers sites étant les plus difficiles à traiter. Les cas de la Corse du Sud, de la Guadeloupe (1) et de la Guyane, où se concentrent 40 décharges sauvages, préoccupent particulièrement Nelly Olin: «Les capacités de traitement de déchets autorisées manquent: la situation reviendra à la normale quand les mesures visant à créer des débouchés suffisants seront mises en oeuvre», a-t-elle déclaré dans un communiqué du 19 mars. Reste à savoir si cette déclaration, peu précise, satisfera la Commission.(1) Voir l'article du JDLE intitulé «La Guadeloupe face à ses problèmes de déchets» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}