{"253":{"content":" Les engagements des entreprises en faveur de l’économie circulaire progressent, selon un rapport remis ce 1er février à la ministre de l’écologie Ségolène Royal et au secrétaire d’Etat à l’industrie Christophe Sirugue. Réalisé par l’Association française des entreprises privées (Afep)[1], cet opus énumère les résolutions prises par 33 grandes entreprises. A prendre avec des pincettes, dans la mesure où il compile des engagements prospectifs, il montre toutefois qu’une nouvelle étape a été franchie par ces grands groupes, d’Air France à Veolia, en passant par L’Oréal, Saint-Gobain, Total ou Renault. Leurs engagements sont en effet plus nombreux à viser des objectifs quantitatifs ou qualitatifs précis (41% des cas) qu’à évaluer le flux de leurs ressources (24%). Dans 35%, ils visent encore à identifier des opportunités économiques. Sur le plan thématique, l’économie circulaire est encore synonyme de recyclage. La valorisation matière des déchets représente en effet 18% des engagements pris par ces 33 entreprises. Elle est suivie par l’approvisionnement durable (14%), l’éco-conception (14%), la consommation responsable (14%), l’écologie industrielle et territoriale (11%), l’économie de la fonctionnalité (7%) et l’allongement de la durée d’usage (7%). Au total, 18 secteurs d’activité sont représentés, dont l’énergie, l’eau et les déchets, les transports, l’industrie automobile, alimentaire et chimique. Parmi ces «bonnes intentions», citons la volonté d’Air France de réduire son empreinte carbone en étudiant le recours à un ‘biocarburant durable’ d’ici 2021. La Fnac veut recycler 90% de ses déchets d’ici 2019. L’Oréal veut réduire, en 2020, ses émissions de CO2 de 60%, le poids de ses déchets de 60% en gramme par produit, et sa consommation d’eau de 60% en litre par produit (par rapport à 2005). De son côté, Renault a compris qu’il pouvait tirer profit de ses engagements. Le constructeur français estime qu’il peut accroître le chiffre d’affaires du groupe de 200 à 250 millions d’euros en développant 4 actions. Il compte ainsi développer les usages des batteries des véhicules électriques avant recyclage, augmenter la part des plastiques recyclés dans les véhicules, augmenter les pièces de réemploi et développer des boucles courtes de recyclage de véhicules en fin de vie. Des engagements qui ressemblent fortement à ceux pris dès 2007, lors du lancement du programme ECO2. Engagé de longue date en faveur de l’économie circulaire, le groupe Seb vise à intégrer 20% de matériaux recyclés dans ses produits neufs dès 2020 et à augmenter leur durée d’usage, en multipliant la réparation, pour réduire les tonnages de déchets électriques et électroniques (DEEE). [1] L’Ademe et le WWF sont partenaires La sélection de la rédaction du 03\/02\/2017 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}