{"725":{"content":" Triste record que celui observé par l’Agence britannique de l’environnement. Avec, en moyenne, 25 fermetures de sites illégaux par semaine, ses interventions sont en hausse de 70% sur l’année écoulée, selon son rapport 2012\/2013 publié le 14 octobre. Au total, 1.279 sites ont été fermés suite à une violation de la réglementation sur les déchets. La plupart renfermaient des déchets de construction, et un quart d’entre eux des carcasses de voitures. Ils étaient le plus souvent localisés autour des principaux axes autoroutiers, dans la banlieue de Londres et dans le nord-ouest de l’Angleterre. Ces opérations illégales représentent, selon l’agence, un milliard de livres sterling par an (1,2 Md€). Autant de manque à gagner pour l’industrie du recyclage outre-Manche, qui totalise un chiffre d’affaires annuel de 12 Md£ (14,2 Md€). Le plus souvent enfouis ou brûlés sur place, ces déchets présentent des dangers importants pour l’eau et l’air. La hausse de ces interventions est moins due à une recrudescence des infractions qu’à une meilleure rapidité d’intervention des équipes sur les sites, selon Mat Crocker, responsable des déchets à l’Agence de l’environnement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}