{"1940":{"content":" Total expérimente le recyclage du polystyrène et le fabricant d’isolants Soprema s’attaque aux barquettes et bouteilles en polytéréphtalate d’éthylène (PET). Développés en partenariat avec l’éco-organisme Citeo en charge des déchets d’emballages, ces deux nouveaux projets industriels ont été annoncés à l’occasion du salon World Materials Forum, qui se tient à Nancy jusqu’au 29 juin. «Il n’existe pas de boucles de recyclage pour toutes les résines, l’idée est donc d’arriver à en créer pour le polystyrène et certains PET», affirme Jean Hornain, directeur général de Citeo. Alors que la France affiche l’un des taux de recyclage du plastique les plus bas d’Europe (22,2%)[1], la feuille de route gouvernementale sur l’économie circulaire appelle les industriels, sur le mode du volontariat, à accroître leur utilisation de matières recyclées. L’objectif d’atteindre 100% de matières recyclées en 2025 s’avère totalement illusoire. Total répond à l’appel en lançant l’expérimentation, sur son site de Carling (Moselle), d’une technologie de recyclage du polystyrène à partir de déchets issus de la collecte élargie des emballages usagés. Objectif: produire, dès 2019, 4.000 tonnes de produits contenant au moins 20% de matières recyclées. Une goutte d’eau alors que 100.000 t de polystyrène sont aujourd’hui mises sur le marché en France -principalement pour l’emballage alimentaire, les réfrigérateurs et l’isolation-, et que la majeure partie est envoyée en incinération ou en décharge. Le pétrolier français se donne 18 mois pour évaluer la faisabilité technique et économique du projet, qui associe des fabricants de produits laitiers et le groupe Saint-Gobain (filiale Placoplatre). Des entreprises invitées à améliorer la recyclabilité de leurs produits (emballages et produits d’isolation). De son côté, Soprema lancera, d’ici la fin de l’année, une nouvelle filière de recyclage des barquettes alimentaires en PET et des bouteilles en PET opaque. Utilisée pour les bouteilles de lait longue conservation, cette dernière résine a été la cible de vives critiques, l’an dernier, à cause de son essor rapide et de son caractère difficilement recyclable[2]. Le producteur d’isolants produira «une nouvelle matière, le polyol, l’un des deux éléments nécessaires à la fabrication du polyuréthane, utilisé dans les mousses isolantes», a précisé François China, son directeur industriel. L’objectif est de sortir l’an prochain, de l’usine de Strasbourg, 5.000 t de PET recyclé pour une production annuelle de 12.000 à 15.000 t de matières premières en France. [1] Ce qui la place à la 25e position sur 28 [2] Il ne peut être actuellement recyclé que s’il ne représente pas plus de 15% des volumes de PET coloré sur les lignes de tri. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}