{"1824":{"content":" Greenpeace et la FIDH mènent une action pour la reconnaissance de la situation des salariés qui démantèlent les bateaux en fin de vie dans des conditions déplorables. L'action d'occupation du porte-avion le Clemenceau par Greenpeace a finalement débouché aujourd'hui sur une action judiciaire. L'association a annoncé le 14 décembre qu'elle allait demander au tribunal compétent une expertise indépendante pour déterminer la quantité totale d'amiante sur le Clemenceau. Elle va également solliciter le Premier ministre pour que le navire ne quitte pas la France avant que toute la lumière soit faite et qu'une décontamination soit entreprise le cas échéant. Cette opération survient à la suite d'un rapport que l'ONG a effectué conjointement avec la Fédération internationale des droits de l'homme (FIDH), intitulé «Les bateaux en fin de vie, le coût humain de la démolition des bateaux», concernant les conditions environnementales et de travail sur ces chantiers et prenant l'exemple de l'Inde et du Bangladesh.Il s'agit d'une activité dangereuse en raison de la présence de substances polluantes comme l'amiante, des résidus de carburant, la peinture au plomb, des métaux lourds comme le cadmium ou l'arsenic, des biocides toxiques, des polychlorobiphényles (PCB) et même des substances radioactives. Les ONG assurent que le chiffre de la direction maritime de l'Etat du Gujarat (Inde) de 372 décès dans les activités de démolition navale entre 1983 et mi-2004 est bien loin de la réalité. Au Bangladesh, les autorités ne tiennent même pas un tel registre. Pourtant, suivant les rapports des médias locaux, Greenpeace estime que 1.000 décès sont survenus à la suite d'accidents sur ces chantiers au cours des dernières décennies pour la seule ville de Chittagong.Les causes peuvent être les explosions causées par des réservoirs qu'on a oubliés de vider, mais aussi des accidents à cause du manque de mesures de sécurité ou des maladies liées aux vapeurs et matériaux toxiques. Greenpeace et la FIDH demandent donc la mise en place d'un régime obligatoire contraignant fondé sur la Convention de Bâle sur le contrôle des mouvements transfrontaliers des déchets dangereux pour la santé et l'environnement et les directives de l'Organisation internationale du travail (OIT) et de l'Organisation des migrations internationales (OMI). L'objectif pour les associations est de rétablir les responsabilités respectives de tous les participants aux processus, et ce depuis la conception du bateau, la responsabilité des propriétaires et des pays exportateurs sur la bonne manipulation des matériaux nocifs. Elles souhaitent aussi la mise en place d'un système de certificat de dégazage pour les bateaux en fin de vie par l'industrie navale et les pays développés, afin de prévenir les incendies et de procéder à la décontamination des bateaux avant l'exportation dans les pays qui exécutent le démantèlement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 FFB et OPPBTP: réduire les accidents Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}