{"2131":{"content":" Motorola lance une grande première: une opération nationale de récupération et de recyclage des téléphones portables de toutes marques au profit du Téléthon. Cela devrait aussi lui permettre de faire un test dans le cadre de la réglementation sur les DEEE. Depuis le 15 novembre, une campagne de communication auprès des commerces de proximité Kiala a débuté pour faire connaître une opération mise en oeuvre par Motorola au bénéfice du Téléthon: la collecte et le recyclage des téléphones portables, toutes marques confondues, dont le produit de la revente, hors coût de logistique, doit alimenter l'association de soutien à la recherche des maladies génétiques rares. Du 1er novembre et au 3 décembre, date du Téléthon, la démarche appelée «2 mobiles d'action» associe Kiala, société de collecte avec 3.500 points (1) et Fonebak, société chargée du recyclage et de la valorisation des téléphones usagés. Motorola espère pouvoir récupérer au moins 100.000 des 20 millions de téléphones portables usagés conservés par les consommateurs. La société estime en effet que 64% des Français en utilisent un et en changent en moyenne tous les 18 mois, voire tous les ans.A charge pour la société d'origine britannique Fonebak de recycler ces téléphones, et c'est sa spécialité puisqu'elle traite actuellement entre 200 et 250.000 téléphones par mois et peut doubler ses capacités. Habituée à traiter des terminaux neufs invendus ou usagés, Fonebak procède en premier lieu à une phase de tests qui lui permettent de décider entre les portables à remettre sur le marché des pays émergents et plus précisément d'Asie, Afrique ou Europe de l'Est, et ceux à démanteler avant d'envoyer les matières recyclables vers les filières appropriées. «En fait, le taux de réutilisation dépend du type de collecte; sur le matériel grand public, on peut atteindre 50 à 60%», estime Jean-Lionel Laccourreye, responsable Fonebak pour la France. Il souligne à cet égard que la valeur de recyclage diminue avec la durée d'abandon du téléphone. «Cette opération est en tout cas bénéfique pour inculquer aux consommateurs le réflexe du recyclage de ces objets chargés en polluants», poursuit Jean-Lionel Laccourreye. Motorola n'en est pas à sa première expérience, elle avait déjà confié à Fonebak le soin de recycler les téléphones portables de ses collaborateurs.Motivation environnementale et humanitaire certes, mais pour Motorola, qui réfléchit à la mise en oeuvre du décret sur les déchets d'équipement électrique et électronique (DEEE), il s'agit de faire un test national de collecte et de traitement, dont le retour d'expérience sera étudié. «Nous devrions dresser un bilan au milieu de l'année 2006 pour vérifier notamment le bon fonctionnement des points de collecte Kiala, stations services, pressings et de nombreux commerçants de proximité. Il se peut que ce ne soit pas la meilleure solution», explique Valérie Berrivin, porte-parole du groupe Motorola en France. En Grande-Bretagne, où l'expérimentation a été tentée, la poste a accepté le renvoi des portables par simple lettre, ce qui n'a pas été le cas en France. Pour Motorola, l'opération a un coût en termes de communication et d'outils, tel un site internet dédié ou un numéro indigo.(1) Kiala devrait recevoir des appareils jusqu'au 15 décembre. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Les ONG invitées à «verdir» le plan de relance En théorie, la France est armée contre la grippe aviaire Copenhague: la France et l’UE veulent rebondir après l’échec Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}