{"1191":{"content":" En berne dans l’Hexagone, la réparation pourrait être relancée par l’impression 3D, selon une étude publiée ce 27 juin par l’Ademe à l’occasion des Assises de l’économie circulaire. L’impression 3D offre de nouvelles perspectives à l’économie circulaire, grâce à la fabrication de pièces détachées, estiment les auteurs de cette étude qui se sont basés sur cinq types de produits: l’électroménager, les téléviseurs, les téléphones portables et ordinateurs, les vélos et les chaussures. Lancée dans les années 2000, cette technologie peut se diffuser en ligne, en magasin ou dans des espaces de fabrication numérique («Makerspace» en anglais), comme les FabLab. Elle vise surtout la réparation de l’électroménager ou d’équipements de l’habitat comme de l’outillage, du mobilier ou de la vaisselle, grâce à la fabrication de pièces le plus souvent en plastique. Encore marginale, elle possède deux atouts majeurs. Elle permet de réduite le coût des pièces détachées et d’en produire rapidement. En revanche, la fiabilité des pièces produites comme leur cadre juridique restent incertains. Des impacts similaires sur l’environnement D’un point de vue environnemental, les auteurs de l’étude estiment que les impacts sur le changement climatique, la consommation d’énergie et l’eutrophisation des eaux douces sont similaires entre une impression 3D et la fabrication standard d’une pièce détachée. Dommage que l’impact sur la production des déchets n’ait pas été analysé (par manque de données selon les auteurs), car l’impression 3D afficherait sans doute un meilleur bilan. Les fabricants et les distributeurs n’ont pas encore intégré l’impression 3D dans leur service après-vente, hormis SEB et Boulanger. Le groupe d’électroménager s’engage ainsi à assurer la réparation de ses produits pendant 10 ans après leur commercialisation. Pour cela, il mise sur la disponibilité des pièces détachées pendant 5 à 6 ans puis sur l’impression 3D. De son côté, Boulanger a lancé la plateforme Happy3D en juin 2016, qui diffuse les plans numériques d’une série de pièces détachées. Plus largement, l’Ademe a identifié quatre modèles d’organisation dont trois visent les professionnels de l’impression 3D. Ceux-ci pourraient en effet remplir le rôle de sous-traitants des fabricants, œuvrer pour le compte des réparateurs ou des particuliers. Enfin, les espaces de fabrication numérique ou «Makerspace» pourraient favoriser la sensibilisation et l’expérimentation à plus grande échelle. Un potentiel d'ailleurs pris en compte par la mairie de Paris dans le cadre de sa nouvelle stratégie d'économie circulaire, qui sera présentée le 3 juillet au Conseil municipal. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}