{"2208":{"content":" Le nouveau guide d’achat public de la ville de Hambourg oblige à intégrer la durabilité dans les critères de sélection des produits et prestations. C’est l’argument tarte à la crème: à la publication d’une mesure impopulaire, l’Etat promet toujours d’être exemplaire. Une promesse rarement tenue d’ailleurs. C’est pourtant ce à quoi s’engage la ville «libre et hanséatique» de Hambourg. Mi-janvier, la seconde ville d’Allemagne a publié son guide de l’achat durable. Rien à voir avec l’outil de communication trop souvent édité par les institutions et les collectivités situées de ce côté-ci du Rhin. L’ouvrage accuse ses 150 pages (sans la moindre illustration!), toutes de prescriptions vêtues. Les fonctionnaires hambourgeois ne peuvent plus acheter avec les deniers de la commune des cafetières consommant de célèbres capsules d’aluminium. Terminé également l’eau en bouteille: il faut leur préférer les fontaines d’eau installées un peu partout dans les administrations communales. Raus aussi la vaisselle jetable et les produits de nettoyage contenant du chlore! Le grand principe: intégrer l’analyse du cycle de vie dans la sélection des produits et prestations achetées par le grand port de la mer du Nord. «L’administration de Hambourg joue un rôle pionner, explique le sénateur écologiste Jens Kerstan. En intégrant dans les marchés publics des critères environnementaux obligatoires, tels la durée de vie des produits, la consommation de transport ou de matières premières, nous envoyons un signal fort aux acteurs économiques.» Chaque année, la mégapole consacre 250 millions d’euros à ses fournitures. Désormais, pour être référencé par la collectivité, il ne faudra plus vendre de peinture contenant des biocides et autres toxiques, ni de papier uniquement composé de fibres vierges. Les grosses limousines pourront rester chez le concessionnaire. Hambourg n’entend plus acheter que des voitures d’entrée et de moyenne gamme. La moitié de ce parc devra d’ailleurs rouler à l’électricité d’ici 2020 (contre 24% aujourd’hui). La commune entend donner aussi la priorité aux produits réparables et à faible coût de maintenance. De l’ampoule au data center, en passant par l’ordinateur, Hambourg préfère désormais les produits consommant le moins d’électricité possible, même si cela engendre un léger surcoût. «L'approvisionnement écologique contribue également à la protection du climat: Il favorise les économies d'énergie, l'efficacité énergétique et l'utilisation des énergies renouvelables. Ce qui contribue à réduire les émissions de CO2 et de gaz à effet de serre. Les produits écologiques sont généralement plus durables et leur fabrication nécessite souvent moins d'énergie», conclut Jens Kerstan. L’économie circulaire: un concept qui progresse Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}