{"2103":{"content":" Le chiffre d’affaires de la fraude à la gestion des déchets est estimé à 1,2 milliard d’euros par an au Royaume-Uni. Pour les inspecteurs de l’agence de l’environnement britannique, 2015 a été une Annus horribilis. Plus de 1.000 sites de stockage illégaux de déchets divers ont été découverts, soit davantage que les deux années précédentes réunies. Impliquant parfois des représentants du crime organisé, le trafic de déchets regroupe diverses activités: du traditionnel déversement illégal d’ordures ménagères aux fraudes plus complexes sur la taxe sur l’enfouissement. Interviewé par nos confrères du Guardian, James Bevan, directeur de l’agence de l’environnement britannique, estime que les bénéfices générés par ce trafic sont comparables à ceux des trafics de drogues et de médicaments. Quelques affaires ont déjà été médiatisées en Angleterre. En août dernier, un homme a été emprisonné pour avoir stocké illégalement 1.200 tonnes de déchets. En avril, une entreprise londonienne a été condamnée à 1,2 M€ pour avoir traité de façon illicite 14.500 t de déchets dangereux dont des résidus amiantés. Si le nombre de décharges illégales a augmenté au Royaume-Uni, l’enfouissement légal a toutefois été réduit de moitié depuis l’an 2000 et le recyclage des déchets ménagers a atteint 45% en 2015. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}