{"2592":{"content":" Un nouveau terme est apparu dans la galaxie environnementale: les nanodéchets, c'est-à-dire les déchets issus des nanotechnologies. Le problème? Aux Etats-Unis, ils n'ont encore aucun statut réglementaire, selon deux experts de l'Environmental law institute, un centre de recherche indépendant.Dans un rapport publié dans le cadre du projet sur les nanotechnologies émergentes du centre international Woodrow Wilson, ces experts appellent les fabricants de nanomatériaux, les investisseurs et les assureurs à prendre en compte les nouvelles responsabilités et les nouveaux risques liés à la fin de vie des nanomatériaux.Le rapport exige également de l'Agence de protection de l'environnement (EPA) américaine qu'elle précise la manière dont la réglementation sur les déchets doit être appliquée aux nanomatériaux, afin d'éviter une mauvaise interprétation des textes.«Aujourd'hui, avec des centaines de produits issus des nanotechnologies déjà sur le marché, une des grandes questions est de savoir comment les nanomatériaux vont être collectés et traités selon leurs différentes formes lorsqu'ils ne seront plus utilisés. Ils pourraient se retrouver dans une décharge ou un incinérateur, et finalement, dans l'air, le sol ou l'eau», estime David Rejeski, directeur du projet. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}