{"245":{"content":" Dans un rapport rendu public ce 8 juin, le WWF montre que la Méditerranée est plus asphyxiée par la pollution plastique que toutes les autres mers du monde. La Méditerranée paie cher ses atouts touristiques. En l’état actuel des connaissances, elle affiche l’une des plus fortes concentrations mondiales de micro-plastiques, ces débris dont le diamètre est inférieur à 5 millimètres qui menacent la faune marine comme la chaîne alimentaire. On en trouve près de 4 fois plus en Méditerranée que dans le gyre du Pacifique Nord, aussi appelé ‘7e continent’ et situé entre la Californie et Hawaï. Soit 1,25 million de particules par kilomètre carré. Un aller simple pour la Méditerranée En cause, la mauvaise gestion des déchets plastique dans le bassin méditerranéen. L’Europe, qui en produit 27 millions de tonnes par an, n’en recycle que 31%. 27% d’entre eux sont encore envoyés en décharge, le reste étant incinéré... et rejeté en mer. En provenance de Turquie, Espagne, Italie... Les pays qui déversent le plus de déchets plastique dans ‘Mare nostrum’ sont la Turquie (144 t par jour), l’Espagne (126 t\/j), l’Italie (90 t\/j), l’Egypte (77 t\/j) et la France (66 t\/j). Si rien n’est fait, le phénomène va s’emballer. Dans le monde, on devrait compter une tonne de plastique pour 3 tonnes de poissons en 2025 et davantage de plastique que de poissons, en poids, dans les océans en 2050. La faune marine en paie aussi le prix fort. Plus de 90% de ses dommages provenant de déchets humains sont dus au plastique. Au niveau mondial, au moins 700 espèces marines sont touchées, dont 17% sont menacées ou en danger critique d’extinction selon l’Union internationale pour la conservation de la nature (UICN). Elles sont exposées aux captures, ingestions, contaminations par des polluants et contacts avec des espèces exotiques transportées par les particules plastique. Les matériels de pêche s’avèrent les plus dangereux. 65% des animaux pris au piège en Méditerranée sont enchevêtrés dans les lignes de pêche. Au total, le WWF a chiffré à 13 milliards de dollars (11 Md€) le coût de la pollution plastique dans le monde. Un chiffre qui recouvre les dommages aux écosystèmes marins, le nettoyage des plages et les pertes financières pour la pêche et le tourisme. Pour redonner du souffle à la Méditerranée, l’ONG recommande de négocier rapidement un accord international, juridiquement contraignant, visant à éliminer tout rejet de plastique en mer. Pour le compléter, elle suggère de fixer un objectif zéro rejet à l’industrie, après avoir cartographié les points de fuite, de lutter contre l’abandon des matériels de pêche et de réglementer le recyclage pour le développer. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}