{"167":{"content":" A l’inverse des véhicules hors d'usage (VHU), il n’existe pas de cadre réglementaire pour le traitement des moyens de transport hors d’usage (MTHU) tels que les bateaux, les avions et les trains. Le JDLE a enquêté sur ces trois filières. Première étape: le démantèlement des navires. Il y a quelques mois, tous les projecteurs étaient braqués sur l'ex-Clemenceau. L'affaire a fait ressurgir un problème qui s'amplifie: le traitement hors de l'Europe des navires en fin de vie, dans des conditions de sécurité et environnementales souvent mauvaises.Les résultats d'une étude commanditée par l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe) ont été présentés le 8 novembre lors du colloque Filières et recyclages, avant une prochaine publication. D'après cet inventaire des moyens de transport civils hors d'usage, le gisement des moyens de transport maritimes est estimé à 50.000 tonnes. Les bateaux de pêche, du transport fluvial et du transport de plaisance représentent chacun moins de 10.000 tonnes. Des tonnages qui peuvent paraître dérisoires à côté des 500.000 tonnes de la catégorie «camions, tracteurs et remorques».66% des navires européens de la marine marchande sont démantelés hors de l'Europe, souvent au Bangladesh, en Inde, en Chine ou en Turquie. La plupart des chantiers sont en deçà des normes internationales en matière de sécurité des travailleurs et de respect de l'environnement. Les navires de petite taille sont parfois traités dans des chantiers de construction ou de réparation navale européens. Un projet de démantèlement est par exemple en cours aux Pays-Bas (1). Selon Eric Lecointre de l'Ademe, la décision de démanteler un navire de la marine marchande dépend surtout du prix du fret. S'il est bas, les navires les plus anciens ne sont plus assez compétitifs et l'incitation au démantèlement est importante. S'il est élevé, ce qui est le cas actuellement, notamment en raison de l'explosion de la demande asiatique, les navires âgés sont encore rentables.Une réglementation sur le démantèlement devrait être instaurée dans les années à venir. En 2003, l'Organisation maritime internationale (OMI) avait publié des directives sur le recyclage (2) ayant valeur de simples recommandations. En France, une mission interministérielle sur le démantèlement des navires (MIDN) a été mise en place au printemps dernier. «L'objectif est de faire émerger des réglementations internationales contraignantes en matière de sécurité au travail et de respect de l'environnement, et de définir les conditions techniques et financières des filières de démantèlement des navires en France ou ailleurs dans le monde», a indiqué Xavier Lebacq, directeur de la MIDN. Un groupe de travail du Comité de la protection de l'environnement marin (MEPC) élabore actuellement une convention qui pourrait être adoptée en 2008-2009. Il s'agit d'un instrument légal qui se veut contraignant.Le gisement français des bateaux de plaisance hors d'usage (BPHU) est quant à lui estimé à 5.000 tonnes en 2005 et avoisinerait les 20.000 tonnes en 2025. Pour anticiper cette future hausse, la Fédération des industries nautiques (FIN) a instauré une étude de faisabilité technique et économique d'une filière de déconstruction. Plusieurs sites de déconstruction sont envisagés près des bassins maritimes, même si ce type de bateaux ne représente qu'une faible part des moyens de transports français.(1) Ecodock, financé par le programme européen Life(2) «Guidelines on ship recycling», résolution A962 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}