{"1628":{"content":" Responsable du plafonnement du recyclage des emballages en France à 67%, le recyclage des plastiques fait l’objet d’un nouveau plan de relance, présenté ce 24 novembre par Eco-Emballages. Le recyclage des plastiques n’étant généralisé en France que pour les bouteilles et les flacons, à peine 1 plastique sur 5 est effectivement recyclé. Ainsi pour 1 million de tonnes d’emballages en plastique mis chaque année sur le marché, 400.000 t sont collectées et 230.000 t donnent naissance à de nouveaux emballages. 770.000 t de plastiques sont au contraire enfouies, incinérées ou disséminées dans l’environnement. Potentiellement, ce sont pourtant 540.000 tonnes de matières qui pourraient être recyclées selon le rapport PWC réalisé pour Eco-Emballages. L’extension du tri aux autres plastiques (pots de yaourt, barquettes et films) fait certes l’objet d’une expérimentation de trois ans lancée au printemps 2012 par l’éco-organisme. Mais elle ne vise qu’une cinquantaine de collectivités alors que l’association Amorce l’appelle de ses vœux depuis 2007. L’objectif du Grenelle de recycler 75% des emballages ménagers en 2012 n’a pas été atteint (il est de 67%), mais Eco-Emballages se fixe comme priorité de recycler 56% d’emballages en plastique en 2030, soit plus du double des tonnages en 15 ans. A court terme, la stratégie n’est toujours pas une généralisation territoriale mais une nouvelle expérimentation dont l’appel à candidatures sera lancé auprès des collectivités au plus tard en début de semaine prochaine. Démarrant début 2016, elle bénéficiera d’une enveloppe de 10 millions d’euros qui s’ajoutent à une rallonge de 15 M€ destinée au test lancé en 2012. Au total, 8 à 10 millions de personnes devraient être concernées. 20 M€ supplémentaires seront enfin attribués à la modernisation des centres de tri. La nécessité de cette évolution est déjà connue puisque seules 15% des installations actuelles peuvent accueillir de nouveaux plastiques. Pour réorganiser le parc, Eco-Emballages prévoit la division par 2 du nombre de centres (120 en 2022 au lieu de 240 aujourd’hui) au profit d’installations plus grandes, modernisées, reconnaissant automatiquement les nouvelles résines. La généralisation des consignes de tri à l’ensemble du territoire, qui permettrait de faciliter le geste de tri des Français, n’est pas prévue par l’éco-organisme avant 2022. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}