{"2548":{"content":" La multiplication des incendies de décharges en Pologne pousse le gouvernement à partir en guerre contre «la mafia des déchets», soupçonnée de se débarrasser de résidus importés. Une soixantaine de gros incendies de décharges ont éclaté en Pologne cette année: deux fois plus qu'en 2017, estime le ministère de l'Environnement. «Je pense que nous avons affaire à une mafia des déchets», a affirmé, mardi 29 mai, le ministre de l'Environnement, cité par l'agence PAP. Henryk Kowalczyk a également estimé qu'il était difficile de croire «au hasard lorsque la décharge commence à brûler au moment où l'autorisation expire». Selon le ministre de l'Intérieur, Joachim Brudzinski, cette inflation du nombre d'incendies «présente un lien évident avec la décision de la Chine de fermer son propre marché aux déchets» au début de l'année, les sociétés occidentales cherchant de nouvelles possibilités pour s'en débarrasser. Varsovie a annoncé une série d'inspections des sociétés concernées et la mise en chantier d'un train de mesures destinées à mieux contrôler les importations et le stockage de déchets, ainsi qu'à punir les infractions. Selon les données officielles, 733.000 tonnes de déchets sont entrées en Pologne l'an dernier, contre 367.000 tonnes en 2015. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}