{"2754":{"content":" L’immunité fiscale du Parlement européen s’applique aussi aux déchets. Tel est l’étonnant verdict rendu le 23 décembre, et publié le 10 janvier, par le tribunal administratif (TA) de Strasbourg, alors que les eurodéputés s’échinent actuellement à réviser les principales directives sur les déchets. Les juges administratifs ont décidé que l’immunité fiscale, prévue par l’article 343 du Traité sur le fonctionnement de l’Union européenne (TFUE), s’appliquait à la facture de la gestion des déchets. Leur argumentaire s’appuie sur le fait que la taxe d’enlèvement des ordures ménagères (Teom), calculée par rapport à la taxe foncière sur la propriété bâtie, est un impôt direct. Celui-ci ne peut pas constituer une exonération à l’immunité (1), pour les services d’utilité générale, «en l’absence d’un lien direct et proportionnel entre cette taxe et le coût du service rendu». L’administration fiscale française avait donc refusé à tort l’exonération fiscale du Parlement de Strasbourg, pour le ramassage de ses déchets. Bilan financier pour la communauté urbaine (CUS): de 415.000 à 600.000 euros par an entre 2005 et 2011, soit plus de 3 M€ sur la période entière. Non rancunière, l’agglomération a déclaré qu’elle n’était pas à l’origine de ce différend entre le Parlement européen et l’Etat français et qu’elle se contentait de définir le taux de la taxe, pas de décider qui devait la payer. La formulation du jugement du tribunal administratif est d’autant plus intéressante qu’elle laisse entendre qu’une exonération à l’immunité serait envisageable si la ville de Strasbourg mettait en place une redevance incitative, une mesure dont la Commission européenne fait régulièrement la promotion aux Etats membres. La facture de gestion des déchets serait en effet, dans cette hypothèse, «proportionnelle au coût du service rendu». (1)prévue à l’art. 3 du protocole sur les privilèges et immunités de l’Union européenne du 8 avril 1965 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}