{"2492":{"content":" Le Sénat a voté, le 12 février, la prolongation du mécanisme de l’éco-participation pour les équipements électriques et électroniques ménagers, sur laquelle repose le financement de la filière des déchets, dans le cadre d’une procédure accélérée. L’éco-organisme Eco-Systèmes avait tiré le signal d’alarme, mi-décembre, car le dispositif se terminait légalement ce 13 février. Les collectivités réunies au sein de l’Association des maires de France (AMF) craignaient aussi la disparition des soutiens à la collecte, qui ont représenté 19 millions d’euros en 2011 (voir JDLE). La proposition de loi, prolongeant l’éco-participation jusqu’au 1er janvier 2020, a été déposée par le sénateur Gérard Miquel (PS, Lot) le 22 janvier 2013. Elle prévoit que les metteurs sur le marché d’appareils électriques et électroniques ménagers doivent faire apparaître sur les factures de vente, outre le prix unitaire du produit, le coût unitaire dédié à la gestion des déchets (issus d’équipements vendus avant le 13 août 2005). En attendant son adoption définitive, «l’absence d’obligation n’empêche pas la poursuite du dispositif», a précisé la ministre de l’écologie Delphine Batho. Initialement, le système d’éco-participation ne devait être appliqué que de façon transitoire. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}