{"26":{"content":" L’aquaponie, technique reposant sur une symbiose entre poissons d’élevage et plantes cultivées, résoudra-t-elle le problème de pollution engendrée par l’agriculture et l’aquaculture? Après de premiers essais prometteurs à l’étranger, un projet, dénommé APIVA (Aquaponie innovation végétale et aquaculture), est en cours en France. Evolution récente, la consommation de poisson, en hausse constante à travers le monde, est désormais moins le fait de la pêche que de l’aquaculture. Or cette dernière aura du mal à se développer en raison des problèmes environnementaux qu’elle pose, notamment de forts besoins en eau et des rejets importants d’ammoniac et de phosphore. D’où l’intérêt de l’aquaponie, «système d’élevage qui permet de lever deux freins: la disponibilité en eau et le rejet des effluents de poisson dans le milieu», explique Laurent Labbé, directeur de la station Peima (Pisciculture expérimentale Inra des monts d’Arrée) à Sizun (Finistère). Une technique ancestrale dont on retrouve la trace en Amérique centrale chez les Aztèques et dans les rizières asiatiques, explique l’Institut national de la recherche agronomique (Inra). Des études d’aquaponie ont déjà eu lieu aux Etats-Unis, au Canada, en Allemagne et aux Pays-Bas, avec des résultats très intéressants. C’est au tour de la France de s’y mettre, avec ce projet APIVA financé par le Casdar (compte d'affectation spéciale pour le développement agricole et rural, ministère de l’agriculture) à hauteur de 1 million d’euros pour une durée de 36 mois. La technique va été testée sur trois sites, à savoir le Peima, le lycée agricole de La Canourgue (Lozère) et la station horticole du Ratho (Institut technique de l’horticulture) à Brindas (Rhône). Deux systèmes sont à l’étude, un premier couplant truites (poissons d’eau froide) et laitue, un second associant tilapias (poissons d’eau chaude) et basilic. Des nitrates à partir de l’ammoniac Dans leur bassin, les poissons rejettent de l’ammoniac et du phosphore. Au lieu d’être évacuée dans le milieu comme c’est le cas avec l’aquaculture classique, cette eau va être filtrée de manière mécanique, puis biologique. En l’occurrence dans une cuve contenant des bactéries fixées sur des supports plastiques: d’abord Nitrosomas spp., qui transforme l’azote ammoniacal et l’urée en nitrites, puis Nitrobacter spp., qui transforme les nitrites en nitrates -assimilables par les plantes. Cette eau est ensuite réintroduite dans le bassin aquacole, tandis qu’une partie va alimenter les cultures végétales, cultivées hors-sol –en hydroponie. Outre l’élimination des déchets animaux et des intrants végétaux, ce système clos permet de faire chuter les besoins en eau: «pour 1 kg de truites, l’aquaculture classique a besoin de 50 à 100 m3 d’eau, tandis qu’avec l’aquaponie, on peut descendre jusqu’à de 0,5 à 5 m3», explique Laurent Labbé, qui coordonne APIVA pour l’Inra. Pour l’instant, les expériences en cours portent sur «2 tonnes de poissons et une centaine de mètres carrés de production végétale», explique le chercheur. «C’est une expérience pilote de petite taille, afin de voir s’il est possible de passer à des tailles beaucoup plus importantes», ajoute-t-il. APIVA comporte d’ailleurs un volet économique, qui évaluera quelle surface végétale peut être cultivée pour une quantité donnée d’aliments apportés aux poissons. Si son intérêt était confirmé, la technique pourrait aussi bien servir pour de grandes surfaces végétales en milieu rural que pour de plus petites en milieu périurbain, prévoit Laurent Labbé. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}