{"157":{"content":" Dans un avis rendu le 25 juillet, l’Autorité environnementale (AE) a diffusé son cadrage préalable au projet Cigéo de stockage souterrain des déchets nucléaires à Bure (Meuse). Saisie pour avis par la Direction générale de la prévention des risques (DGPR) du ministère de l’écologie, l’AE ne se prononce pas sur l’opportunité de créer, ou non, ce centre de stockage. Elle répond seulement aux questions posées par l’Agence nationale pour la gestion des déchets radioactifs (Andra), le maître d’ouvrage, sur le contenu de l’étude d’impact qu’il doit présenter. Sur le papier, cette étude doit d’abord porter sur «les projets d’un même programme de travaux, dont la réalisation est simultanée». Dans le cas de Cigéo, l’AE estime qu’il faut prendre en compte 6 opérations: le défrichement des terrains d’emprise, si nécessaire, la création de l’installation nucléaire de base elle-même (ses installations de surface et de fond), le raccordement ferroviaire (sous-maîtrise d’ouvrage de Réseau ferré de France), les raccordements routiers (Réseau de transport d’électricité), et le raccordement aux autres réseaux (eau et gaz en particulier). La création ou la modification des ateliers d’expédition des déchets, les unités de fabrication des conteneurs et les modifications éventuelles des réseaux dues à l’approvisionnement de Cigéo font aussi partie du «programme de travaux», même si leur réalisation n’est pas simultanée. Tous les impacts de ces opérations doivent donc faire l’objet d’une appréciation globale. L’avis précise également les scénarios à présenter dans l’étude d’impact, citant deux grandes catégories de décisions: celles qui modifient le mode de gestion des déchets radioactifs de haute activité et de moyenne activité à vie longue, et celles qui modifient le conditionnement des déchets (nouveaux traitements, abandon du stockage géologique profond, etc.). «Les variantes à envisager portent principalement sur les modalités d’exploitation et de fermeture du stockage», précise l’AE. L’Andra, qui préconise un scénario, devra donc le justifier eu égard aux avantages et inconvénients liés à la garantie de la sûreté passive du stockage après fermeture, à la sûreté des colis présents dans l’installation en cours d’exploitation, à la radioprotection des travailleurs affectés et aux impacts sur les milieux (notamment l’effet des effluents gazeux). Quant à la définition des zones d’études, l’AE laisse le champ libre à l’Andra, qui est «la mieux placée» pour préciser elle-même les zones pertinentes par type d’impact. Enfin, il est précisé que «les impacts après fermeture» concernent les mesures de surveillance du site depuis la surface (milieu aquatique, nappes souterraines, atmosphère, sols, voire certaines espèces), et si besoin, les mesures de remédiation. A noter que l’Andra devra prendre en compte deux horizons temporels: l’avenir relativement proche (prochaines générations) mais aussi un avenir plus lointain, quand la mémoire du site par l’archivage pourrait avoir disparue (500 ans environ). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}