{"2816":{"content":" D’importantes accumulations de micro-plastiques ont été découvertes dans plusieurs zones de la planète, avec des conséquences graves sur les micro-organismes comme sur les mammifères marins. Dernière en date, une étude publiée le 30 juin dans la revue Proceedings of the national academy of sciences (Pnas), s’intéresse à l’état mondial de cette pollution à la surface des océans. Dirigés par Adres Cozar, de la faculté des sciences de la mer de Cadix (Espagne), les travaux se sont basés sur 3.070 échantillons prélevés par l’expédition Malaspina en 2010[1] à travers le monde. Ceux-ci montrent que 88% de la surface des océans est couverte par des micro-plastiques, représentant entre 7.000 et 35.000 tonnes au total. Selon les chercheurs, la pollution plastique observée à la surface des océans est dominée par des fragments dont le diamètre ne dépasse pas 1 centimètre. Il s’agit essentiellement de polyéthylène, de polypropylène et de polymères entrant dans la composition d’emballages alimentaires, sacs, jouets et produits cosmétiques. Ils confirment aussi que les accumulations les plus importantes se trouvent dans les 5 gyres de la planète (Atlantique Nord, Atlantique Sud, océan Indien, Pacifique Nord et Pacifique Sud). Avec une plus grande concentration observée dans le Pacifique Nord qui regroupe 33 à 35% du total mondial à lui seul. Si la quantité totale évaluée à la surface s’avère moins importante que prévu, selon les chercheurs, une grande partie de ces débris se trouvent ailleurs. Ingérés par les animaux marins ou absorbés par les fonds océaniques, ils perturbent l’ensemble de la chaîne alimentaire marine. Au final, les scientifiques sont unanimes pour conclure que de grandes inconnues demeurent, en particulier quant à la quantité exacte de débris flottants ou profonds à travers le monde ainsi que leur destination. «La quantité de matières plastiques absorbées par les océans risquant de s’accroître, il est urgent de se préoccuper de ce phénomène», affirment-ils. [1] ainsi que sur des études régionales et des travaux antérieurs Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}