{"3062":{"content":" Nouvelle victoire pour les opposants à la décharge de déchets industriels de Nonant-le-Pin (Orne), à proximité du célèbre haras national du Pin. La mise sous scellés du site, ordonnée le 17 avril par le tribunal de grande instance (TGI) d’Argentan, a été effectuée ce 18 avril au matin. La fermeture de l’installation durera «le temps que l’expert réalise les prélèvements nécessaires aux analyses des sols», a précisé la présidente du TGI. Cette décision va également éviter que l’exploitant, Guy Dauphin Environnement (GDE), n’apporte de nouveaux déchets sur le site, comme ce fut le cas en octobre dernier avec des livraisons de pneus et de ferrailles non autorisées par les arrêtés préfectoraux. Dans un communiqué, GDE annonce faire appel de la décision du TGI, estimant avoir reçu les autorisations nécessaires à l’exploitation de la décharge. Des autorisations qui font l’objet de plusieurs recours devant le tribunal administratif de Caen, dont celui déposé par le Centre national d’information indépendante sur les déchets (Cniid). La société a aussi été mise en demeure par la Direction régionale de l’environnement, de l’aménagement et du logement (Dreal) d’évacuer les déchets déversés illégalement, rappelle l’association Sauvegarde des terres d’élevage. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}