{"2291":{"content":" Le président du conseil général de Seine-et-Marne, Vincent Eblé (PS), s'est opposé jeudi 13 octobre dans une lettre adressée à la ministre de l'écologie, Nathalie Kosciusko-Morizet, à la décision d'enfouir à Claye-Souilly une grande partie des déchets provenant de Limeil-Brévannes dans le Val-de-Marne. Les travaux d'évacuation des déchets de Limeil-Brévannes, qui ont débuté le 5 septembre (voir JDLE) par une phase de tri et d'analyse, devraient être achevés à la fin de l'hiver 2012 et coûteront 14 millions d'euros à l'Etat, avait expliqué Nathalie Kosciusko-Morizet lors d'un déplacement sur le site. Elle n’avait pas exclu lors de cette visite que «des déchets dangereux (comme l’amiante entre autres) puissent être identifiés sur le site». Jeudi 14, le sénateur Eblé a adressé un courrier à la ministre dans lequel il explique vouloir connaître les raisons qui ont conduit à la décision d’éliminer ces déchets par voie d'enfouissement au centre d’enfouissement technique de Veolia à Claye-Souilly, «décision à laquelle il s'oppose fermement. Des unités d’incinération existent à proximité immédiate du site de Limeil-Brévannes, sur la commune de Créteil notamment», rappelle-t-il. «Je demande que nous ayons une connaissance précise de la nature de ces déchets dont certains pourraient être toxiques, avant toute décision d’évacuation», poursuit-il, demandant à la ministre de reconsidérer la destination de ces déchets. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}