{"2112":{"content":" L’Europe veut inciter les banques à investir dans les nouveaux modèles économiques de l’économie circulaire en montrant l’exemple. La Commission européenne et la Banque européenne d’investissement (BEI) ont annoncé, ce jeudi 10 décembre, l’ouverture aux entreprises de l’économie circulaire (EC) de leur fonds d’investissement commun, InnovFin, doté de 24 milliards d’euros. Signé lors de la conférence «Financer l’économie circulaire» au Luxembourg (présidence de l’Union européenne), l’amendement à la convention de délégation InnovFin permet d’ouvrir ses produits financiers et services de conseil aux petites, moyennes ou grandes entreprises de l’économie circulaire, une semaine après l’adoption du paquet législatif sur ce thème. Les 24 Md€ d’InnovFin doivent faciliter l’accès au crédit des entreprises innovantes. Lancé l’an dernier dans le cadre de l’initiative Horizon 2020 (le programme de recherche de l’UE), il était jusque-là réservé à l’innovation technique. Aujourd’hui, ses critères d’éligibilité sont élargis aux innovations liées à l’organisation ou au modèle d’affaires, qui concernent souvent les entreprises de l’économie circulaire (notamment les modèles tenant de l’économie de l’usage ou économie de fonctionnalité). Cette décision fait suite à une étude de la BEI sur «l’Evaluation des conditions d’accès au financement pour les projets soutenant l’économie circulaire», concluant que les modèles innovants de l’EC sont perçus comme particulièrement risqués par les banques. Avec InnovFin, la BEI peut prêter de 25.000 € à 300 M€, directement ou via d’autres banques et institutions financières à des entreprises ou des instituts publics de recherche. Le dispositif InnovFin est composé d’un volet Financement de la croissance, qui propose des prêts de premier rang et subordonnés ou des garanties, un volet Garanties, pour garantir et contre-garantir des emprunts de maximum 50 M€, et un volet Services de conseil pour renforcer la bancabilité des grands projets impliquant des investissements de long terme. La BEI entend ainsi faire effet de levier et attirer les financeurs privés pour atteindre 48 Md€ d’investissements. Une plate-forme destinée aux investisseurs institutionnels et privés disposés à appuyer ces projets pourrait être créée. Par cette politique financière, l’UE entend envoyer un signal sur la direction que l’économie doit prendre pour rester compétitive et s’assurer un avenir durable. «Grâce à l’économie circulaire, l’Europe a toutes les chances de se créer un avantage concurrentiel de manière durable», a déclaré Carlos Moedas, commissaire européen pour la recherche, la science et l’innovation . D’autres fonds seront également disponibles du Fonds européen pour les investissements stratégiques (EFSI – 21 Md€). Le président de la BEI, Werner Hoyer, a déclaré dans Newsweek le 30 novembre qu’il considérait la BEI comme «le prêteur mondial le plus important concernant les actions pour le climat» et qu’il comptait «pousser l’innovation et la recherche dans ce sens». Lors de la conférence au Luxembourg, jeudi, le commissaire européen à l’environnement Karmenu Vella a déclaré pour sa part l’intention de la Commission de «revoir la directive Eco-design» et «répondre au problème de l’obsolescence programmée». La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}