{"211":{"content":" Dans une étude publiée dans la revue Geophysical Research Letters, des chercheurs de l’Institut de recherche pour le développement (IRD) et du CNRS ont mis en lumière l’existence de ‘chemins de sortie’ pour les plastiques coincés dans les gyres subtropicaux du Pacifique. L’accumulation des micro-plastiques dans les 5 gyres subtropicaux n’est pas définitive. Tel est le résultat de cette nouvelle étude scientifique publiée le 6 avril. «Jusqu’à présent, les études montraient que les bouées dérivantes placées dans le Pacifique Sud y restaient. En affinant les échelles d’observation, nous avons démontré qu’il existait au contraire des courants de sortie», explique Christophe Maes. Pour cela, les scientifiques ont lancé entre 10 et 20 millions de particules et ont appliqué plusieurs modèles dont le plus fin utilise une échelle de 3 kilomètres. «Les dispersions des particules sont méconnues. Pour les préciser, il faudrait utiliser des échelles 100 fois plus fines que les échelles utilisées aujourd’hui par les grands modèles climatiques, c’est-à-dire de l’ordre du kilomètre», résume l’océanographe au LOPS[1] de l’IRD, dont les prochains travaux seront focalisés sur les courants de sortie à l’œuvre dans le gyre de l’Atlantique Sud. Ces premiers résultats corroborent les conclusions de chercheurs chiliens qui observent depuis plusieurs années une hausse des déchets collectés sur les littoraux. Car lorsque les micro-plastiques sortent du gyre du Pacifique Sud, c’est pour s’échouer sur les côtes du continent américain. [1] Laboratoire d’océanographie physique et spatiale (LOPS) Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}