{"566":{"content":" S’exprimant devant les membres de l’Association des journalistes de l’environnement (AJE), la députée de la Somme rappelle qu’il faudra compter avec elle lors des prochains débats sur l’énergie. La présidente de la commission du développement durable de l’Assemblée nationale n’aborde pas la concertation sur la programmation pluriannuelle de l’énergie (PPE) avec le doigt sur la couture du pantalon. Et quelques frictions ne sont pas à exclure entre le gouvernement et la députée de la Somme. Témoin: l’amendement gouvernemental au projet de loi sur la société de confiance, actuellement discuté au Sénat. Déposé le 9 mars dernier, le texte veut imposer une renégociation des tarifs d’achat aux lauréats des deux premiers appels d’offres Eolien marin. Faute de quoi, le gouvernement pourrait annuler le résultat de ces compétitions. «Cet amendement nous est tombé dessus. Je n’ai pas apprécié la méthode qui pourrait déstabiliser une dynamique industrielle», confirme Barbara Pompili, pour aussitôt ouvrir une porte de sortie. Comme par exemple, troquer une baisse de la rémunération des opérateurs contre la possibilité d’installer dans leurs futurs parcs des turbines plus puissantes que celles initialement prévues. «A condition, toutefois, que cela ne joue pas sur l’emprise ni sur la biodiversité», souligne-t-elle. Quelle garantie de pérennité pour l’entreposage? Anti-nucléaire patentée, Barbara Pompili se dit troublée par les informations glanées par les membres de la commission d’enquête sur la sûreté et la sécurité nucléaires. «J’ai toujours été très opposée à Cigéo, et plus les travaux de la Commission avancent, plus je me pose des questions», avoue-t-elle. «Si nous choisissions l’entreposage en sub-surface, qui peut nous garantir que nous saurions le surveiller pendant 1.000 ans?», s’interroge-t-elle encore. Ce qui n’empêche pas de poursuivre la concertation. A cet égard, l’ancienne adhérente d’Europe Ecologie-Les Verts (EELV) salue l’initiative de Sébastien Lecornu de relancer un énième débat public à propos du projet de stockage géologique de déchets nucléaires de Bure. «On l’a bien vu à Sivens ou à Notre-Dame-des-Landes: quand il y a une demande de débat, il faut y répondre, sinon vous commettez une faute politique.» Inquiète à propos du dossier de maître d’ouvrage déposé par l’Etat à l’occasion du lancement du débat public sur la PPE? Pas vraiment. «Le gouvernement a posé les termes du débat. C’est une bonne solution. S’il avait posé sa PPE sur la table, nous n’aurions pas échappé au débat d’experts. Or il faut en sortir et laisser les citoyens s’exprimer.» Ce qui n’exclut pas quelques critiques. A propos de l’imprécision du programme de fermeture de réacteurs nucléaires. «Tant que l’identification des réacteurs concernés n’aura pas été faite, les territoires vivront une situation anxiogène. Ils doivent connaître les réacteurs qui seront fermés le plus vite possible pour s’y préparer.» Chauffage à bois: l’arnaque aux émissions? 25\/09\/2018 Atténuation: une trajectoire vertigineuse 08\/10\/2018 PPE : François de Rugy lève un coin du voile 10\/09\/2018 Bois-énergie: la fausse bonne solution climatique 14\/09\/2018 Eoliennes: un effet d’ombre sous-estimé? 04\/10\/2018 La Belgique ressuscite une centrale à gaz néerlandaise 24\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}