{"3051":{"content":" Après celui du XVe arrondissement, un nouveau centre de tri des déchets ménagers va ouvrir ses portes en 2019 à Paris, dans le quartier des Batignolles (XVIIe arrondissement). Le marché de conception-construction-exploitation de l’installation a été confié à un groupement dont le groupe Cnim est mandataire et qui regroupe Urbain de travaux (Groupe Fayat), Ar-Val, Ingerop conseil et ingénierie, Segic ingénierie et le cabinet d’architectes Ateliers Monique Labbé. Son coût est évalué à 67 millions d’euros tandis qu’il emploiera 80 personnes, dont 35 en insertion. Entièrement automatisé, ce nouveau centre de tri est conçu pour répondre à la future extension des consignes de tri des plastiques. D’une capacité annuelle de 40.000 tonnes (15 t\/h), il sera notamment connecté au réseau de collecte pneumatique installé dans le quartier et recevra les collectes sélectives des communes et quartiers riverains. La moitié des balles produites seront par ailleurs évacuées par la voie ferrée située à proximité. Deuxième centre de tri intra-muros, c’est aussi le 7e centre ouvert par le Syctom[1] en Ile-de-France. Dans l’Hexagone, le taux de recyclage des emballages ménagers n’excède pas 67% alors qu’un objectif de 75% en 2012 avait été fixé par la loi Grenelle I. [1] Agence métropolitaine des déchets ménagers Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}