{"1991":{"content":" Les coraux australiens ingèrent des micro-plastiques à un rythme à peine inférieur à celui de leur consommation de plancton, révèle une étude australienne publiée en février dans Marine Biology. Peu documentée dans les eaux australiennes, la concentration de micro-plastiques est en revanche connue dans le gyre subtropical du Pacifique Sud, situé entre l’Amérique du Sud et l’Australie. Dans cette zone, elle atteint environ 27.000 particules de moins de 5 millimètres par kilomètre carré[1]. Cette fois-ci, les chercheurs se sont intéressés à leur présence à proximité de la Grande barrière de corail et ont observé des quantités non négligeables de polystyrène et de polyéthylène. L’équipe de chercheurs, conduite par Nora Hall de l’université James Cook du Queensland, a surtout démontré que les coraux ingéraient ces particules, comme c’est le cas des oiseaux pélagiques ou des poissons. Après avoir prélevé quelques spécimens de coraux, et les avoir plongés, en laboratoire, dans des eaux contaminées par des micro-plastiques, ils ont observé qu'au bout de deux nuits les particules, recouvertes de tissu digestif, se retrouvaient dans les polypes des coraux. Deuxième constat: le taux d’ingestion de micro-plastiques est seulement très légèrement inférieur à celui du plancton. «Si cette pollution augmente sur la Grande barrière, les coraux pourraient être affectés au fur et à mesure que les cavités de leur petit estomac se bouchent avec des particules inassimilables», alerte Mia Hoogenboom de l’université James Cook du Queensland. Les coraux tirent leur énergie de la photosynthèse, grâce aux algues vivant dans leurs tissus, mais ils se nourrissent aussi de planton, de sédiments et d’organismes microscopiques vivant dans l’eau de mer. Prochaine étape pour ces scientifiques: déterminer l’impact précis des particules de plastique sur la physiologie et la santé des coraux. [1] Selon l’étude d’Eriksen parue en 2013 dans la revue Marine Pollution Bulletin Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}