{"52":{"content":" Ce n’est pas encore la fin des dépôts illégaux de déchets, outre-Manche, mais la tendance est prometteuse. Selon les dernières statistiques, publiées vendredi par le ministère britannique de l’alimentation, de l’environnement et des affaires rurales (Defra selon l’acronyme anglais), le nombre d’incidents liés à une décharge sauvage est en nette diminution. Durant l’année 2009-2010, 947.000 constats d’abandon de résidus dans la nature ou sur la voie publique ont été établis par les autorités locales. Un chiffre inférieur de 18,7% par rapport à celui de l’année 2008-2009. Le montant de la facture du nettoiement est estimé à 45,8 millions de livres (55,1 millions d’euros), soit 16,7% de moins que durant la période précédente. Malheureusement, le civisme semble n’être pour rien dans cette affaire. L’an passé, rappelle le Defra, les collectivités locales ont multiplié les contrôles, ce qui les a conduits à dresser 2460 procès verbaux. Comme les années précédentes, c’est le long des autoroutes que les Britanniques jettent le plus leurs déchets indésirables (49% des affaires recensées). L’essentiel des déchets sont des ordures ménagères et des déchets de construction. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}