{"982":{"content":" Avec 500 millions d’euros de pertes par an, le système de tri des déchets allemand va droit dans le mur. Pour le sauver, un amendement devrait être adopté la semaine prochaine. Plusieurs partis politiques réclament une refonte du système, voire sa suppression. Mis en place en 1991 sous l'impulsion du ministre de l'environnement Klaus Töpfer, le Duale System Deutschland (DSD) collecte tous les emballages de la distribution et des industriels. Ces derniers peuvent imprimer sur leurs emballages le fameux «point vert», symbolisant le tri et la valorisation des déchets, en échange du paiement d'une taxe. Celle-ci s'élève par exemple à 4,74 centimes d'euros pour une bouteille en plastique d'un litre et demi, 2,66 pour une boîte de conserve, 0,026 pour un sac en papier de boulangerie… Ces frais sont bien sûr inclus dans le coût final des produits, soigneusement triés par les consommateurs dans leur poubelle jaune.Seulement, de plus en plus d'entreprises sortent du système de recyclage et organisent elles-mêmes la fin de vie de leurs emballages en demandant à leurs clients de les déposer directement dans leurs magasins.Par ailleurs, si la quantité d'emballages collectés augmente chaque année, le montant des contributions – 1,5 milliard d'euros en 2006 – a reculé de 6% par rapport à 2005. La faute aux resquilleurs, de plus en plus nombreux, qui profitent du système sans s'acquitter de leurs obligations financières. Ainsi, le DSD a recyclé 3.800.000 tonnes en 2006, alors que seules 3.600.000 étaient frappées du point vert.Pour remettre ces profiteurs dans le droit chemin, la loi sur les emballages est en cours de révision, pour la 5e fois en 16 ans, sur une initiative du ministre de l'environnement Sigmar Gabriel (SPD). La nouvelle législation vise à instaurer une adhésion obligatoire des industriels. Un principe contre lequel le ministre de l'économie, Michael Glos (CSU), s'est le premier opposé.Initialement partisan de cette nouvelle réglementation, le ministre a suscité un tollé début octobre en souhaitant d'ici 2009 la suppression et le remplacement d'un système de recyclage «économiquement et écologiquement caduc». Le ministère de l'économie estime que «les poubelles jaunes [de tri] sont l'option la plus chère pour traiter les déchets, puisqu'elles coûtent 1.300 euros la tonne, soit 13 fois plus que la valorisation énergétique par l'incinération».La seconde attaque est venue du parti libéral-démocrate (FDP). Son porte-parole «déchets», Horst Meierhofer, a proposé à la commission environnement du Parlement, qui planche sur la nouvelle réglementation emballages, la création d'un système de quotas de déchets équivalent au marché du CO2. «Le but est d'établir une compétition entre les deux modèles pour que le plus rentable s'impose: soit l'incinération, soit le DSD».Ces deux offensives pourraient perturber le calendrier de la révision de la réglementation emballages. Selon le journal Die Welt, le projet de loi aurait dû passer, et être adopté, au Bundestag le 24 octobre.Mais si rien n'est fait, prévoit Johannes-Jürgen Albus, PDG du groupe de recyclage Interseroh qui possède 15% des parts de marché du secteur en Allemagne, «les poubelles jaunes pourraient ne plus être collectées, à moins d'un triplement de la taxe sur les emballages au premier semestre 2008». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}