{"1774":{"content":" Deux opposants au projet Cigéo de Bure ont été condamnés par le tribunal correctionnel de Bar-le-Duc. Deux hommes ont été condamnés à 4 mois de prison avec sursis mardi 10 avril par le tribunal correctionnel de Bar-le-Duc pour la démolition d'un mur dans le cadre de la contestation du projet d'enfouissement de déchets nucléaires à Bure (Meuse), a indiqué leur avocat à l’AFP. Les deux hommes, âgés de 69 ans, ont été en outre condamnés à verser 3.000 euros de dommages et intérêts à l'Agence nationale pour la gestion des déchets nucléaires (Andra). Jugeant la «condamnation absurde», leur avocat, Etienne Ambroselli, a annoncé que ses clients faisaient appel. «C'est sur la base de photos aériennes floues, aux pixels gros comme le pouce, et d'interprétations aussi hasardeuses qu'arbitraires que ces deux militants sont condamnés», a regretté dans un communiqué le réseau Sortir du nucléaire. Des peines de quatre à cinq mois de prison avec sursis avaient été requises lors de l'audience le 13 février à l'encontre des deux prévenus, un agriculteur et un enseignant à la retraite. Ils avaient été les seuls identifiés parmi 200 personnes qui avaient abattu un mur dans le bois Lejuc en août 2016. Deux semaines avant cette action, la justice administrative avait condamné l'Andra, qui mène le projet Cigéo, pour avoir construit ce mur de panneaux en béton, et réalisé des travaux de défrichement sans autorisation. Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 L’AIEA craint la baisse de rentabilité du nucléaire 10\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Pierre-Franck Chevet dépose son bilan 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}