{"2593":{"content":" Deux filiales du groupe Pizzorno Environnement devront payer plus de 800.000 euros d’amendes pour l’exploitation illégale de la décharge de Bagnols-en-Forêt (Var), selon une décision de la cour d’appel d’Aix-en-Provence (Bouches-du Rhône). Les juges ont alourdi le montant des amendes prononcées le 15 décembre 2011 par le tribunal correctionnel de Draguignan (Var), soit plus de 600.000€, en partie pour exploitation sans autorisation d’une installation de stockage des déchets inertes (voir JDLE). La société moderne d’assainissement (SMA), filiale du groupe, a ainsi été condamnée à verser 747.600€ pour les 623 amendes. Elle a en effet réceptionné, entre 2004 et 2007 ainsi qu’en 2009, de façon délibérée et illégale, des déchets toxiques volontairement dissimulés au milieu des ordures ménagères. Au programme: boues de stations d’épuration, gravats de chantiers et 84 tonnes de mâchefers issus de l’incinérateur d’Antibes (Alpes-Maritimes). «L’utilisation de mâchefers pour couvrir des ordures ménagères est particulièrement déconseillée, car les jus de fermentation des ordures ménagères mobilisent les métaux lourds dans les mâchefers, ce qui génère une pollution des sols et des eaux », explique Amanda Bouard, chargée de mission Industrie à France Nature Environnement Provence-Alpes-Côte d’Azur, qui s’est constituée partie civile aux côtés de FNE et de l’UDVN 83 (1). La cour d’appel d’Aix-en-Provence a également condamné une autre filiale du groupe, la société Sovatram, à 50.000€ d’amende pour délit de faux puisqu’elle avait dissimulé l’acheminement des mâchefers dans la décharge. Dans un communiqué, les trois associations parties civiles se sont déclarées «satisfaites de cet arrêt», et «espèrent que le montant des amendes permettra d’éviter que de telles situations se reproduisent». (1)Union départementale pour la sauvegarde de la vie, de la nature et de l’environnement du Var Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}