{"2004":{"content":" La firme à la pomme a annoncé le 20 avril qu’elle allait commercialiser des produits fabriqués à partir de matériaux recyclables. En oubliant de dire quand et comment. Le fabricant de produits électroniques a fait ces annonces à l’occasion de la parution de son rapport sur la responsabilité environnementale. «Notre objectif doit être une chaîne d’approvisionnement en boucle fermée, où les produits seront fabriqués en utilisant uniquement des ressources renouvelables ou des matériaux recyclés», écrit-il. Pour l’heure, il réutilise seulement l’aluminium des boîtiers des téléphones iPhone 6 usagés pour ses ordinateurs Mac mini, ainsi que l’étain pour le circuit de l’iPhone 6S. Sans toutefois dire dans quelles proportions. Selon ce rapport, 100.000 iPhone recèlent potentiellement de l’aluminium (1.900 kilogrammes), du cuivre (800 kg), de l’or (0,3 kg), du platine (0,4 kg), de l’argent (7 kg), de l’étain (55 kg), des terres rares (24 kg), du cobalt (550 kg), du tungstène (3,5 kg) et du tantale (2,5 kg). «Si passer à 100% de matériaux recyclés est essentiel pour réduire l’empreinte du secteur, il est aussi fondamental pour Apple et les autres grandes entreprises technologiques de concevoir des produits qui durent, sont faciles à réparer et recyclables à la fin de leur vie», a réagi Gary Cook, de Greenpeace. En juillet 2012, le fabricant américain avait annoncé dire adieu au charbon et opter pour le 100% énergies renouvelables sous la pression de Greenpeace. En 2016, il affirme utiliser 96% d’électricité d’origine renouvelable avec un record de 100% atteint dans 24 pays, dont les Etats-Unis et la Chine. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}