{"2777":{"content":" Le verdict est tombé le 18 décembre au tribunal correctionnel de Paris. Résultat: le PDG du groupe, Jean Fixot, écope de 15 mois de prison avec sursis et de 30.000 euros d’amende pour le traitement frauduleux d’huiles polluées aux PCB (polychlorobiphényles) entre 2000 et 2006. Les juges ont finalement revu à la hausse les peines requises, le 28 octobre, par la procureure Dominique Ferrand, soit 8 mois de prison avec sursis et 20.000 € d’amende. Mais leur verdict reste au-dessous des peines maximales prévues par la loi, qui s’élèvent à 2 ans de prison et 75.000€ d’amende pour les personnes physiques, précise Benoist Busson, avocat de France Nature Environnement, Mayenne Nature Environnement et de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). L’ancien directeur de Chimirec Est, Daniel Baumgarten, et l’ancien président de la filiale Aprochim, Didier Routa, sont respectivement condamnés à 6 mois de prison avec sursis et 5.000€ d’amende ainsi que 6 mois de prison avec sursis et 10.000€ d’amende. Trois sociétés du groupe (Chimirec Est, Chimirec, et Aprochim) écopent d’amendes s’élevant à 150.000€, 180.000€ et 100.000€. Enfin, 30.500€ seulement de dommages-intérêts ont été accordés, notamment à l’Ademe et à la région des Pays-de-la-Loire. Spécialisé dans le traitement des déchets dangereux, le groupe est reconnu coupable d’avoir dilué ces huiles, entre 2000 et 2006, dans les sites de Domjevin (Meurthe-et-Moselle), Dugny (Seine-Saint-Denis) et Grez-en-Bouère (Mayenne), puis de les avoir revendues comme étant dépolluées, tout en percevant des subventions de l’Ademe. Continuant de contester les faits, le groupe Chimirec a indiqué qu’il ferait appel de cette décision. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}