{"1301":{"content":" L’interdiction des sacs en plastique est entrée en vigueur le 1er mars, suite à une convention conclue entre le ministère tunisien de l’environnement et la Chambre syndicale des grandes surfaces. Le pays est confronté à une crise majeure des déchets, selon le ministre de l’environnement Riadh Mouakher. Interdits en caisse, les sacs en plastique restent autorisés au rayon des fruits et légumes des supermarchés. Mais le gouvernement affirme travailler à une interdiction plus large, en collaboration avec des industriels et des experts. «C’est comme la disparition du téléphone fixe par rapport au portable. Le monde change, les industriels doivent évoluer», a déclaré à la radio tunisienne Express FM Hédi Baccour, président de la Chambre syndicale des grandes surfaces. Si les supermarchés distribuent, chaque année, 315 millions de sacs en plastique, les Tunisiens en utilisent plus d’un milliard. Après le Maroc en juillet 2016, la Tunisie est le deuxième pays du Maghreb à interdire les sacs en plastique. Selon des experts marocains, 4 à 5 ans sont nécessaires pour que commerçants et fabricants s’adaptent à cette mesure. La sélection de la rédaction du 10\/03\/2017 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}