{"1476":{"content":" L’empreinte écologique des Franciliens s’est réduite au cours des 10 dernières années grâce aux transports, révèle une étude publiée le 13 octobre par l’Institut d’aménagement et d’urbanisme d’Ile-de-France (IAU-IDF). 4,81 hectares globaux par habitant (hag\/hab): c’est le poids de l’empreinte écologique d’un habitant de la région francilienne en 2014, soit la somme des ressources naturelles prélevées et des déchets rejetés. Bonne nouvelle, cet indicateur est à la baisse puisque l’empreinte s’élevait à 5,58 hag\/hab en 2004. Soit une réduction de 13,8% en 10 ans. «Cette régression est continue depuis 2004, essentiellement grâce au déploiement des transports en commun et des transports doux et à une meilleure prise en compte de l’environnement dans les politiques publiques régionales», explique au JDLE Iuli Nascimento, chef de projet sur les indicateurs du développement durable à l’IAU-IDF. Une empreinte alourdie par l’alimentation, les biens et les services Si elle s’allège, l’empreinte moyenne d’un Francilien n’en reste pas moins supérieure à celle d’un Français (4,81 hag\/hab contre 4,66 hag\/hab en 2014), en raison d’un impact plus important de l’alimentation (44% de l’empreinte régionale), et de la consommation de biens et de services (31%), qui représentent à eux seuls trois quarts de l’empreinte francilienne. «Les Franciliens prennent plus souvent leur repas à l’extérieur et consomment davantage de produits exotiques. Par ailleurs, l’Ile-de-France est avec le Nord-Pas-de-Calais la région où l’on consomme le plus de plats préparés, à forte empreinte écologique», ajoute le géographe urbaniste. La plus forte consommation de biens et de services s’explique quant à elle par un revenu moyen disponible plus important et une offre, notamment culturelle, plus abondante. A noter que les produits importés consommés en Ile-de-France sont comptabilisés dans l’empreinte francilienne. Des logements plus petits mais plus énergivores En matière de logement, l’empreinte francilienne est en revanche inférieure à la moyenne nationale, mais c’est parce que la superficie moyenne d’un logement par habitant y est plus faible: 32,6 mètres carrés contre 39,8 m2 en France. Sur le plan de la consommation énergétique, c’est toutefois l’inverse: un logement consomme 0,45 hag\/hab contre 0,41 hag\/hab en France à cause d’une consommation électrique plus élevée dans l’Hexagone qu’en Ile-de-France[1]. A noter que l’IAU-IDF a dégagé 5 profils d’habitants[2] pour affiner ses conclusions. Résultat: les plus fortes empreintes du logement sont observées chez les cadres et les professions intellectuelles vivant et travaillant en Grande couronne ainsi que chez les retraités résidant en Grande couronne. Ce sont eux qui disposent de la plus grande superficie moyenne de logement par habitant. Le foyer affichant la plus petite empreinte pour son logement est l’employé habitant en Grande couronne et travaillant en Petite couronne, là encore en raison de la superficie (plus petite) de son logement. Côté mobilité, l’empreinte s’allège grâce à une baisse du recours à la voiture, liée à l’essor des transports en commun et des transports partagés (Velib’, Autolib’) au cours des 10 dernières années, mais aussi à la saturation du trafic routier et à la rareté des places de stationnement. Autant d’arguments qui poussent les Franciliens à laisser leur voiture au garage. Il faut noter que les 5 profils dégagés par l’Institut affichent peu de différences en la matière, le kilométrage hebdomadaire parcouru en voiture particulière étant plutôt homogène. Malgré ces évolutions positives, l’empreinte d’un Francilien s’avère près de 9 fois supérieure à la biocapacité[3] de l’Ile-de-France, qui est réduite à 0,54 hag\/hab\/an, contre 2,99 hag\/hab\/an dans l’Hexagone (soit 82% de moins) à cause de la proportion minime des terres agricoles sur le territoire. «C’est d’ailleurs en développant l’agriculture de proximité et les matériaux moins gourmands en ressources que l’Ile-de-France pourra encore réduire son empreinte», conclut Iuli Nascimento. [1] A noter que l’empreinte de l’électricité n’a pas été considérée comme nulle par l’IAU-IDF, comme l'estime aussi le Global Foodprint Network. [2] Cadres et professions intellectuelles vivant et travaillant en Grande couronne, employés vivant en Grande couronne et travaillant en Petite couronne, actifs vivant en Grande couronne et travaillant à Paris, retraités vivant en Grande couronne, femmes vivant et travaillant dans la métropole du Grand Paris. [3] La biocapacité désigne la superficie d’espaces (terrestres et marins) biologiquement productifs, disponibles par personne. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}