{"1852":{"content":" L’interdiction des sacs en plastique la plus ambitieuse au monde est entrée en vigueur au Kenya le 28 août. Nairobi a non seulement interdit l’usage des sacs de caisse en plastique, comme c’est le cas en France depuis juillet 2016[1], mais aussi leur production et leur vente. Cette mesure-phare est entrée en vigueur suite au rejet, par la Haute Cour kenyane, de l’action menée par les importateurs de sacs en plastique qui craignaient une importante perte d’emplois. C’est la troisième tentative du gouvernement en 10 ans. Surtout, la loi prévoit des sanctions réellement dissuasives, pouvant aller jusqu’à 4 ans de prison et 32.000 euros d’amende. Si l’agence kényane de l’environnement (Nema) diffuse depuis 6 mois des messages pour sensibiliser consommateurs et commerçants, le mot n’est toutefois pas passé partout. Les caisses des supermarchés ont vu les files s’allonger, et de nombreux clients sont repartis avec leurs courses dans les bras ou dans des cartons. Mais des sacs réutilisables, notamment en tissu, devraient bientôt être proposés, selon l’Association des commerçants au détail. Selon le Programme des Nations unies pour l’environnement (Pnue), les supermarchés kényans distribuent jusqu’à 100 millions d’unités par an. Ce qui fait dire à son directeur, Erik Solheim, que cette mesure représente «une étape gigantesque pour mettre un terme à la pollution provoquée par le plastique». Un mouvement important a par ailleurs été engagé sur le continent africain, la Tunisie ayant interdit les sacs en mars dernier et le Maroc en juillet 2016. Lorsqu’ils pénètrent dans les mers et les océans, les sacs en plastique se désagrègent en micro-particules, mettant en danger plus de 800 espèces marines par ingestion, étranglement ou enchevêtrement, selon un rapport onusien publié en décembre dernier. [1] Pour les sacs dont l’épaisseur ne dépasse par 50 microns Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}