{"2106":{"content":" Alors que le barème de soutien de la filière des déchets d’emballages oppose systématiquement producteurs et collectivités, l’Association des maires de France et des présidents d’intercommunalité (AMF) a cassé la tradition, annonçant, le 7 juillet, avoir trouvé un accord avec plusieurs fédérations de fabricants. Une fois n’est pas coutume, l’association nationale des industries alimentaires (Ania), la fédération des entreprises de la beauté (Febea), la Fédération du commerce et de la distribution (FCD) et l’association technique du commerce et de la distribution (Perifem) ont signé avec l’AMF un protocole d’accord précisant le barème de soutien à verser aux collectivités pour la période 2018-2022. L’association des maires voyait rouge depuis la publication des premières versions du barème. «La perspective d’une réduction importante des versements pour plus de la moitié des collectivités, jusqu’à 80% d’entre elles dans certaines simulations, était inacceptable», déclare-t-elle dans un communiqué. Au terme de trois semaines d’âpres négociations, les représentants des metteurs sur le marché ont accepté d’augmenter l’enveloppe financière de soutiens aux collectivités et de supprimer le plafond des mesures d’accompagnement des investissements. Selon l’Ademe[1], le coût annuel de la filière s’élève à 916 M€. Pour être effectif, ce protocole doit encore être approuvé par le ministère de l’environnement et intégré au futur cahier des charges de la filière des déchets d’emballages. Il est présenté, ce 11 juillet, à la commission d’harmonisation et de médiation des filières à responsabilité élargie du producteur (CHMF). [1] Agence de l’environnement et de la maîtrise de l’énergie Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}