{"2406":{"content":" L’Allemagne pourrait déléguer la gestion de ses futurs sites définitifs de stockage de déchets nucléaires « en partie ou totalement à des tiers », selon un projet de loi en préparation révélé par le quotidien Süddeutsche Zeitung du 22 septembre. Après avoir prolongé la durée de vie des centrales nucléaires, (dans le JDLE et ici), Berlin pourrait ainsi confier la prise en charge des sites de stockage des déchets à des entreprises privées. Quant au choix des sites retenus pour enfouir ces déchets particuliers, la question de la sécurité demeure. Les mines de sel de Gorleben en Basse-Saxe, actuellement site de stockage temporaire, sont-elles désormais fiables ? Un scandale avait en effet éclaté en 2009, après une série d’incidents constatés sur le site. Le gouvernement avait été accusé de ne pas avoir pris en compte, au moment de l’étude de faisabilité, l’avis des scientifiques. Certains considèrent l'emplacement comme instable et donc dangereux. Les risques que des matériaux radioactifs puissent s'infiltrer dans les eaux souterraines sont à craindre (des fuites ont déjà été détectées). Une commission d'enquête a été mandatée pour faire toute la lumière sur ce dossier. « Ce n'est que lorsque le site minier aura été désigné apte à devenir un centre de stockage définitif que débuteront les procédures d'agrément selon le droit nucléaire, qui incluront une vérification de la compatibilité avec l'environnement ainsi que la consultation de la population » avait indiqué Norbert Röttgen, ministre fédéral de l'environnement (BMU) le 15 mars 2010. Environ 1,5 milliard d'euros ont déjà été investis dans l'exploration de Gorleben, dont 11 % en provenance de l'Etat fédéral. Un investissement supplémentaire de 1,5 milliard d'euros est attendu. Les coûts devraient être supportés à 99 % par les exploitants des centrales nucléaires, principaux producteurs de déchets. S'il s'avère que Gorleben ne se prête pas à un stockage définitif, des stockages alternatifs doivent être étudiés. Le site argileux de Konrad (en Basse-Saxe également) a été envisagé par le gouvernement pour les déchets à faible ou moyenne activité à vie courte (FMA). Selon le BMU, l'ancienne mine de fer devrait accueillir 279.000 mètres cubes de déchets FMA d'ici 2040. Environ 90 % du volume total des déchets radioactifs produits en Allemagne (centrales nucléaires, hôpitaux, laboratoires et installations de recherche) sont susceptibles d'être stockés à Konrad, mais ils représentent cependant moins de 0,1 % de la radioactivité émise. Les deux sites seraient placés sous la responsabilité de l'office fédéral de protection contre la radioactivité, lui-même sous la coupe du ministère de l'environnement. Il faudra probablement attendre encore 20 ans avant que l'Allemagne n’ouvre un site de stockage définitif. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}