{"1423":{"content":" Dans un avis publié le 14 novembre, l’Autorité environnementale (AE) pointe les insuffisances du projet de plan national de prévention, préparé par le gouvernement pour la période 2014-2020, dont les grandes lignes avaient été présentées lors de la Conférence environnementale, fin septembre. C’est surtout sur l’évaluation que le document pèche. L’autorité note en effet l’absence d’un outil statistique fournissant des données complètes et homogènes. Comment dès lors évaluer l’efficacité des mesures annoncées pour atteindre les objectifs de réduction des déchets, par rapport à un scénario sans plan de prévention? Des indicateurs doivent donc être ajoutés. Deuxième bémol: l’AE pointe la mauvaise prise en compte des différents types de déchet, le gouvernement s’étant focalisé sur les déchets ménagers et assimilés. Elle recommande au contraire que les déchets du BTP, qui pèsent environ 260 millions de tonnes (73% des tonnages produits par l’Hexagone) (1), soient «classés en priorité 1 au vu de la comparaison avec les autres pays européens». Elle suggère de fixer des objectifs précis pour ces résidus, comme pour les déchets d’activités, accompagnés d’un scénario et d’un agenda. Dans le détail, il est également recommandé, en matière de filières à responsabilité élargie du producteur (REP) d’inclure, au sein des cahiers des charges des éco-organismes, des objectifs de prévention, d’allongement de la durée de vie des produits, des dispositifs de suivi et de bilan d’émissions de CO2. En matière de biodéchets, l’AE estime que le plan fait l’impasse sur la place du compostage (domestique ou non) et doit donc rectifier le tir. Le temps presse. Ce document stratégique doit en effet être soumis à la consultation du public (il sera diffusé sur le site du ministère de l’écologie) avant d’être transmis à la Commission européenne au plus tard avant la fin de l’année. (1)selon un rapport publié par le Commissariat général au développement durable en janvier 2013 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}