{"383":{"content":" Après plus de 2 ans d’expérimentation et plusieurs rapports d’évaluation, l’autorisation environnementale fait son entrée dans le code de l’environnement. Le dispositif, qui entrera en vigueur au 1er janvier 2017, est mis en consultation jusqu’au 30 octobre sur le site du ministère de l’environnement. Le futur article L.181-2 concerne les installations classées pour la protection de l’environnement (ICPE) et les installations, ouvrages, travaux et activités (IOTA) soumis à la législation sur l’eau relevant du régime d’autorisation, ainsi que les autres projets soumis à évaluation environnementale et qui ne sont pas soumis à une autorisation administrative susceptible de porter les mesures d’évitement, de réduction ou de compensation. L’autorisation environnementale tient lieu et se substitue, y compris pour l’application des autres législations, aux autorisations, enregistrements, déclarations, absences d’opposition, approbations et agréments suivants, lorsque le projet y est soumis ou les nécessite dans les domaines suivants: • autorisation spéciale au titre des réserves naturelles nationales et les réserves naturelles classées en Corse par l’État ; • autorisation spéciale au titre des sites classés ou en instance de classement ; • dérogation aux mesures de protection de la faune et de la flore sauvage ; • absence d’opposition au titre des sites Natura 2000 ; • agrément ou déclaration pour l’utilisation d’OGM • agrément pour le traitement de déchets ; • autorisation d’exploiter une installation de production d’électricité ; • approbation des ouvrages électriques privés empruntant le domaine public ; • autorisation de défrichement ; • pour les éoliennes terrestres, différentes autorisations au titre des codes de la défense, du patrimoine et des transports ; • déclaration IOTA, enregistrement ou déclaration ICPE. Pour les éoliennes seulement, l’autorisation environnementale intègre et remplace le permis de construire. Pour les autres projets, le porteur de projet est libre de demander l’éventuelle autorisation d’urbanisme quand il le souhaite; toutefois, elle ne pourra être exécutée avant l’obtention de l’autorisation environnementale (art. L.181-28). Le dossier d’autorisation, qui doit porter sur l’ensemble des autorisations intégrées auxquelles le projet est soumis, comporte une étude d’impact ou une étude d’incidence environnementale. Censé durer 9 mois, l’instruction comporte 3 phases. Une phase d’examen par les administrations compétente (de 4 à 5 mois). La demande d’autorisation peut être rejetée à ce stade. Une phase d’enquête publique d’environ 3 mois. Une phase de décision du préfet (de 2 ou 3 mois). Passé ce délai, le silence de l’administration vaut rejet de la demande d’autorisation environnementale. Les délais de recours sont sensiblement raccourcis pour les tiers, puisqu’ils passent de 1 an à 4 mois, ce que déploraient des membres du Conseil national de la transition écologique (CNTE) dans un avis (favorable) rendu le 27 juin 2016. Le délai de recours est de 2 mois pour le pétitionnaire. Ces délais sont prorogés de 2 mois en cas de recours administratif. Les tiers disposent ultérieurement d’un droit de réclamation s’ils estiment que les prescriptions fixées sont insuffisantes. L’autorisation environnementale est soumise au régime du plein contentieux. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}