{"2985":{"content":" Présentée comme l’une des mesures-phares de la feuille de route sur l’économie circulaire, la consigne des bouteilles en plastique et des canettes métalliques sera-t-elle associée à un nouveau réseau de collecte au sein des distributeurs? Dans le meilleur des cas, les bouteilles en plastique sont jetées dans un bac de collecte de déchets recyclables. Au pire, elles se retrouvent dans les ordures ménagères résiduelles et échappent à toute valorisation de leurs ressources. Pour lutter contre le taux médiocre de recyclage des plastiques dans l’Hexagone (22,2%, l’un des plus bas d’Europe), le gouvernement envisage de les consigner, pour favoriser leur retour dans un réseau vertueux. Cette solution, déjà pratiquée dans de nombreux pays européens, comme l’Allemagne, le Danemark, la Norvège et la Suède, est également étudiée de près par le gouvernement britannique. Concrètement, un consommateur paie sa bouteille en plastique ou sa canette métallique un peu plus cher (de 8 à 25 centimes d’euro en Allemagne et en Norvège) et il est remboursé de ce surcoût lorsqu’il rapporte l’emballage vide. Mais quel dispositif assurera-t-il cette récupération? En Norvège, le système de collecte a été confié aux industriels, qui ont installé des machines à consigne sur l’ensemble du territoire. De petits commerçants ont également été associés au dispositif, en échange d’un bénéfice pour chaque bouteille collectée. Au total, 97% des bouteilles en plastique usagées sont récupérées dans le pays. L’Allemagne a également déployé un réseau d’automates (voir la vidéo). Paris et Marseille dans les starting-blocks Avant d’être généralisée en France, la consigne va être testée dans plusieurs collectivités. Le ministère de la transition écologique a précisé que des expérimentations allaient être menées dans de grandes villes, comme Paris et Marseille, qui se sont dites intéressées. Les collectivités représentées par l’association Amorce déplorent quant à elles la perte des revenus liés à la revente du plastique collecté. «L’enjeu le plus important n’est pas la gestion des déchets mais la production, c’est-à-dire le début de la chaîne», estime Nicolas Garnier, délégué général de l’ONG, qui milite pour l’instauration d’une taxe sur les produits non recyclables. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}