{"3045":{"content":" «Globalement, en dépit des progrès constatés, la mise en oeuvre de la législation en matière de déchets ne peut toujours pas être considérée comme satisfaisante». C'est avec ces mots que la Commission européenne entame son rapport sur la mise en oeuvre de la législation communautaire en matière de déchets pour la période 2001-2003. Tout y passe, des déchets dangereux aux déchets d'emballages, en passant par les boues d'épuration, sur la base des 6 directives de l'Union européenne sur ce thème (1). Et le constat global n'est pas très glorieux, effectivement: la production de déchets ménagers a augmenté pour atteindre 580 kilogrammes par personne et par an (kg\/pers\/an). Pour ce qui est du traitement, le recyclage a progressé, atteignant un taux moyen de 32%, mais les taux varient considérablement d'un Etat membre à l'autre (de 8% à 56%) et la mise en décharge, qui a légèrement reculé, reste la méthode prédominante (44% en moyenne) alors que l'incinération, surtout avec récupération d'énergie, est une option privilégiée dans certains Etats. La production de déchets dangereux a également augmenté, atteignant 120 kg\/pers\/an et la mise en décharge, là encore, a été la méthode de traitement prédominante (26% en moyenne), le taux de recyclage moyen atteignant quant à lui 21%. Une éclaircie au tableau, cependant: lors de la rédaction de ce rapport, la France avait été épinglée pour transposition incomplète de la directive sur les mises en décharge. Depuis, les textes ont été transposés, signe que la Commission ne prêche pas dans le vide.(1) directives 75\/442\/CEE, 91\/689\/CEE, 75\/439\/CEE, 86\/278\/CEE, 94\/62\/CE et 1999\/31\/CE Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}