{"233":{"content":" Plages, cours d’eau, routes ou terrains vagues… des tonnes de déchets sans propriétaire, ni destination autre que les océans, polluent l’espace public. Des bénévoles contribuent activement à leur ramassage. Un réseau national est en train de se constituer pour mieux coordonner et fédérer ces initiatives encore éparses, mais essentielles pour la santé des écosystèmes marins. Ce sont des déchets orphelins, que les hasards de leur mise à l’écart ont fait échouer au bord d’une route ou d’un cours d’eau, sur une plage ou un terrain vague… Ces déchets n’ont rien de sauvages, mais c’est sous cette appellation que par centaines de tonnes, ils se retrouvent dans la nature et, in fine, dans les océans. Car presque tous les plastiques qui finissent en ‘soupe’ dans l’eau des mers du monde entier viennent de la terre. Conscients de la nécessité de les stopper avant qu’ils ne polluent pour des décennies, voire des siècles, des bénévoles s’acharnent à les collecter en amont. Ces chasseurs de déchets sauvages ont tenu leurs premières rencontres nationales les 18 et 19 mars à Wimille (Pas-de-Calais), à l'initiative de l'association Nature Libre et du sociologue Denis Blot, de l’université Jules Verne de Picardie. Signe que le sujet intéresse, de nombreuses associations nationales et locales[1], à l’interface entre la question des déchets et de la santé des océans, étaient présentes à ce rassemblement. Au menu des discussions: la sensibilisation du grand public, la lutte contre les décharges sauvages, la perte de conteneurs par les bateaux dont le contenu peut se déverser pendant des décennies. Mais aussi des questions très pratiques pour les collecteurs: comment caractériser les déchets ramassés (par une approche chimique et physique des matériaux ou plutôt sociologique -quel type d'objet, quel producteur, etc…), faut-il instaurer des procédures de sécurité pendant les ramassages, comment obtenir la reconnaissance des pouvoirs publics. Un portail pourrait prochainement voir le jour, qui centraliserait les informations disponibles sur les déchets sauvages, faciliterait les échanges entre des acteurs dispersés sur le territoire et donnerait une visibilité au réseau. Des rencontres pourraient être organisées en 2017. [1] Surfrider Foundation, Sea Shepeard, Robin des bois, Cedre (Centre de documentation de recherche et d’expérimentation sur les pollutions accidentelles des eaux), l’Expédition 7 continent, Let’s do it France, x Zero Waste France, ainsi que l’OSE (Organe de sauvetage écologique), Racines Profondes, Ansel Asso, l’association Mer Terre; ou des associations plus locales comme la CPIE de la vallée de l’Orne et l’Estran Cité de la mer. Un représentant du conseil départemental, Ludovic Loquet, vice-président au sport et à l’environnement, avait également fait le déplacement. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}