{"1908":{"content":" Dans un document de synthèse, l’Organisation de coopération et de développement économiques (OCDE) analyse les obstacles à un boom du recyclage des matières premières, et propose des mesures pour les surmonter. Mieux prendre en compte l'aspect économique et industriel du recyclage, et pour cela, assurer une meilleure coordination entre le ministère chargé de l'environnement, les autorités de concurrence et les organismes de normalisation. C'est la solution de l'OCDE pour assainir le marché des matières recyclées.Car les entraves restent bien réelles. Les marchés souffrent souvent d'une instabilité des prix. Leurs fluctuations peuvent être 5 fois plus importantes que celles des matières premières, ce qui refroidit de nombreux investisseurs. En cause, les coûts de recherche des acheteurs et des vendeurs, qui apparaissent particulièrement élevés dans le secteur des déchets recyclables. Certains gouvernements tentent de réduire ces coûts en diffusant des contrats standardisés (Pays-Bas pour les matériaux de construction, Royaume-Uni pour les vieux papiers), ou encore en créant des systèmes de classement et d'homologation pour transformer les déchets hétérogènes en produits marchands (Autriche pour le compost). Une démarche encore plus généralisée consiste à publier des listes de partenaires potentiels, tant pour l'achat que pour la vente des matières.La qualité des matières peut également jouer puisqu'elle varie fortement: «Il en résulte des difficultés de valorisation et des coûts de négociation non négligeables». L'OCDE note ainsi que des huiles usagées peuvent finir à l'incinérateur au lieu d'être régénérées. «Dans une étude concernant les vieux papiers du Royaume-Uni, il a été constaté que 25% des «papiers mixtes» étaient classés au-dessous de leur qualité réelle, ce qui représentait un manque à gagner significatif», illustre par ailleurs l'OCDE.Pour remédier à cela, les pouvoirs publics devraient mieux soutenir la R&D liée au matériel ainsi que des programmes de tests destinés à rendre la qualité plus aisément détectable. «L'aide aux mécanismes de résolution des litiges, qui permettent aux acheteurs de réclamer une indemnisation en cas de description fallacieuse de la part des vendeurs, peut renforcer l'efficience des marchés», est-il également estimé dans la synthèse.Au-delà de ces freins, la réticence des consommateurs à acheter des marchandises provenant de déchets n'apparaît pas très facile à modifier. Pourtant, malgré son caractère «dangereux», l'intervention des pouvoirs publics s'avère nécessaire, selon l'OCDE. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}