{"1021":{"content":" Alors que la demande mondiale de matières premières risque d’augmenter de 75% dans 25 ans si aucune mesure n’est prise, Bruxelles veut accélérer le mouvement vers une utilisation plus efficace des ressources en Europe. C’est ce qu’a annoncé Janez Potocnik lors de la Conférence annuelle du Bureau européen de l’environnement. «La planète se moque des élections. N’attendons pas les élections pour agir!» Inspiré, le commissaire européen en charge de l’environnement s’est fendu de plusieurs annonces, alors qu’il était invité, le 18 octobre, à s’exprimer lors de la Conférence annuelle du Bureau européen de l’environnement (1) à Bruxelles. «Nous avons attendu les élections allemandes. Nous attendons désormais les élections européennes, puis les nouveaux membres de la Commission puisque notre mandat s’arrête le 1er novembre 2014. N’attendons plus», a-t-il déclaré devant les associations européennes de protection de l’environnement. Pour Janez Potocnik, la feuille de route de l’Union européenne pour une utilisation efficace des ressources doit aboutir à l’adoption d’une stratégie précise dès le premier semestre 2014. Objectif: accélérer le développement d’une économie circulaire. Réduire la consommation de matières premières Alors que les objectifs de la politique européenne sur les déchets doivent être revus l’année prochaine, avec une attention particulière pour réduire le gaspillage alimentaire de moitié d’ici 2025, le représentant de l’exécutif européen compte visiblement aller plus loin avant la fin de son mandat. Il ne s’agira pas de s’arrêter à une réduction de l’incinération ou à la limitation du stockage aux seuls déchets résiduels. Les Etats membres devront envoyer des signaux clairs à tous les acteurs pour qu’en matière de ressources, ils réduisent leur appétit. Le nouveau dispositif comprendra donc un objectif majeur de réduction de la consommation de matières premières qui sera intégré dans la stratégie Europe 2020. Plusieurs indicateurs seront aussi mis au point pour mesurer les progrès réalisés en matière d’efficacité des ressources, et évaluer notre prospérité et notre qualité de vie au-delà du simple PIB. «Un indice composite devra prendre en compte les pressions sur l’environnement», a affirmé Janez Potocnik. Cette nouvelle stratégie énoncera des objectifs précis, applicables non seulement aux Etats membres et à la Commission mais aussi aux régions, au secteur privé, aux organismes financiers et aux citoyens. Tout cela pour «tirer le meilleur parti de chaque tonne de matériau, de chaque hectare de terre, de chaque joule d’énergie, dans une perspective d’économie circulaire». Lancé en décembre 2011, le plan d’action européen pour l’éco-innovation devrait d’ailleurs se poursuivre autour des marchés publics de l’innovation, de la création de clusters, de nouvelles solutions de financement adaptées aux petites et moyennes entreprises… «Le marché mondial des biens et services écologiques est à lui seul évalué à 4,2 trillions d’euros», a rappelé le commissaire européen. La protection de l’environnement représente aussi une occasion de créer de l’emploi: 400.000 équivalents temps plein d’ici 2020 pour la seule application de la réglementation sur les déchets. Pour faciliter le mouvement, les services de la Commission activeront deux moyens d’action, à commencer par les recommandations spécifiques aux Etats membres. Une méthode déjà expérimentée cette année pour sensibiliser les gouvernements à mettre en place une fiscalité environnementale (11 pays), à réduire les subventions néfastes à l’environnement (2 pays), à optimiser la gestion des déchets (3 pays) et celle de l’eau (2 pays). Janez Potocnik estime qu’elle a fait ses preuves, en citant l’exemple récent des Pays-Bas, dont le projet de budget du 11 octobre dernier comprend quatre nouvelles taxes en faveur de l’environnement: sur l’eau potable, l’enfouissement, la circulation des véhicules motorisés et une réduction d’impôt pour les véhicules les moins polluants. Deuxième idée: lancer un large débat au sein de l’Union européenne pour inciter aux changements de comportement. A cette occasion, le commissaire européen souhaite que la journée du 10 mai prochain, intitulée «Let’s clean up Europe», soit consacrée non seulement à nettoyer les plages ou les quartiers, mais surtout à réveiller les consciences vers une économie plus sobre en carbone et moins gourmande en ressources. Une initiative bien sûr saluée par les associations de protection de l’environnement. «Ce qui nous manque surtout, c’est une volonté politique forte pour appuyer des mesures ambitieuses et efficaces, alors que l’utilisation excessive des ressources, en Europe, est responsable en grande partie de nos problèmes économiques actuels», a répondu Pieter de Pous, coordinateurs des politiques européennes au BEE. (1) Le BEE fédère 140 associations européennes de défense de l’environnement Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}