{"885":{"content":" Les villes produisent de 7 à 10 milliards de tonnes de déchets par an. Un chiffre qui pourrait s’envoler d’ici 2030 en raison d’un doublement des tonnages dans les agglomérations africaines et asiatiques, prévient le Programme des Nations unies pour l'environnement (Pnue) dans un rapport publié le 7 septembre. Diffusé à l’occasion du congrès mondial ISWA[1] 2015 à Anvers, ce nouvel opus est le premier à passer en revue les déchets municipaux à travers le monde. Un travail titanesque qui a mobilisé les équipes du Pnue et d’ISWA pendant deux ans. Jusqu’à présent, seuls les européens disposaient des données publiées par Eurostat. Résultat: les villes génèrent entre 7 et 10 Mdt de déchets chaque année. Pire, la production devrait exploser en Afrique et surtout en Asie, où l’urbanisation va encore grimper et où de nouvelles mégapoles vont voir le jour d’ici 2030. A l’inverse, la production devrait se stabiliser dans les pays développés. Chiffres à l’appui, les rédacteurs citent l’exemple de la région belge des Flandres où le taux de diversion[2] est passé de près de zéro dans les années 1980 à 70% en 2013. Une épopée rendue possible par un ensemble de mesures: éducation à la prévention, centres de réutilisation, redevance incitative basée sur le principe du pollueur-payeur, etc. Les pays en développement comptent aussi leurs success stories. Ainsi, en Bolivie, l’implication des récupérateurs de rue dans le système de gestion des déchets municipaux a permis de collecter et de traiter 29.000 t\/an de déchets et de créer 443 emplois durables. Si les solutions peuvent différer selon les localités, le rapport dégage aussi une série de recommandations universelles allant de l’arrêt de l’enfouissement et de l’incinération illégaux au développement du recyclage, en passant par le traitement séparé des déchets dangereux, l’éco-conception ou encore la réutilisation. Des recettes connues qui n’en sont pas moins efficaces puisque la réduction attendue des émissions de gaz à effet de serre –le méthane en particulier- oscille entre 15 et 20%, c’est-à-dire entre 210 Mt et 280 Mt équivalent CO2. Pour rappel, le secteur des déchets a émis 1,4 Mdt eq CO2 en 2010, soit 3% des émissions mondiales selon le dernier rapport du Groupe intergouvernemental d’experts sur l’évolution du climat (Giec). Si ces émissions ont quasiment doublé au cours des 30 dernières années, leurs deux principales sources proviennent des stations d’épuration (54%) et des décharges (43%). [1] L’association internationale sur les déchets solides (ISWA) est basée à Vienne en Autriche. [2] Dans le monde anglo-saxon, le taux de diversion désigne le pourcentage de déchets échappant à l’enfouissement et à l’incinération. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}