{"2658":{"content":" 142 millions de dollars ou 117,3 M€. C’est le montant que représente chaque année, au Royaume-Uni, l’envoi à la benne de vêtements portés une seule fois, révèle le site greenbiz.com. Cela signifie que plus de 12 millions de Britanniques ont facilement recours à la poubelle. Un habitant sur cinq a en effet jeté, en 2011, au moins un article porté une seule fois. Un article qui est essentiellement envoyé à la décharge (1). Ce chiffre provient d’une étude publiée la semaine dernière par Marks & Spencer, qui a lancé en avril un programme de recyclage textile (Schwopping). Cette initiative permet au distributeur de récupérer des vêtements, des accessoires et des chaussures, et de les envoyer à l’organisation Oxfam, qui les trie selon leur nouvelle destination: revente, réemploi, ou recyclage des matériaux de base. En 2007, l’enseigne britannique avait lancé un vaste programme intitulé «Il n’y a pas de plan B», doté d’une enveloppe de 300 M$ (248 M€), qui vise non seulement le recyclage mais aussi la neutralité carbone et la traçabilité complète des vêtements pour enfants. (1) Au Royaume-Uni, 49% des déchets municipaux sont mis en décharge, 12% sont incinérés, 25% sont recyclés et 14% sont compostés selon Eurostat. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}