{"797":{"content":" Le service de l’observation et des statistiques du Commissariat général au développement durable (CGDD) a mis en ligne lundi 3 mai l’édition 2010 des 10 indicateurs-clés de l’environnement. Parmi ces indicateurs figurent notamment la pollution de l’air, l’état de conservation des oiseaux communs, la pollution de l’eau, la collecte des déchets municipaux ou encore les sujets de préoccupation des Français en matière d’environnement (le réchauffement et la pollution de l’air et de l’eau arrivent en tête). Il est ainsi rappelé que si les émissions globales de gaz à effet de serre ont diminué de 6,4 % entre 1990 et 2008 en France, les émissions des transports (26 % du total en 2008) et du résidentiel-tertiaire ont augmenté respectivement de 13,5 et de 11,4 %. L' emploi environnemental a crû de 3 % par an entre 2004 et 2008, contre 0,9 % pour l'emploi intérieur total. En 2008, on recense 405.000 emplois environnementaux dont 290.000 dans les éco-activités marchandes des entreprises, soit 1,6 % de l’emploi national. Les énergies renouvelables représentaient 14,2 % de la consommation intérieure d’électricité en 2008, loin encore de l’objectif de 21 % de la directive européenne ; et 7 % dans la consommation totale d’énergie primaire, à comparer à l’objectif de 10 % de la loi sur l’orientation sur l’énergie. Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Agriculture: la Suisse dit non à la souveraineté alimentaire 24\/09\/2018 Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}