{"1232":{"content":" Trois semaines après sa prise de fonction, la ministre de l’écologie tenait, ce vendredi 25 avril, sa première conférence de presse officielle. L’occasion de détailler sa feuille de route pour les prochaines années. Un programme chargé. Accélération. A de nombreuses reprises, lors de sa première conférence de presse officielle, la nouvelle ministre de l’écologie a dégainé son mot d’ordre: «accélération». Une «consigne présidentielle» a précisé Ségolène Royal. Le coup d’accélérateur laissera sans doute sur place l’image de son prédécesseur. Mais là n’est pas l’essentiel. La nouvelle locataire de l’hôtel de Roquelaure a tenu à montrer l’ampleur de la tâche qui l’attend. Tâche qu’elle entend prendre quasiment à la gorge. D’abord en accélérant, évidemment, le dénouement de dossiers bloqués depuis parfois des lustres. Dès la semaine prochaine, le(s) lauréat(s) du second appel d’offres éolien marin seront ainsi dévoilés. S’en suivra de peu le lancement de deux appels d’offres: l’un sur le photovoltaïque grande puissance, l’autre sur l’éolien offshore qui «concernera non seulement l’éolien posé, mais aussi l’éolien flottant», a promis la présidente du conseil régional de Poitou-Charentes. Energie toujours, alors que le projet de loi sur la transition énergétique devrait être présenté au Parlement dès le mois de juillet, la convention sur la formation des artisans de la rénovation énergétique devrait être signée la semaine prochaine. Bloquée depuis décembre, cette convention FEEBat permettra aux professionnels de voir leurs frais de formation remboursés. Pas de date précise, en revanche, de la présentation de la réforme de la fixation du tarif de l’électricité. Toujours la semaine prochaine, la ministre présentera le dispositif qui succèdera à l’écotaxe poids lourds. Nul ne sait encore s’il intégrera ou non la société Ecomouv’. Locale de l’étape, la ministre n’a pas caché le plaisir qui sera le sien de signer, toujours la semaine prochaine, le décret «redonnant au marais poitevin» son rang de parc naturel régional (PNR). La plus grande zone humide de France avait perdu son label PNR (initialement obtenu en 1979) à la suite d’un piètre bilan et de l’incapacité des collectivités locales à s’entendre sur une nouvelle charte. Dans les semaines qui viennent, Ségolène Royal veut terminer le processus visant à l’adoption de tous les plans de protection de l’atmosphère (PPA). Les 15 plus importants (couvrant 39% de la population) ont déjà été signés. 21 autres sont en cours de révision ou d’élaboration. A terme, ces plans concerneront 47% des Français. Le Code minier a bien été évoqué, sans précision calendaire. Tout le contraire des discussions portant sur le projet de règlement européen sur les organismes génétiquement modifiés. Dès juin, la France devrait présenter ses propositions, «de sorte que les Etats qui le veulent puissent interdire les OGM», a indiqué la ministre. Les amateurs de stratégies nationales ne seront pas déçus. En attendant la publication d’un décret sur l’usage du BPA, une stratégie nationale sur les perturbateurs endocriniens doit être publiée ces prochains jours. Elle précédera de quelques semaines la sortie de la stratégie nationale sur la gestion du risque inondation, qui elle-même précédera une stratégie nationale sur l’économie circulaire. A ce propos, le projet de loi sur la transition énergétique comportera un volet Economie circulaire. Traduction: le texte incitera les agriculteurs à mettre en service au moins une «mini-unité de méthanisation dans chaque canton rural». Ségolène Royal a indiqué qu’elle ferait, dans quelques semaines, en binôme avec la ministre du logement Sylvia Pinel, des propositions pour prolonger le plan de rénovation énergétique de l’habitat, «qui n’a pas atteint ses objectifs». Cela pourrait passer par un élargissement du champ d’application des aides publiques et la création d’un statut du tiers financeur. Parce qu’elle s’est fixé pour objectif que son action débouche sur la création de 100.000 emplois en trois ans, la ministre entend simplifier quelque peu le droit à l’environnement. Prochainement, les inspecteurs des installations classées recevront ainsi pour consigne d’accélérer le traitement des demandes d’autorisation. Très attachée au terrain, l’ex-députée des Deux-Sèvres veut «mettre en mouvement» les entreprises et les territoires. Pour ce faire, elle entend «accélérer» la mise en œuvre des volets «mobilité» des contrats de plan état-régions. Le gouvernement Ayrault avait prévu leur signature avant l’été. L’administration Valls fera-t-elle mieux? La RATP veut purifier l’air (très chargé) de ses enceintes 17\/09\/2018 Le placenta contaminé par la pollution de l’air 17\/09\/2018 La qualité de l’air en open data 17\/09\/2018 Bruxelles ouvre une enquête sur les constructeurs allemands 18\/09\/2018 De plus en plus de diesel sales circulent en Europe 18\/09\/2018 Air: le PPA de la vallée de l’Arve, un «saupoudrage d’argent public» 19\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}