{"1542":{"content":" Aujourd’hui 8 janvier, la ministre chargée de l’environnement et le président de McDonald’s France ont lancé un processus de concertation. L’objectif: trouver des solutions pour limiter la quantité de déchets abandonnés sur la voie publique. Agence de l'environnement et de la maîtrise de l'énergie (Ademe), Eco-emballages, collectivités locales, associations de défense de l'environnement et des consommateurs, fournisseurs d'emballages et McDonald's France. Ces différents acteurs participeront au groupe de réflexion qui analysera les comportements des consommateurs et essaiera ensuite de trouver des solutions opérationnelles. Celles-ci seront testées dans deux villes, Dijon (Côte-d'Or) et Albert (Somme), avant d'être appliquées à l'échelle nationale.McDonald's France a déjà mis en place des plans de propreté dans le cadre desquels des personnels ramassent les déchets abandonnés autour des restaurants. «Les consommateurs qui laissent ces déchets sur la voie publique ne se comportent pas en éco-citoyens. Ce n'est pas esthétique et cela pose un problème aux collectivités locales qui doivent les collecter», a indiqué Nelly Olin, ministre chargée de l'environnement. Mais pour Jean-Pierre Petit, président de McDonald's France, aucune solution technique ne répond au problème, et la solution devra être globale, faisant intervenir des éléments techniques et commerciaux, ainsi qu'une évolution des comportements des clients.«Nous déployons de nombreuses actions visant à réduire nos déchets à la source en optimisant nos emballages», a indiqué Jean-Pierre Petit. Par exemple, le groupe utilise annuellement 27.000 tonnes de gobelets, serviettes, couverts…, dont 90% sont en papier et carton et 52% sont fabriqués à partir de fibres recyclées. En trois ans, la réduction du poids des emballages a permis d'économiser 5.000 tonnes de carton et 200 tonnes de matière plastique. «Mais on ne peut le réduire davantage, car le client risque de ne plus être satisfait», a précisé Delphine Smagghe, responsable environnement chez Mac Donald's France. Un autre moyen de limiter les déchets est le stockage de sirop de Coca-cola dans des citernes en inox de 350 litres. Ce volume permet de produire 1.860 litres de boisson tout en évitant la réception et la vente de 5.000 cannettes.«A l'aval de la chaîne, nous travaillons sur tous les chantiers possibles de valorisation et de recyclage de nos déchets», a ajouté Jean-Pierre Petit. C'est ainsi que 7.300 tonnes d'huile de friture usagée sont collectées dans 95% des restaurants McDonald's français, puis transformées en biodiesel. Une transformation réalisée en Allemagne, «pour des raisons fiscales», précise Delphine Smagghe. Le groupe attend donc une situation plus favorable en France. Par ailleurs, via un système centralisé, 50% des restaurants collectent 5.000 tonnes de cartons d'emballage par an, qui sont réutilisés par l'industrie papetière. Certains magasins collaborent toutefois avec des services municipaux pour recycler leurs cartons. Enfin, une expérience de compostage en cours à Evreux (Eure), pourrait se être généralisée sur l'ensemble du territoire français.Lors du lancement de la concertation, McDonald's a eu l'occasion d'exposer sa politique de gestion des déchets. Mais elle n'est pas la seule société de restauration rapide a vouloir aller plus loin dans ce domaine, puisqu'un représentant du concurrent, Quick, était également présent. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}