{"602":{"content":" Malgré une chance quasi nulle de voir leurs propositions de loi aboutir, quelques députés UMP tentent de modifier le dispositif de gestion des déchets ménagers en France. La fin de la législature s'avère chargée dans le domaine des déchets. Le 28 février, l'Assemblée nationale a publié sur son site internet une proposition de loi de Chantal Brunel (UMP) rendant obligatoire le tri et la collecte sélective des déchets ménagers dans les communes de plus de 1.000 habitants. Dans l'exposé de ses motifs, la parlementaire estime que «les communes ayant mis en place une collecte sélective en porte-à-porte ont constaté un réel bouleversement des habitudes des ménages, qui répondent favorablement à l'encouragement de leurs efforts». Chantal Brunel inscrit son texte dans le cadre de la politique de réduction des déchets produits par chaque Français (360 kilogrammes par an et par habitant). Selon la députée, le tri des ordures ménagères permettrait d'éviter en partie la saturation des installations de traitement qui s'annonce.Puis, le 15 février, la Chambre basse a publié une deuxième proposition de loi qui vise à fixer un plancher et un plafond au montant de la taxe d'enlèvement des ordures ménagères (Teom), mise en oeuvre dans 17.500 communes (représentant 76,6% de la population). Déposée par une vingtaine d'élus, exclusivement UMP, la proposition doit permettre de rendre la taxe «plus juste et plus équitable» en diminuant les écarts et en réduisant les inégalités entre les ménages. Selon les députés, la Teom est le quatrième impôt local et représente 21% du montant de la taxe foncière sur les propriétés bâties. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}