{"414":{"content":" La nature française est de plus en plus polluée par des détritus de toutes sortes, selon le bilan dressé ce 22 juin à Paris à l’occasion du lancement de la campagne Vacances propres. «Plus de 81.000 tonnes de déchets sauvages ont été abandonnés dans l’Hexagone en 2015», s’emporte Jean-François Molle, président de Vacances propres, lors d’une conférence de presse. C’est au moins 8 tours Eiffel, et sans doute davantage. «Il est très difficile d’obtenir des chiffres précis. Les tonnages réels sont sûrement plus importants», poursuit-il. En comparaison, 57.000 t de déchets avaient été récoltés en 2013. Ce n’est pas sur les plages mais le long des routes que ces déchets s’accumulent. 73.200 t de détritus y ont en effet été récupérés, surtout sur les axes départementaux et communaux et dans une moindre mesure sur les nationales et les autoroutes, selon les directions interdépartementales des routes (DIR). Les cours d’eau représentent le deuxième terrain de jeu des pollueurs: 6.500 t de déchets en 2015. La plupart d’entre eux ont été collectés par les 27 barrages flottants mis en place par le Syndicat interdépartemental de l’assainissement pour l’agglomération parisienne (Siaap) le long de la Seine et de la Marne (5.483 t). Le reste provient des petites rivières et des cours d’eau (880 t) ainsi que des déchets des rives (80 t), récupérés lors des opérations de nettoyage comme Berges saines. ‘Sous les déchets la plage’ n’est plus un slogan en vogue. Sur les 6.700 kilomètres de linéaires côtiers, on n’a ramassé, l’an dernier, que 1.300 t de déchets. Soit 13 fois plus qu’aux abords des stations de sports d’hiver. Déchets des inondations et des forêts Deux zones sont à surveiller de près. Les côtes, tout d’abord, «qui abritent des milliers de décharges sauvages parfois mises à jour par les inondations», selon l’océanographe François Galgani. «Des scientifiques ont d’ailleurs commencé un travail d’inventaire», précise-t-il. Même inquiétude en milieu forestier, où 1.600 tonnes de déchets ont été récupérées l’an dernier selon Christian Dubreuil, directeur général de l’Office national des forêts. Une opération dont le coût s’élève à 1 million d’euros. «Pour la seule forêt de Fontainebleau, le budget de nettoyage s’élève à 250.000 euros par an. Et ce budget a déjà dépensé au mois d’avril», regrette le représentant de l’ONF. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}