{"2717":{"content":" La cour d'assises de Côte d'Ivoire (1) a rendu mercredi 22 octobre au soir son verdict dans l'affaire du déversement en août 2006 des déchets toxiques du cargo Probo Koala, en condamnant deux accusés et en acquittant les sept autres, selon l'AFP.Le principal accusé, poursuivi pour empoisonnement et condamné à 20 ans de prison est le patron de la société qui avait déversé plus de 500 m3 de résidus du nettoyage des cales dans une décharge publique et plusieurs sites d'Abidjan. La pollution avait provoqué, selon la justice, 17 décès et des milliers d'intoxications. L'agent de la société consignataire du Probo Koala au port d'Abidjan, poursuivi pour complicité d'empoisonnement, a également été condamné à 5 ans de prison. L'avocat général réclamait la perpétuité à l'encontre de ces deux accusés.Les sept autres accusés ont été acquittés par le jury alors que l'avocat général avait requis 20 ans de prison pour cinq d'entre eux. Pour la cour, ces accusés ne savaient pas ou ne pouvaient pas savoir que les déchets étaient toxiques.La défense a accablé l'affréteur, la société Trafigura, absente à l'audience, en l'accusant d'avoir trompé ses interlocuteurs sur la nature toxique des déchets. La multinationale a déboursé 152 millions d'euros en février 2007 pour indemniser la Côte d'Ivoire dans le cadre d'un accord à l'amiable. La défense a dénoncé le rôle des autorités ivoiriennes qui ont renoncé à toute poursuite contre Trafigura. L'avocat du principal condamné a promis de se pourvoir en cassation pour son client.(1) Voir l'article du JDLE «Déchets toxiques du Probo Koala: ouverture du procès à Abidjan» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}