{"2590":{"content":" Créée à Dijon, la société coopérative d’intérêt collectif (Scic) Re Fab fabrique de nouveaux vélos à partir de cycles usagés. Une évidence mais une activité unique en France. Il était une fois une petite reine qui grandit vite. En 10 ans, l’atelier de réparation associatif La Bécane à Jules a opéré sa mue, pour devenir la première structure française spécialisée dans la fabrication de vélos à partir de pièces usagées. Une métamorphose 100% naturelle, comme se souvient sa directrice Céline Noël: «Au fil du temps, nous avons accumulé une multitude de pièces de vélo usagées dans notre espace de réparation. Naturellement, l’idée est venue de mettre un coup de peinture et de s’en servir pour fabriquer de nouveaux vélos.» Une idée simple que Re Fab est l'une des rares à proposer dans l’Hexagone, avec l'association girondine Insercycles. Et ce n’est guère mieux chez nos voisins européens. «Il existe seulement un fabricant spécialisé dans la récupération des cadres usagés», note Céline Noël. 1,5 million de bicyclettes jetées chaque année Les ressources, pourtant, ne manquent pas. Trois millions de vélos ont été vendus en 2012, selon le Conseil national des professions du cycle (CNPC). Et, comme chaque année, un million et demi de vélos ont été jetés pour être détruits. «Dans 7 cas sur 10, le vélo peut être réparé. Dans les trois cas restants, il est seulement possible de récupérer des pièces. Ce sont ceux que nous démontons pour en fabriquer des neufs», explique-t-elle. La quarantenaire dynamique applique à la lettre la hiérarchie de la gestion des déchets[1]: la réparation doit être prioritaire sur le réemploi. Sécurité et hygiène obligent, ces vélos sont équipés de quelques pièces neuves: la selle, les poignées, les pneus et les câbles de frein. Pour le reste, il s’agit de pièces provenant de vélos usagés donnés à l’atelier ou jetés dans des déchetteries. «Nous avons récupéré 900 vélos en 2016. 300 ont été vendus d’occasion et une cinquantaine ont été réassemblés», détaille Céline Noël, titulaire d'un doctorat en histoire de l’art, qui aime peaufiner le design des nouvelles bécanes. Pour les cycles nouvelle version, deux options sont possibles: des vélos de série «destinés aux petits budgets» ou des vélos sur mesure, «pour lesquels on peut choisir la couleur du cadre par exemple», Du sur mesure appliqué aussi bien aux fixies, randonneuses ou vélos de ville, qui séduit les cyclistes: trois fois plus de vélos refabriqués devraient être vendus en 2017. Prochaine étape pour la Scic, qui emploie 13 salariés à Dijon: étendre ses bonnes idées dans les villes férues de bicyclette, comme Strasbourg, Grenoble, Bordeaux ou Nantes… «Notre objectif principal est de développer l’usage du vélo comme mobilité douce, pour lutter contre la pollution atmosphérique». Reste à trouver des revendeurs engagés, car le réseau traditionnel préfère les grandes marques et les grandes marges. L’idée de Céline Noël serait de «s’appuyer sur les réparateurs, qui pourraient réaliser les dernières finitions dans leur atelier». Une idée qui fera son chemin comme une évidence. [1] Hiérarchie définie par la directive-cadre sur les déchets de 2008 La sélection de la rédaction du 24\/02\/2017 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}