{"2281":{"content":" Les équipements électriques et électroniques (EEE) utilisés dans les cabinets dentaires et laboratoires de prothèse seront dorénavant pris en charge par Recydent, organisme lancé jeudi 31 janvier. L'organisation et le financement de l'enlèvement et du traitement des fauteuils, appareils de radiographie panoramique, aspirateurs, autoclaves, lasers, fours à céramique, vibreurs-malaxeurs et autres réchauffeurs de cire seront assurés par leurs fabricants et importateurs.Chaque année, 1.200 tonnes de DEEE du secteur dentaire sont mis au rebut, quand la moitié sont des déchets sensibles ou dangereux (présence de mercure, sources radioactives…).Le secteur dentaire a souhaité élargir la responsabilité du producteur à tous les DEEE, quelle que soit la date de leur mise sur le marché. Pourtant, le décret sur les DEEE de 2005 (1) n'impose la responsabilité des fabricants et importateurs d'EEE professionnels que pour ceux mis sur le marché après le 13 août 2005. Avant cette date, la responsabilité incombe normalement aux détenteurs des DEEE.Le montant de la contribution variera de 5 euros pour les petits appareils à 330 € pour les gros équipements. (1) Décret n°2005-829 du 20 juillet 2005 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}