{"203":{"content":" Alors que la pollution radioactive du Pacifique continue, Tokyo s’apprête à investir 3 milliards d’euros dans la décontamination de Fukushima. En attendant, la Chine s’énerve et les partenaires du Japon aimeraient bien lui vendre leur aide technique. C’est devenu une habitude. Chaque fois que Tepco, l’exploitant de la centrale accidentée de Fukushima Dai-Ichi, est pris en flagrant délit de mensonge ou d’incompétence, le gouvernement annonce vouloir «reprendre les choses en main». Après la découverte, la semaine passée, d’une importante fuite d’eau radioactive, en provenance d’un réservoir construit quelques mois après la catastrophe, Tokyo et Tepco «reprennent les choses en main». Le gouvernement dirigé par Shinzo Abe a annoncé, en début de semaine, qu’il allait prendre des «mesures d’urgence» pour mettre fin aux fuites d’eau contaminée sur le site. Pour ce faire, Tokyo pourrait imposer à Tepco d’injecter dans le sol des matériaux agglomérant pour réduire les risques de pollution radioactive du Pacifique. Selon le gouvernement, 300 tonnes d’eau radioactive s’écoulent, chaque jour, dans l’océan. Deux solutions techniques semblent tenir la corde. Déjà utilisé pour boucher les fissures des bâtiments de la centrale, le silicate de sodium fait figure de «mastic» de prédilection. A moins, comme cela se pratique pour réaliser des fondations en milieux humides, que l’on ne congèle le sous-sol pour empêcher tout mouvement d’eau de et vers la centrale accidentée. Reste à réduire la production d’eau contaminée. L’administration nippone a donné jusqu’à la mi-septembre à Tepco pour relancer le système de décontamination de l’eau utilisée pour le refroidissement des réacteurs accidentés. Baptisée ALPS, cette installation, mise en œuvre au printemps, a été stoppée le 8 août après la découverte d’éléments corrodés. Utilisant la technologie de l’osmose inverse, ce système est dimensionné pour traiter 750 mètres cubes d’eau par jour. En attendant son redémarrage, ce sont plusieurs centaines de tonnes d’eau contaminée par jour qu’il faut stocker… dans des cuves dont l’étanchéité fait parfois défaut. Sous la pression gouvernementale (rappelons que la compagnie est quasiment nationalisée), l’électricien tokyoïte a créé une «force opérationnelle» entièrement dédiée à la résolution de la question de l’eau radioactive. Les patrouilles ont été renforcées pour détecter au plus vite les fuites des réservoirs. Jusqu’à présent, les techniciens qui effectuaient ces rondes «oubliaient» de noter leurs découvertes. Ce qui a fait bondir Shunichi Tanaka, patron de l’autorité de sûreté nucléaire, lors d’une inspection du site, la semaine passée. Parallèlement, quelques mètres cubes de terres contaminés ont été excavés des alentours de la centrale. Reste à savoir où Tepco stockera ces «big bags» radioactifs. Une solution pourrait être trouvée par le… gouvernement. Tokyo s’apprête, en effet, à ponctionner le fonds spécial dédiés aux risques naturels et aux situations d’urgence. Cette manne (près de 3 milliards d’euros) devrait financer un plan de décontamination du site et de ses alentours, lequel devrait être dévoilé le 30 août. Tant d’efforts ne convainquent pas la communauté internationale. Régulièrement, la Russie rappelle qu’elle propose son aide technique au Japon depuis 2011. Mais depuis quelques mois, les discussions entre Moscou et Tokyo sont devenues «positives», indique à Bloomberg Vladimir Asmolov, directeur général adjoint de Rosenergoatom. La compagnie nucléaire russe lorgne notamment sur le marché du traitement des 330.000 tonnes d’eau contaminée, stockées dans des cuves enterrées et aériennes. Ces derniers jours, la Chine, inquiète des rejets dans le Pacifique, a demandé au Japon le libre accès aux eaux bordant Fukushima pour y faire ses propres mesures de radioactivité. Plus discrets, mais non moins actifs, Américains et Français proposent, eux aussi, leur aide aux responsables nippons. A l’invitation de Washington et du groupe d’ingénierie CH2M Hill (spécialiste de la décontamination de sites), des délégations d’experts japonais ont visité de nombreuses installations américaines. Le 20 juin dernier, 13 jours après la signature par Areva d'un accord de développement de «solutions innovantes» destinées à réhabiliter Fukushima et sa région, Bernard Bigot, le patron du CEA français, était dans le bureau de Kazuyoshi Akaba, le ministre japonais de l’industrie pour promouvoir l’offre française. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}