{"659":{"content":" Créé pour la mise en oeuvre du décret (1) relatif à l'élimination des pneus usagés, Aliapur a collecté et valorisé 82% du gisement français en 2007, selon un communiqué de la société. Le cap du million de tonnes collectées depuis la création d'Aliapur en 2002 a été franchi en août 2007.En 2007, 294.198 tonnes de pneus ont été collectées, soit 41 millions de pneus de voiture. Si le décret «pneu usagé» a réglementé les flux de pneus laissés dans les garages, il n'a pas traité la question des stocks historiques des décharges à ciel ouvert. Aussi Aliapur, rappelle le communiqué, a proposé de prendre à ses frais la valorisation et la collecte de 30.000 tonnes de pneus usagés –sur le stock historique de 240.000. Cette opération doit se finir à la fin de l'année.Enfin, les stocks orphelins, 80.000 tonnes de pneus usagés dont les derniers détenteurs n'ont pas pu être identifiés, seront éliminés d'ici 6 à 8 ans, grâce à la signature d'un accord en février 2008 avec le ministère chargé de l'environnement (Meeddat). Coût total de l'opération: 7 millions d'euros.(1) Décret 2002-1563 du 24 décembre 2002 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}