{"2518":{"content":" Ces deux budgets connaissent une hausse de près de 50% en 2019, pour coller aux impératifs de la programmation pluriannuelle de l’énergie (PPE), les évolutions en cours sur la mobilité et la pollution atmosphérique. C’est un budget en hausse que le conseil d’administration de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) a adopté ce 7 décembre. L’institution bénéficiera d’une enveloppe de 761 millions d’euros. Soit une hausse de 100 millions, ce qui va dans le bon sens par rapport aux préconisations de la Cour des comptes de l’an passé. Le fonds Chaleur, «principal outil pour accompagner la généralisation de la chaleur renouvelable», est doté d’un budget de 307 M€ (+55%), afin de coller aux préconisations de la nouvelle PPE, qui ambitionne de voir la chaleur renouvelable constituer 38% de la consommation finale brute de chaleur. Aujourd’hui, elle stagne à 18,7%, comme l’avaient récemment déploré plusieurs organisations professionnelles. Le fonds Air Mobilité est porté à 30 M€ (+50%), ce qui permettra de lancer de nouveaux appels à projets, notamment centrés sur les mobilités actives, les nouveaux services de mobilité dans les territoires, la logistique urbaine. Epineux dossier: les 15 zones visées par un contentieux communautaire ou national, pour lesquelles l’Ademe se propose «d’accompagner des actions en faveur de la qualité de l’air» comme elle l’a fait, par exemple, dans la vallée de l’Arve. A l’économie circulaire, aux déchets et aux sites pollués est dévolu un budget de 185 M€ pour accompagner la feuille de route pour l’économie circulaire. Et la rénovation énergétique est dotée d’un budget de 34 M€ pour le programme bâtiment durable. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}