{"358":{"content":" Selon l'AFP, 600 tonnes de déchets toxiques de l'industrie chimique bâloise ont été découverts depuis le début de la semaine dans un champ de maïs près d'un village alsacien frontalier avec la Suisse. C'est l'ONG Greenpeace qui a communiqué l'information. Entreposés dans les années 1950, les déchets mélangés à des gravats sont remontés à la surface la semaine dernière à la suite du labourage d'un champ par un agriculteur d'Hagenthal-le-Bas (Haut-Rhin). Le Groupement des industries chimiques bâloises chargé de la dépollution de décharges (GIDRB) a décidé d'assainir le champ qui côtoie sa décharge du Letten, en excavant les déchets et en les incinérant, a-t-il annoncé dans un communiqué. Les déchets comprennent du nitrobenzène, des produits de la synthèse de colorants, mais aussi beaucoup de substances encore inconnues, selon Daniel Hubé, ingénieur à Antéa et missionné par la Direction régionale de l'industrie, de la recherche et de l'environnement (Drire) d'Alsace.Depuis plusieurs années déjà, les autorités françaises et les industriels suisses, regroupés sous le GIDRB, travaillent de concert pour régler une situation particulière (1). Dans les années 1950 et 1960, des usines situées en Suisse de Novartis et Ciba ont déposé leurs déchets dangereux en Alsace. Plusieurs sites sont maintenant pollués. L'aspect international de l'affaire complique la procédure. Et Greenpeace dénonce régulièrement, comme c'est le cas pour la pollution actuelle, «l'attitude dilettante et imprudente» de la chimie bâloise.(1) Voir les articles du JDLE intitulés «Convention pour des déchets suisses sur le sol français» et «Des déchets suisses sur une commune française» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}