{"704":{"content":" En pleine campagne toscane, Capannori s’est fait une réputation mondiale. Non pour les arômes de son huile d’olive mais pour l’efficacité de sa politique visant le «zéro déchet» en 2020. Cette petite ville de 46.000 habitants, située à une trentaine de kilomètres de Pise, est une pionnière européenne de la réduction des déchets. A la fin des années 1990, après le combat mené contre un projet d’incinérateur par un instituteur militant, Rossano Ercolini, lauréat du Goldman Prize en 2013, la municipalité décide de traiter ses résidus à la source plutôt que d’investir dans une installation coûteuse. Elle adopte alors une stratégie Zero waste à l’horizon 2020 et parvient à réduire de 40% la production des déchets ménagers et assimilés entre 2004 et 2013. En comparaison, la France vise à réduire seulement de 10% ces résidus entre 2010 et 2020, si l’amendement au projet de loi sur la transition énergétique est adopté par les parlementaires. Sinon, ce sera 7% de moins, comme le prévoit le plan national de prévention Déchets. A Capannori, les ordures résiduelles ont également fondu de 57% en 5 ans, passant de 340 kilogrammes par habitant en 2006 à 146 kg\/hab en 2011. Un Français en a produit en moyenne deux fois plus cette année-là (288 kg\/hab en 2011). Etudiée par des élus locaux venus d’un peu partout dans le monde, la stratégie «Zero waste» de Capannori est à la fois un concentré de recettes traditionnelles, mais encore peu appliquées, et un laboratoire d’idées neuves. Parmi les grands classiques: la généralisation de la collecte en porte-à-porte pour favoriser le tri à la source du verre, du plastique, de l’aluminium, du papier-carton, des déchets organiques et des ordures résiduelles. Ensuite, la tarification incitative («pay as you throw»), mise en place en 2013, qui a fait grimper le taux de valorisation matière (recyclage et compostage) à 90%. Enfin, la généralisation de la réutilisation auprès des habitants, avec l’ouverture de trois centres pour récupérer textiles, meubles, vélos ou appareils électriques usagés. Un partenariat signé entre Caritas et l’entreprise publique en charge de la gestion des déchets (Ascit) a permis d’embaucher trois personnes, spécialisées dans la réparation et le coup de neuf. Si bien qu’un magasin d’objets de seconde main vient d’ouvrir, sur le modèle du Kretsloppsparken, un centre de réemploi à la déco design, lancé à Göteborg (Suède) en 2007 par Pål Mårtensson du réseau Zero waste Sweden. «Une récente étude publiée par le gouvernement confirme ce que nous voyons tous les jours. Les Italiens recherchent de plus en plus d’objets d’occasion, aussi bien pour protéger l’environnement que pour leur prix abordable», reconnaît Rossano Ercolini. Impossible de faire le tour du système de Cappanori sans s’arrêter à son centre de recherche. A Salanetti, en périphérie de la ville, on ouvre, ausculte, pèse et classe ce qu’on appelle les «fractions résiduelles» (nos poubelles grises en France), qu’il est impossible de réutiliser, recycler ou composter. Autant dire les bêtes noires de Zero waste. «On fait régulièrement des études de caractérisation en choisissant des poubelles au hasard et on analyse les problèmes», explique Rossano Ercolini, en tenue de chirurgien rudologue, masque et gants compris. «Ici, nous avons des boîtes de conserve, c’est-à-dire des erreurs de tri, qui montrent qu’il faut poursuivre les campagnes de sensibilisation. Là, se trouvent des vêtements et des chaussures tout à fait réutilisables, signe que tout le monde ne va pas encore au centre de réutilisation. Enfin, on trouve beaucoup de déchets issus de produits non recyclables. Le problème venant de leur conception, il ne reste plus qu’à aller voir le fabricant», poursuit, intarissable, le chef de file de Zero waste. Il a d’ailleurs contacté le PDG de Lavazza pour lui demander de trouver des solutions pour ses innombrables capsules. Le fabricant l’a convié dans son centre d’innovation de Turin pour lancer des expérimentations. Autre poids lourd des fractions résiduelles, les couches se font moins nombreuses depuis la mise en place, par la ville, d’un service gratuit de couches lavables dans chaque crèche. Quant aux emballages en plastique, ils pourraient se réduire avec le déploiement des magasins «sans emballage» Effecorta. L’une des 4 boutiques italiennes de la chaîne, spécialisée dans les produits bio et locaux, se trouve bien sûr à Capannori. En attendant de réduire encore l’enfouissement, la ville envoie toujours une partie de ses déchets dans la décharge de Livourne, à 60 kilomètres au sud. Rossano Ercolini assure que le passage à une stratégie Zero waste a permis à la ville d’éviter des pollutions de l’air, des sols et des eaux, tout en lui faisant réaliser des économies, liées aux coûts réduits de collecte et de traitement et à la revente de matériaux destinés au recyclage. Plus de 200 collectivités ont suivi cet exemple dans la péninsule. Une goutte d’eau dans un pays où les déchets brûlent encore à ciel ouvert autour de Naples, mais le terreau le plus fertile de Zero waste en Europe. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}