{"587":{"content":" Les micro-déchets de plastique affectent aussi les oiseaux pélagiques, comme le révèle une étude publiée dans la revue Marine Pollution Bulletin. Les chercheurs espagnols (1) ont étudié les estomacs de 171 oiseaux pélagiques de Méditerranée, de 9 espèces différentes. Tous avaient été capturés de façon accidentelle par des palangriers pêchant sur la côte catalane. Il s’agit de la première étude du genre dans le bassin méridional. Résultat: les puffins cendrés (Calonectris diomedea) ont montré le taux de contamination au plastique le plus élevé, avec 94% des oiseaux. Leur estomac a révélé aussi le plus grand nombre de fragments ingérés (15 en moyenne). Ensuite, 70% des puffins yelkouan (Puffinus yelkouan) et des puffins des Baléares (Puffinus mauretanicus) ont révélé une ingestion de plastique. Ces deux oiseaux sont par ailleurs menacés d’extinction selon l’Union internationale de conservation de la nature (UICN). Le puffin yelkouan est considéré comme «vulnérable» tandis que le puffin des Baléares est classé «en danger critique». Les autres espèces étudiées ont montré un taux de contamination moyen de 33%. Au total, deux tiers des oiseaux étudiés avaient ingéré des fragments de plastique, dont le diamètre moyen s’élève à 3,5 millimètres, pour un poids de 2,26 milligrammes. En grande majorité, ces débris proviennent de bouteilles et de boîtes, suivis par des sacs et autres emballages. Les scientifiques concluent au nécessaire suivi à long terme des effets de cette pollution sur la faune marine, et à des contrôles plus stricts sur l’immersion des déchets, dans le cadre de la directive européenne Stratégie pour le milieu marin. En décembre dernier, deux études britanniques publiées dans la revue Current Biology avaient détaillé l’altération des fonctions vitales des écosystèmes liée à l’ingestion de micro-plastique. (1)L’étude a été coordonnée par Marina Codina-Garcia de l’Institut de biodiversité, à l’université de Barcelone. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}