{"2481":{"content":" La Hongrie a transposé par décret (1) la directive communautaire relative aux déchets d'équipements électriques et électroniques (DEEE) (2). Toutefois, en vertu de la décision 2004\/312\/CE du Conseil du 30 mars 2004, la Hongrie possède une dérogation temporaire pour atteindre les objectifs fixés par l'article 5, paragraphe 5 et l'article 7, paragraphe 2 de cette directive. Ces derniers prévoient un taux moyen annuel de collecte sélective des DEEE provenant des ménages d'au moins 4 kilogrammes par habitant au 31 décembre 2006 (soit pour la Hongrie 40.000 tonnes par an), ainsi que certains objectifs minimaux pour la valorisation des DEEE et pour la réutilisation et le recyclage des composants, des matières et des substances. La quantité de déchets électroniques produite en Hongrie par an est estimée entre 100.000 et 300.000 tonnes par an, dont moins de 10 % sont actuellement recyclés. Les professionnels ont commencé à s'organiser, en particulier avec la mise en place d'éco-organismes. Trois ont été ou sont en cours de constitution: Elektro-Waste Kht, Öko-Mat et Elektro-Coord Kht créé en janvier 2005 par les plus grands fabricants et importateurs d'appareils électroménagers. Les membres de l'association des entreprises informatiques IVSZ devraient décider dans quelques semaines de s'associer à Elektro-Coord ou à Öko-Mat afin de satisfaire à leurs obligations.(1) Décret 264\/2004.(2) Directive 2002\/96\/CE du Parlement européen et du Conseil du 27 janvier 2003, relative aux déchets d'équipements électriques et électroniques (DEEE). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}