{"2964":{"content":" EcoTLC, l’éco-organisme en charge du recyclage des textiles, linge de maison et chaussures usagés, a lancé ce 3 octobre son troisième appel à projets innovants. Si la collecte des textiles progresse d’environ 14% par an (145.000 tonnes en 2011), les débouchés ne sont pas légion. En effet, le réemploi représente encore la première destination des TLC usagés (56%) selon l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Le recyclage ne concerne que 25% des tonnages, dont 16% sont destinés à l’effilochage (fabrication de nouvelles fibres), et 9% à l’essuyage industriel. Le reste, composé de refus de tri (18%), est envoyé à l’incinération. Pour développer l’innovation et faire émerger de nouveaux débouchés, comme l’isolant Métisse mis au point par le réseau d’insertion Le Relais, EcoTLC dote son nouvel appel à projets d’une enveloppe de 250.000 euros. Elle servira à financer au maximum 50% des coûts des projets retenus. Reçus jusqu’au 30 novembre, les dossiers de candidature peuvent provenir d’entreprises, organisations professionnelles, associations, pôles de compétitivité, établissements d’enseignement ou centres de recherche. Ils doivent proposer des solutions viables de réemploi, de recyclage ou de valorisation matière, et donner lieu à une réalisation concrète. Les projets retenus seront divulgués en janvier 2013. Chaque année, 700.000 tonnes de nouveaux textiles sont mis sur le marché en France. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}