{"728":{"content":" La Commission européenne a présenté, le 24 octobre, son programme de travail pour l’année à venir. L’économie circulaire, l’Union de l’énergie et les transports sont dans le collimateur. Cette fois-ci, l’économie circulaire n’a pas disparu des radars bruxellois. La Commission promet de donner une suite favorable aux 10 priorités définies par la nouvelle équipe de Juncker, dont une stratégie en faveur de l’économie circulaire, «qui peut apporter des avantages énormes à notre économie, à notre compétitivité et à notre environnement». Ses propositions se concentreront sur 100% d’emballages recyclables en 2030 (sa stratégie Plastique est attendue d’ici la fin 2017) et sur la réutilisation de l’eau. Comme Bruxelles le répète depuis une quinzaine d’années, l’Union de l’énergie sera poursuivie. La priorité étant donnée à la concrétisation de la stratégie d’une «énergie propre pour tous», présentée en décembre 2016, et à la mise à jour des politiques en matière de changement climatique. Le paquet Energie Climat 2030 est toujours en cours de discussion. Pour améliorer la sécurité d’approvisionnement, des règles communes vont être proposées aux gazoducs pénétrant dans le marché intérieur européen du gaz. La Russie appréciera. En matière de transport, Bruxelles concentrera ses efforts sur les nouvelles normes d’émission de gaz carbonique des voitures, des camionnettes et des véhicules utilitaires lourds. Elle promet aussi de poursuivre ses travaux sur les batteries et les infrastructures pour les carburants de substitution. De quoi dynamiser le développement du véhicule électrique. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}