{"2585":{"content":" Corinne Valls, maire de Romainville (Mouvement gauche citoyenne), en Seine-Saint-Denis, souhaite une véritable remise en question de la technique de méthanisation retenue par le Syctom pour l’usine qui doit remplacer, à partir de 2015, le centre de transfert arrivant en fin de vie. Un projet pour lequel la municipalité avait émis un avis négatif en 2010, et pour lequel un moratoire de 6 mois a été annoncé le 1er février dernier, en raison de la montée de la contestation locale (voir JDLE). Quelle est la position de la mairie depuis votre demande d’un moratoire? J’étais à la manifestation organisée le 2 juin par l’Association des riverains de l’usine de méthanisation (Arivem). Plusieurs centaines de personnes ont fait le déplacement (1). Par ailleurs, le colloque organisé à l’initiative de la communauté d’agglomération Est Ensemble, le 30 mai, a permis de recueillir de nouveaux éléments et témoignages sur la méthanisation. Le président d’Urbaser [la société espagnole en charge de la conception, de la construction et de l’exploitation de la future usine, ndlr] n’a pas annoncé d’éventuelles améliorations de fonctionnement. Il s’est toutefois dit prêt à travailler avec les entreprises locales. Quelles entreprises locales sont-elles concernées? La société Eco-Solution, en particulier, est spécialisée dans la dépollution des industries chimiques lourdes, grâce aux micro-algues. Si un projet de recherche et développement est lancé, comme je le souhaite, elle est en mesure d’optimiser la technique de méthanisation actuellement retenue (process Valorga). Il faut arrêter de penser qu’on va réussir à produire un biogaz et un compost de qualité, sans parler des potentiels arrêts de digesteurs. Quelle solution vous paraît-elle aujourd’hui la plus acceptable? Dans l’idéal, on voudrait une usine à la capacité réduite de moitié (150.000 tonnes au lieu de 300.000 t par an), ce qui permettrait de réduire le nombre de digesteurs en fonctionnement. Il faudrait également réétudier le tri des déchets, afin de l’optimiser. Un audit vient d’être lancé par le Syctom sur la sécurité et les nuisances potentielles. Pensez-vous qu’il peut faire évoluer le projet? A vrai dire, je n’en attends pas grand-chose car le cahier des charges, publié par le Syctom, montre que le process Valorga est confirmé. Au mieux, il y aura quelques petits réajustements mais pas de véritable remise en question du système. Au contraire, je souhaiterais que la communauté d’agglomération Est Ensemble pilote de son côté un véritable audit de la technique de méthanisation adoptée, en la comparant à d’autres solutions existant dans le monde. Par exemple, à Stockholm, le biogaz s’avère de bonne qualité et peut alimenter les transports en commun de la ville. L’audit devrait également étudier l’impact du projet en termes de transport fluvial et routier. J’en ai fait la demande mais je n’ai toujours pas de réponse de la communauté d’agglomération. Quelles autres solutions envisagez-vous? Le problème, c’est qu’il n’existe pas vraiment en France de véritable process alternatif pour la méthanisation. Il est dommage que l’on n’ait pas développé davantage la R&D pour optimiser le tri et la valorisation des déchets organiques sur notre territoire. C’est une question qui se pose au niveau national. Mais nous continuons nos travaux. La prochaine étape réside dans l’organisation d’une rencontre entre Eco-Solution, Urbaser, l’Institut de recherche pour le développement (IRD) et Arivem (1), afin de trouver d’autres pistes techniques. (1) Outre les candidats aux législatives, les maires de Bobigny (Catherine Peyge) et des Lilas (Daniel Guiraud) (2) A noter qu’Arivem présentera, le 20 juin, des solutions alternatives au projet actuel, lors d’une réunion publique Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}