{"1222":{"content":" Le plan départemental d'élimination des déchets ménagers des Bouches-du-Rhône a été conçu en excluant la construction d'une usine d'incinération à Fos, projet qui fait polémique depuis plusieurs mois. Le conseil général a préféré d’autres solutions. La lutte politique, qui oppose le maire UMP de Marseille, Jean-Claude Gaudin, et le président du conseil général des Bouches-du-Rhône et sénateur, le socialiste Jean-Noël Guérini sur la construction de l'incinérateur de Fos-sur-Mer, a un avantage: la créativité. Le Plan départemental d'élimination des déchets et assimilés (Pedma), actuellement en consultation jusqu'au 27 octobre, a été élaboré par un conseil général qui a cherché toutes les solutions pour sortir de la problématique de l'incinération en essayant d'obtenir la maîtrise du gisement à la source. Le pari est d'ampleur puisque la collectivité locale veut réduire la mise en dépôt des déchets dans les centres de stockage de 63 à 27% d'ici 2015.Dans un premier temps, elle espère pouvoir obtenir une hausse des déchets collectés de 50.000 à 100.000 tonnes, en particulier des emballages. Grâce à un engagement de la Federec, elle va également procéder au tri de manière automatique ou manuelle des poubelles grises pour récupérer des matériaux valorisables qui vont alimenter un traitement biologique des déchets. Quatre grosses unités de tri-méthanisation-compostage sont en projet, qui permettront notamment de faire de la valorisation énergétique ou du compost. Un produit que le conseil général juge adapté à la situation des sols méditerranéens assez pauvres, victimes d'érosion et ayant de grands besoins d'amendements organiques. Ainsi, de 2003 à 2015, la part de la méthanisation-compostage passera de 12 à 35% et celle de la production d'énergie de moins de 1% à 20%.La production de compost ne suffira pas à recouvrir toutes les surfaces cultivées du département. Toutefois, le conseil général affirme vouloir poursuivre ses efforts d'extension de la collecte sélective qui n'est pas encore généralisée, mais aussi de communication pour inciter ses administrés à trier. Selon le plan, les déchets recyclés devraient augmenter de 9 à 23% d'ici 2015. Quant à la mise en décharge, le conseil général est formel: elle ne mobilisera pas toutes les ressources existantes, elle ne devrait mobiliser que de 11,1 millions de tonnes contre une capacité de 11,6. Le coût par habitant devrait être de 150 euros, soit plus qu'actuellement. En 2003, les déchets ménagers ont représenté 950.000 tonnes, mais le plan ne se substitue pas aux collectivités locales, il donne simplement des orientations. La promulgation pourrait être effective avant la fin de l'année. Le plan est opposable, ainsi l'usine d'incinération pourrait ne pas voir le jour au regard du plan des Bouches-du-Rhône.Au conseil général, on assure que l'opinion publique est contre l'implantation d'un incinérateur, une installation qu'elle refuse au nom du principe de précaution, affirmant notamment que les études menées par le ministère ne seraient peut-être pas concluantes en 2006. De plus, les élus disent que la valorisation des mâchefers dans le département n'était pas assurée en raison de la forte présence de professionnels des carrières. D'après leurs données, le département ne gagnerait que 10% de place si la construction de l'incinérateur était réalisée. A savoir si ce taux est important au regard de risques non encore prouvés, c'est un autre débat. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Tri sélectif: le Cercle national du recyclage veut faire pression sur Eco-emballages Risque canicule: l’inquiétude s’étend La création de la nouvelle agence sanitaire en Conseil des ministres Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}