{"813":{"content":" Plusieurs ONG ont saisi le tribunal administratif de Marseille pour contester la dérogation de 6 ans accordée à la société Alteo afin qu’elle mette en conformité ses rejets en mer. Sea Shepherd, La Ligue de protection des oiseaux (LPO), Surfrider ainsi que l'Union Calanques Littoral (UCL) demandent l’annulation pure et simple de l’arrêté du 28 décembre 2015, qui autorise le producteur d’alumine à poursuivre les rejets de l’usine de Gardanne (des effluents liquides et non plus des boues rouges) et lui donne un délai de 6 ans pour les mettre en conformité avec les limites réglementaires d’émission de polluants dont l’aluminium, l’arsenic et le fer. Leur recours a été officiellement enregistré le 28 décembre dernier. Pour mémoire, cet arrêté avait été contesté par la ministre de l’environnement Ségolène Royal, qui précisait qu’il avait été pris sur ordre direct du Premier ministre Manuel Valls. Ce nouveau recours a été déposé le 18 décembre dernier. De leur côté, les associations France Nature Environnement (FNE) Bouches-du-Rhône, FNE Provence-Alpes-Côte d’Azur et FNE ont également déposé un recours visant à réduire le délai de 6 à 2 ans. «L’exploitant a d’ores et déjà bénéficié de nombreuses années pour anticiper la mise en conformité de ses rejets», expliquent-elles dans un communiqué. Selon elles, les valeurs de certains rejets sont jusqu’à 1.000 fois supérieures aux seuils autorisés. Alteo a d’ailleurs été mis en demeure, le 21 juin, de respecter les plafonds d’émission pour le mercure, le zinc, les matières en suspension et l’antimoine. De nouvelles prescriptions qui avaient été prises après l’arrêté du 28 décembre 2015. En février dernier, le tribunal administratif de Marseille avait rejeté le recours déposé en référé par ces associations, estimant que le caractère d’urgence n’était pas suffisamment «caractérisé». Cette fois-ci, il devra se prononcer sur le fond. La sélection de la rédaction du 13\/01\/2017 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}