{"490":{"content":" Le règlement (CE) n° 1418\/2007 du 29 novembre 2007 concerne l’exportation de certains déchets destinés à être valorisés, vers certains pays dans lesquels la décision de l’Organisation de coopération et de développement économiques (OCDE) sur le contrôle des mouvements transfrontières de déchets ne s’applique pas. Il modifie la liste des pays vers lesquels les déchets, énumérés à l'annexe III ou IIIA du règlement (CE) n° 1013\/2006 du 14 juin 2006 concernant le transfert de déchets, peuvent être exportés afin d'être valorisés et précise les conditions de cette exportation. Il abroge le règlement (CE) n° 801\/2007 du 6 juillet 2007 concernant l'exportation de certains déchets destinés à être valorisés.La Commission européenne a envoyé une demande à chaque pays auquel la décision de l'Organisation de coopération et de développement économiques (OCDE) sur le contrôle des mouvements transfrontières de déchets ne s'applique pas. Le but était d'obtenir la confirmation écrite que les déchets soumis à une obligation d'information énumérés dans les annexes III et III A du règlement (CE) n°1013\/2006, et dont l'exportation n'est pas interdite par ce règlement peuvent, bien y être exportées en vue d'être valorisés. Les pays de destination devaient également indiquer la procédure de contrôle éventuelle à laquelle les déchets seraient soumis. Ils avaient le choix entre l'interdiction, la procédure de notification et de consentement écrits préalables ou l'absence de contrôle. La Commission a arrêté un premier règlement (CE) n° 801\/2007 du 6 juillet 2007 intégrant toutes les réponses reçues et fixant une première liste des pays vers lesquels les déchets peuvent être exportés afin d'être valorisés avec les procédures associées.Depuis lors, des réponses et précisions supplémentaires ont été reçues et nécessitent que le règlement (CE) n° 801\/2007 soit abrogé et remplacé. En effet, de nouveaux pays ont répondu à la Commission notamment l'Afrique du Sud, le Bangladesh, la Côte d'Ivoire et la Tunisie. D'autres ont modifié leurs exigences : par exemple l'Algérie a interdit l'exportation de certains déchets qu'elle avait auparavant soumis à notification et consentement préalable. Certains pays ont également indiqué qu'ils voulaient appliquer des procédures de contrôles différentes de celle prévues dans le règlement en vertu de leur droit national. Tous ces éléments sont pris en compte dans le nouveau règlement n°1418\/2007 du 29 novembre 2007.Ce nouveau règlement précise que pour les déchets qui, dans le règlement n° 801\/2007, sont classés comme n'étant soumis à aucun contrôle dans le pays de destination et pour lesquels il est à présent prévu une notification et un consentement préalables, l'absence de contrôle continue de s'appliquer pendant une période de 60 jours suivant l'entrée en vigueur du règlement, soit jusqu'au 18 février 2008.Pour les pays n'ayant pas répondu à la Commission, c'est la procédure de notification et de consentement écrits préalables qui continue de s'appliquer.Pour rappel, le règlement (CE) n° 1013\/2006 a remplacé le règlement (CEE) n° 259\/93 depuis le 12 juillet 2007. Il ramène les procédures de contrôle des transferts de déchets de trois à deux : la procédure de notification et de consentement écrits préalables, qui s'applique aux transferts de tous les déchets destinés à être éliminés et des déchets dangereux et semi-dangereux destinés à être valorisés ; et la procédure de transferts accompagnés de certaines informations, qui s'applique aux déchets non dangereux destinés à être valorisés.Source : Règlement (CE) n° 1418\/2007 du 29 novembre 2007 concernant l'exportation de certains déchets destinés à être valorisés, énumérés à l'annexe III ou IIIA du règlement (CE) n° 1013\/2006 du Parlement européen et du Conseil vers certains pays auxquels la décision de l'OCDE sur le contrôle des mouvements transfrontières de déchets ne s'applique pas, JOUE du 4 décembre 2007 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}