{"1268":{"content":" Les procédés de décontamination des appareils contenant des polychlorobiphényles (PCB) font l’objet d’un rapport publié le 11 octobre par l’Institut national de l’environnement industriel et des risques (Ineris). Une synthèse intéressante du point de vue de la prévention mais peu adaptée à un cas avéré de pollution, comme à l’usine Aprochim de Grez-en-Bouère, qui ne respecte toujours pas les valeurs-limites d’émission. Cette étude de 130 pages répond à une commande du ministère de l’écologie, passée en septembre 2012 sur l’état des procédés disponibles en Europe et sur la maîtrise des émissions polluantes. Elle est notamment motivée par la seconde phase du plan d’élimination national. Après les appareils contenant plus de 500 parties pour million de PCB, ce sont en effet les équipements en renfermant entre 50 et 500 ppm qui devront être éliminés au plus tard le 1er janvier 2023 pour respecter la convention de Stockholm. 15 sites, dont l’usine Aprochim en Mayenne, sont actuellement autorisés en France pour réaliser trois opérations principales: élimination des huiles contenant des PCB, et décontamination sur site ou par unité mobile. Au niveau européen, l’Ineris a identifié 11 entreprises pouvant intervenir sur les PCB. En France, trois procédés de décontamination sont effectifs: la vidange ou l’étuvage (pour retrofilling ou élimination), ainsi que l’autoclavage avec ou sans solvant. La destruction des PCB est, elle, opérée selon deux autres techniques: la déchloration en présence de sodium ou l’incinération. Les émissions des activités de décontamination représentent entre 50 et 75% des émissions atmosphériques de PCBi déclarées du secteur de traitement des déchets, qui totalisent 0,4 kg en 2012. Seuls deux établissements français ont déclaré des émissions auprès du registre européen. Il s’agit d’Aprochim à Grez-en-Bouère (autoclavage sans solvant) et de Tredi à Saint-Vulbas, dans l’Ain (incinérateur). Ce rapport rappelle les études qui doivent être réalisées: identification des sources d’émission et mesure des concentrations en PCBdl, PCBi et PCDD\/F. Les campagnes de mesures doivent par ailleurs être effectuées en période d’activité et d’arrêt technique. L’Ineris préconise de surveiller l’air (jauges, lichens, ray-grass), les végétaux, l’eau et les sédiments, sans oublier les sols. En ce qui concerne les sites d’autoclavage, comme celui d’Aprochim, il est recommandé de «travailler à la fois sur la prévention des émissions (par un balayage préalable à l’ouverture des autoclaves notamment), sur le système de captation des émissions diffuses, le choix et le dimensionnement du système de traitement, les modalités d’exploitation et la maintenance». L’Ineris n’évoque le cas spécifique d’Aprochim que pour indiquer que «l’étude technico-économique devrait apporter un éclairage sur les améliorations à apporter» et que «des progrès sont potentiellement possibles». D’une façon plus générale, l’institut préconise de s’assurer de la représentativité des résultats des mesures (durée, type de composés, conditions d’exploitation et de maintenance), de relier ces émissions à des données de production déterminées, et d’inclure une évaluation de l’efficacité des traitements. Autant de recommandations qui pourraient éviter la survenue de nouveaux cas «Aprochim». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}