{"707":{"content":" Publiés aujourd'hui par le bulletin quotidien du Journal Officiel, les nouveaux articles R. 541-83 à R. 541-85 du Code de l’environnement punissent de sanctions variables les transferts transfrontaliers de déchets qui n’auraient pas été effectués correctement. Ils découlent de l’application du règlement (CE) n° 1013\/2006 du 14 juin 2006 concernant les transferts de déchets, qui vise à réduire le risque de transfert de déchets non contrôlés. Le fait de procéder ou faire procéder à un transfert transfrontalier de déchets sans l'accompagner de certaines informations (ou lorsque ces informations sont incomplètes ou inexactes) est puni de l'amende prévue pour les contraventions de la 4e classe. Ces informations couvrent notamment les détails sur la personne qui organise le transfert, le destinataire, la quantité effective de déchets transférés, ou encore la date effective du transfert. A noter que les déchets radioactifs et quelques autres types de déchets, qui font l’objet de régimes de contrôles distincts, ne sont pas concernés. Si un transfert transfrontalier est effectué sans la copie du contrat conclu entre la personne organisant le transfert et le destinataire, il faudra s’acquitter d’une amende prévue pour les contraventions de la 5e classe. De même, il n’est pas recommandé de procéder à des modifications essentielles du transfert transfrontalier de déchets - itinéraire, acheminement ou transporteur - sans en avoir informé les autorités compétentes. Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}