{"556":{"content":" Officiellement présenté le 26 septembre en conseil des ministres, le projet de loi de finances 2019 devrait comprendre plusieurs mesures fiscales pour l’eau, l’énergie et surtout les déchets. C’est l’association de collectivités Amorce qui a commenté, la première, les nouveautés et les silences attendus dans le projet de loi de finances. Lors d’une conférence de presse organisée le 6 septembre à Paris, elle a tout d’abord évoqué la plus importante d’entre elles: la hausse de la taxe générale sur les activités polluantes (TGAP) sur le stockage et l’incinération. Une promesse du candidat Macron, préconisée de longue date par plusieurs institutions dont le Commissariat général à l’environnement et au développement durable (CGEDD). Pour les centres d’enfouissement sans valorisation énergétique, elle progressera graduellement de 151 euros la tonne en 2019 à 175 € en 2025. Pour les incinérateurs[1], la trajectoire oscillera entre 125 €\/t en 2019 et 135 € en 2025. Ce qui représente un alourdissement de 850 M€ du coût de la gestion des déchets, sur la période, pour les collectivités et les entreprises. Ces dernières devront en outre réduire l’enfouissement de moitié, comme le vise la loi sur la transition énergétique. Faute de progrès, le montant de la facture grimperait à 1,4 Md€. Pour faire passer la pilule, le gouvernement a assorti cette hausse de deux petits cadeaux fiscaux. Une baisse de la TVA à 5,5% d’abord, «pour le tri à la source des biodéchets (achat de composteurs, collecte séparée en porte-à-porte, etc.), les centres de tri et les activités de prévention», selon Julien Baritaux, en charge des relations publiques d’Amorce. En allégeant les dépenses des collectivités de 50 à 70 M€, cette mesure est loin de compenser la hausse de la TGAP. Deuxième bonus: une baisse temporaire[2] de 8% à 3% des frais de gestion perçus par l’Etat pour la taxe d’enlèvement des ordures ménagères incitative (TEOMi). Peu mise en place, elle ne concerne qu’une poignée de collectivités en France, qui lui préfèrent la redevance incitative. Résultat: une économie estimée à 2 M€ en 2019. Elle s’élèverait toutefois à 50 M€ en 2025 si 25 millions d’usagers étaient touchés, comme le vise la loi sur la transition énergétique. L’association Amorce regrette surtout l’absence de mesures réellement incitatives pour concrétiser la feuille de route sur l’économie circulaire (FREC), présentée le 23 avril par le Premier ministre Edouard Philippe. «Les premiers signaux de sa mise en œuvre son pourtant négatifs», déplore Julien Baritaux. «Lors de la dernière réunion sur les nouvelles filières REP[3] au ministère de la transition, un représentant de l’industrie du jouet a montré un courrier du ministre Bruno Le Maire affirmant que rien n’était acté», poursuit-il. Bercy aura-t-il le dernier mot sur ces nouvelles filières de recyclage? Les jouets, mais aussi les articles de sport, de loisirs et de bricolage sont en jeu, alors que les décrets d’application ont été annoncés pour 2020 par l’Hôtel de Roquelaure. Autre incertitude: la reprise obligatoire des déchets d’équipements professionnels de construction par les grandes surfaces de bricolage, qui a été confirmée le 16 août par un arrêt du Conseil d’Etat, n’avance pas. «Dans la plupart des cas, les magasins indiquent le chemin de la déchetterie la plus proche», observe Julien Baritaux. Il mise sur l’abandon prochain du dispositif au profit d’une reprise gratuite pour les distributeurs mais payée par les fabricants, selon le principe du pollueur-payeur appliqué aux filières REP. Des agences de l’eau deja sous pression S’intéressant pour la première fois à la politique de l’eau, Amorce note que le projet de loi de finances devrait modifier les prélèvements de l’Etat sur les agences de l’eau, pour financer notamment la modernisation des réseaux d’eau potable annoncée le 29 août. «On peut se demander au détriment de quelles actions ces prélèvements seront effectués, compte tenu du budget plafonné des agences», s’interroge l’association. Le projet de loi de finances 2018 avait même accru les ponctions de 500 M€, les privant d’un quart de leurs ressources annuelles. Les conclusions des groupes de travail Enfin, au chapitre énergétique, le PLF 2019 devrait entériner plusieurs mesures en faveur des énergies renouvelables, issues des conclusions des groupes de travail sur l’éolien, la méthanisation et le solaire. Soit une nouvelle répartition de l’IFER[4] éolien, permettant aux communes membres d’un EPCI[5] d’en bénéficier, l’intégration du solaire thermique dans la liste des ENR bénéficiant de la TVA à 5,5% sur l’énergie livrée par un réseau de chaleur, et un cadre fiscal pérenne pour l’autoconsommation. [1] Il s’agit des incinérateurs ne bénéficiant d’aucune exemption [3] filières à responsabilité élargie du producteur [4] Imposition forfaitaire pour les entreprises de réseaux [5] Etablissement public de coopération intercommunale @font-face { font-family: \"Cambria Math\"; }@font-face { font-family: Cambria; }@font-face { font-family: \"Century Gothic\"; }p.MsoNormal, li.MsoNormal, div.MsoNormal { margin: 0cm 0cm 8pt; line-height: 107%; font-size: 11pt; font-family: Cambria; }p.MsoFootnoteText, li.MsoFootnoteText, div.MsoFootnoteText { margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: \"Century Gothic\"; }span.MsoFootnoteReference { vertical-align: super; }a:link, span.MsoHyperlink { color: blue; text-decoration: underline; }a:visited, span.MsoHyperlinkFollowed { color: purple; text-decoration: underline; }span.NotedebasdepageCar { font-family: \"Century Gothic\"; }.MsoChpDefault { font-family: Cambria; }div.WordSection1 { } Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}