{"1817":{"content":" L’année qui débute est déjà riche de petites (ou grandes) mesures qui influeront de près ou de loin la protection de l’environnement. Le gouvernement entend notamment accélérer la rénovation de logements. C’est le 1er janvier qu’est entré en vigueur le crédit d’impôt pour la transition énergétique (CITE). Succédant au crédit d’impôt développement durable (CIDD), le CITE donne droit à un abattement fiscal de 30% aux «personnes physiques propriétaires, locataires ou occupants à titre gratuit de leur résidence principale qui y effectuent des dépenses en faveur des économies d’énergie et du développement durable». Cette aide ne peut être versée qu’à condition que les travaux aient été réalisés par une entreprise agréée RGE. Le décret n° 2014-1740 du 29 décembre 2014 modifie le montant de l'aide de solidarité écologique (ASE) pour les demandes déposées à compter du 1er janvier 2015. Le montant de l'aide s'élèvera ainsi à 1.600 euros pour les propriétaires occupants aux ressources modestes, à 2.000 € pour les propriétaires occupants aux ressources très modestes et à 1.600 € pour les propriétaires bailleurs. Il sera maintenu à 1.500 € par lot d'habitation principale pour les syndicats de copropriétaires. En revanche, le décret n°2014-1622 du 24 décembre met fin, avec un an d’avance, à la prime d’aide à la rénovation thermique de logements privés de 1.350 €. Rénovation, toujours: le début de l’année marque aussi le démarrage de la troisième période d’engagement des certificats d’économie d’énergie (CEE). S’étendant jusqu’à 2018, cette période fixe aux obligés un objectif collectif d’économie d’énergie de 700 térawattheures. Ce qui devrait générer jusqu’à 5 Md€ de travaux. Rénovation encore. L’arrêté du 2 décembre 2014 précise les nouvelles modalités d’attestation d’éligibilité des travaux financés par un éco-prêt à taux zéro (éco-PTZ). Jusqu’à présent, cette attestation devait être fournie par les banques qui avançaient l’éco-PTZ. Cette responsabilité est désormais confiée aux entrepreneurs (certifiés RGE) qui réalisent ces travaux. L’arrêté du 11 décembre précise également que les programmes «Habiter mieux» et «Toits d'abord» sont éligibles au dispositif des CEE. En clair, tout euro versé à ces programmes portés par l’Agence nationale de l’habitat (Anah) et par la Fondation Abbé Pierre vaudra 162 kilowattheures cumac à l’obligé. Gestion des déchets maintenant. L’obligation pour les fabricants d’informer les consommateurs de la recyclabilité de leurs produits est entrée en vigueur le 1er janvier 2015, dans une version très allégée, suite à la publication du décret d’application Triman, le 26 décembre, au Journal officiel. Il a donc fallu attendre trois ans pour que le logo Triman soit accepté par les pouvoirs publics. Alors qu’il avait été décidé par la loi Grenelle II (avec une entrée en vigueur au 1er janvier 2012), il avait failli être abandonné par les sénateurs en décembre 2013 avant d’être réintégré dans la loi de simplification et de sécurisation des entreprises (art.16). Certes, l’obligation est entrée en vigueur le 1er janvier 2015 pour tous les produits recyclables, relevant d’une consigne de tri, dans le cadre d’une filière à responsabilité élargie du producteur (REP), selon le décret d’application. Mais elle a été largement rabotée. Les metteurs sur le marché peuvent en effet indiquer Triman sur le produit, ou «à défaut sur l’emballage, la notice ou tout autre support y compris dématérialisé». Ce qui ne favorisera ni la connaissance des consommateurs ni la volonté des fabricants de recycler davantage leurs produits. A noter que les produits relevant des filières des déchets chimiques des ménages ou des déchets d’équipements électriques et électroniques (DEEE), ainsi que les piles et accumulateurs usagés restent soumis à leur propre signalétique (une poubelle barrée), en raison des dangers pour la santé et l’environnement. Le décret n° 2014-1578 du 23 décembre 2014 introduit un nouvel élément constitutif de la pollution prise en compte dans la redevance pour pollution de l'eau d'origine non domestique: les substances dangereuses pour l'environnement. Le texte définit les catégories de substances concernées, les modalités de détermination de la quantité de substances dangereuses pour l'environnement ajoutée dans le milieu naturel (laquelle sert d'assiette pour le calcul du montant de la redevance), ainsi que le seuil à partir duquel un suivi régulier des rejets doit être mis en place par les personnes assujetties. Pour mieux contrôler les décharges d’inertes, le décret n° 2014-1501 du 12 décembre 2014 modifie la nomenclature des installations classées. En clair, ces centres de stockage seront désormais soumis au régime des installations classées pour l’environnement (ICPE). La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}