{"1437":{"content":" Mené dans le cadre du programme européen Life, le projet Lema vise à analyser l’origine et les déplacements des déchets marins collectés au large du pays basque. Piloté par le conseil provincial du Guipuzcoa, l’une des trois provinces de la communauté autonome basque (Espagne), ce projet vise dans un premier temps à collecter environ 100 tonnes de déchets marins, par la mise en place d’une barrière flottante. L’analyse de ces échantillons permettra de déterminer leur origine et le trajet qu’ils auront accompli au gré des courants. Ces données alimenteront de nouveaux modèles numériques grâce auxquels les autorités pourront prévoir les déplacements de flux de déchets marins et les sites d’accumulation. Des outils indispensables à la mise au point de stratégies de prévention et de réduction. Doté d’un budget de 2,1 millions d’euros, dont 1,2 M€ de l’UE, le projet regroupe le centre de recherche Azti, le syndicat mixte Kosta Garbia[1], la mairie de Biarritz et l’ONG Surfrider Foundation Europe. Selon l’Agence européenne de l’environnement (AEE), les mers et les océans absorbent environ 10 millions de tonnes de micro-plastiques par an, dont 80% proviennent d’activités terrestres. Chaque année, le nettoyage de plages souillées par les déchets marins coûte 350 M€ aux collectivités européennes. [1] Le Syndicat assiste les collectivités dans la lutte contre les macro-déchets flottants et la préservation de la qualité des eaux de baignade. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}