{"741":{"content":" Les contrats d’achat d’électricité issue du biogaz sont étendus de 15 à 20 ans, selon un arrêté publié le 26 février au Journal officiel. Pour en bénéficier, l’acheteur d’électricité doit envoyer au producteur concerné un avenant à son contrat d’achat d’ici le 30 avril 2017, ou au plus tard dans les deux mois de l’entrée en vigueur de son contrat, selon l’arrêté. Par ailleurs, les sommes versées au producteur sont plafonnées à un nombre d’heures, en fonction de la puissance de l’installation, à partir de la 16e année du contrat. Ce plafond s’élève à 7.500 heures pour une unité dont la puissance est inférieure ou égale à 250 kilowatts (kW), à 6.500 h lorsqu’elle oscille entre 250 et 500 kW et à 5.500 h lorsqu’elle excède 500 kW. «Aujourd’hui, les méthaniseurs vont devenir encore plus rentables, s’est félicitée la ministre de l’écologie Ségolène Royal. Cela redonne du pouvoir d’achat aux agriculteurs et en même temps, cela permet de contribuer à l’Accord de Paris sur le climat», a-t-elle ajouté. A noter que cet arrêté ne s’applique pas à la production d’électricité issue d’une installation de stockage de déchets non dangereux, pourtant en expansion grâce à la technologie développée par la start-up Waga Energy. En 2016, la production de biogaz, autorisée depuis 5 ans en France, a progressé de 162% en un an pour atteindre 215 gigawattheures (GWh). Soit l’équivalent de la consommation de près de 18.000 logements ou de 1.000 bus. La programmation pluriannuelle de l’énergie vise une production de 300 kilotonnes équivalent pétrole (ktep) de biogaz au 31 décembre 2018 et entre 700 et 900 ktep au 31 décembre 2023. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}