{"692":{"content":" Dans un rapport publié le 16 avril, la Commission européenne dresse un état des lieux des instruments économiques qui favorisent le recyclage et le compostage des déchets au détriment de leur enfouissement. Au programme: taxes et interdictions de mise en décharge et d’incinération, programmes de responsabilité du producteur et systèmes de tarification incitative. Entre l’Autriche, qui recycle et composte 70% de ses déchets municipaux, et la Bulgarie, qui en enfouit 100%, c’est le grand écart (1). Comment le réduire? La Commission européenne, qui se pose la question dans le cadre de sa feuille de route pour une Europe efficace dans l’utilisation des ressources, table sur le potentiel des instruments économiques. Un rapport, publié le 16 avril, montre en effet leur efficacité sur l’amélioration du traitement des déchets municipaux. Trois instruments économiques sont particulièrement ciblés: les taxes et les interdictions touchant à l’enfouissement et à l’incinération, les systèmes de tarification incitative (du type «jeteur-payeur»), et les programmes de responsabilité du producteur. En matière de prélèvements, 18 Etats membres sur 27 ont mis en place une taxe sur l’envoi de déchets non dangereux dans des centres d’enfouissement. La Lituanie sera le 19e Etat membre à l’adopter au cours de l’année 2012. Le niveau de taxation varie entre 3 euros la tonne en Belgique et plus de 100€ aux Pays-Bas. Avec les charges fixées par les opérateurs de l’incinération, la facture oscille entre 17,50€ en Lituanie et 155,50€ en Suède. Le rapport démontre clairement que plus cette taxation est forte et moins nombreux sont les déchets enfouis. C’est vérifié en Allemagne (0% d’enfouissement), Autriche (1%), Belgique (1%), Danemark (3%), Luxembourg (18%), Pays-Bas (0%) et Suède (1%). On observe également le lien de cause à effet de cette règlementation sur le développement du recyclage et du compostage. Lorsque les frais liés à l’enfouissement atteignent 100€\/t, le taux de recyclage avoisine alors les 50%. Contrairement aux interdictions de mise en décharge, qui favorisent plutôt le recours à l’incinération et au tri mécano-biologique. Quant à l’incinération, seuls 6 pays européens l’accompagnent d’une taxe publique, qui varie de 2,4€\/t en France à 54€ au Danemark. Si on y ajoute les frais de l’opérateur du traitement, on obtient une facture totale oscillant entre 46€ (République tchèque) et 174€ (Danemark). Son impact sur la réduction de ce traitement s’avère moins évident. Il existe toutefois une corrélation entre des coûts élevés et le développement du recyclage et du compostage. Par ailleurs, les Etats ayant taxé l’incinération ont, en général, également taxé l’enfouissement. Et dans tous les cas, la taxe sur l’enfouissement s’avère supérieure. C’est le cas en Allemagne, Autriche, Belgique, Espagne, France, Italie, Pologne et République tchèque. Plus répandu, le système de tarification en fonction de la production de déchets («pay as you throw» en anglais ou tarification incitative en français) existe dans 17 Etats membres. Toutefois, il n’est pas encore diffusé dans l’ensemble des territoires. Seuls 3 pays européens l’appliquent dans l’ensemble des municipalités, à savoir l’Autriche, la Finlande et l’Irlande. Son impact sur la production de déchets n’est pas systématique. Il agit peu sur le comportement des Autrichiens. Les Finlandais y sont plus sensibles, développant en particulier le compostage domestique, plus avantageux financièrement que la collecte sélective des biodéchets. Cette tarification connaît plusieurs variantes au travers de l’UE. Elle s’appuie au choix sur le volume de déchets produits (16 Etats membres), la fréquence de collecte (15 pays), le poids des poubelles (9 pays) ou le nombre de sacs (6 pays). Certains pays combinent d’ailleurs plusieurs critères. Concernant les systèmes de responsabilité du producteur, les emballages sont visés dans 24 Etats membres. La taxation des producteurs, évaluée en fonction de la tonne d’emballages mise sur le marché, dépend fortement du matériau utilisé. Le curseur fait le yoyo. Il oscille entre 8€ (Roumanie) et 175€ (Allemagne) pour le papier, entre 5€ (France) et 260€ (Lituanie) pour le verre, entre 0,4€ (Finlande) et 261€ (Pologne) pour le bois, entre 7€ (Roumanie) et 273€ (Pays-Bas) pour l’aluminium, entre 3€ (Finlande) et 282 € (Suède) pour l’acier, et entre 20€ (Roumanie) et 1.300€ (Allemagne) pour le plastique. Selon l’étude, ces contributions ne couvrent l’intégralité des coûts de traitements des déchets municipaux que dans 3 Etats membres, l’Autriche, la Belgique et l’Allemagne (la Finlande les rejoindra en 2013). Fait intéressant: ce sont les mêmes pays qui ont atteint les objectifs de la directive Emballages de 2008 (60% des déchets d’emballages valorisés ou incinérés avec valorisation énergétique). La responsabilité du producteur est également engagée en matière de déchets d’équipements électriques et électroniques (DEEE) dans 25 pays européens, et en matière de véhicules hors d’usage (VHU) et de batteries dans 24 pays. Pour l’heure, établis sur le mode volontaire, ces instruments économiques pourraient s’imposer juridiquement à l’ensemble des Etats de l’Union européenne dès 2014, lors du réexamen par Bruxelles de ses objectifs en matière de déchets. (1) Selon les statistiques publiées le 27 mars 2012 par Eurostat Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}