{"2308":{"content":" Le groupe de travail du Comité stratégique des éco-industries (Cosei) en charge de la valorisation industrielle des déchets (VID) présentera le 17 juillet aux ministères de l’écologie, de l’agriculture et de l’industrie ses propositions pour dynamiser la filière des biodéchets. Une filière qui peine à décoller dans l’Hexagone. «Aujourd’hui, le principal frein au développement de la filière est économique, comme l’a montré l’expérience de collecte des déchets organiques de la restauration», estime Muriel Olivier, directrice des relations institutionnelles de la Fédération nationale des activités de dépollution et de l’environnement (Fnade). Subventionnée, l’expérimentation avait regroupé 80 restaurants volontaires. A la fin de l'expérimentation, elle n’a retenu que la moitié d’entre eux. La France disposant d’un petit nombre d’installations de traitement (458 unités de méthanisation en 2014), le coût logistique s’avère plus élevé que dans d’autres pays européens, comme l’Allemagne, qui a au contraire favorisé le développement des centres de méthanisation. Selon la Fnade, 70 kilogrammes par habitant de biodéchets sont aujourd’hui compostés et méthanisés outre-Rhin, contre environ 10 kg\/hab en France. Pour réduire cette facture, le Cosei va proposer de faire payer aux producteurs de biodéchets le vrai coût de leur gestion, en supprimant la taxe d’enlèvement des ordures ménagères (Teom) au profit de la redevance spéciale. Une idée qui «risque de trouver un écho au niveau ministériel, alors que se prépare le projet de loi de finances 2016», juge Baptiste Legay, chef du bureau de la qualité écologique des produits au ministère de l’écologie. L’idée n’est pas nouvelle. Les entreprises relèvent en théorie de la redevance spéciale depuis 1993. Deuxième difficulté: certaines installations de compostage livrent un compost de faible qualité, ne répondant pas à la norme française NF U 44-051. Si les chiffres varient selon les institutions (40% d’installations livrent un compost non conforme selon le ministère de l’écologie, 20% selon la Fédération nationale des collectivités de compostage), ces cas n’ont pas fait de publicité au compost issu des 40 installations de tri-mécano-biologique (TMB), le plus souvent boudé par les agriculteurs. Après ces errances, le ministère de l’écologie veut clairement tourner la page du TMB. «Son développement n’est plus pertinent et ne sera plus soutenu par les pouvoirs publics. Le projet est au contraire de massifier le tri à la source», explique Baptiste Legay. De son côté, le Cosei préconiser d’harmoniser les règles des services de contrôle, mais aussi d’accélérer l’obtention des autorisations administratives ICPE[1] et de l’agrément sanitaire pour les sous-produits animaux de catégorie 3, et de favoriser le développement du tri à la source. Si la généralisation du tri à la source en 2025 est bel et bien inscrit dans le projet de loi sur la transition énergétique, toujours en cours d’examen[2] au Parlement, sa mise en œuvre reste floue. Elle pourra s’appuyer sur une collecte séparée autant que sur le compostage domestique ou de proximité. Mais ne pourra faire l’impasse sur de nouvelles installations de traitement. [1] ICPE: Installations classées pour l'environnement [2] Une nouvelle lecture démarre au Sénat le 9 juillet Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}