{"514":{"content":" Dans un arrêt du 5 juillet 2006, le Conseil d'Etat décide que la cour administrative d'appel de Douai a eu raison d'annuler un arrêté préfectoral autorisant l'exploitation d'une installation de stockage de déchets ménagers et assimilés sur une superficie supérieure à 11 hectares, alors que celle-ci était auparavant de 6 hectares. En effet, cet arrêté a été pris en méconnaissance de l'article L. 512-15 du Code de l'environnement qui dispose que l'exploitant d'une installation classée (ICPE) doit renouveler sa demande d'autorisation ou sa déclaration en cas d'extension.Dans cette affaire, le requérant demandait au Conseil d'Etat d'annuler un arrêt de la cour administrative d'appel de Douai, qui avait confirmé un jugement du tribunal administratif d'Amiens annulant l'arrêté préfectoral l'autorisant à poursuivre l'exploitation d'une installation de stockage de déchets ménagers et assimilés.L'arrêté préfectoral attaqué autorisait le requérant à poursuivre l'exploitation de l'installation sur une superficie supérieure à 11 hectares, alors que l'arrêté préfectoral d'autorisation avait fixé à 6 hectares la superficie que pouvait occuper le centre d'enfouissement technique.Le Conseil d'Etat estime que l'arrêté préfectoral permettant la poursuite de l'exploitation de l'installation de stockage de déchets ménagers et assimilés a été pris en méconnaissance des dispositions de l'article L. 512-15 du Code de l'environnement. Aux termes de cet article, l'exploitant d'une ICPE doit renouveler sa demande d'autorisation ou sa déclaration en cas d'extension ou de transformation de ses installations.Le Conseil d'Etat relève que la cour d'appel s'est à juste titre fondée sur les termes de l'arrêté préfectoral d'autorisation pour estimer que la société exploitant l'installation se trouvait dans le cas d'une demande d'extension de l'emprise. Il conteste l'argument de la société requérante selon lequel la superficie de 6 hectares aurait été fixée de manière erronée.Dès lors, le Conseil d'Etat estime que la prolongation de l'exploitation nécessitait la mise en oeuvre d'une nouvelle procédure d'autorisation.Pour rappel, l'article L. 512-15 du Code de l'environnement dispose que l'exploitant doit renouveler sa demande d'autorisation en cas d'extension ou de transformation de ses installations, ou de changement dans ses procédés de fabrication, entraînant des dangers ou inconvénients. Le Conseil d'Etat s'est fondé sur ces dispositions pour confirmer, dans un autre arrêt du 5 juillet 2006, la légalité d'un arrêté préfectoral autorisant l'exploitation d'un centre de stockage des déchets, estimant que la mise en oeuvre de la combustion des biogaz avait eu pour effet de minorer les inconvénients pour le voisinage.Source : Conseil d'État, 6ème et 1ère sous-sections réunies, 5 juillet 2006, n° 257196 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}