{"1812":{"content":" Tout le monde a droit à une croisière, même l’eau utilisée pour fracturer la roche et extraire du pétrole et du gaz de schiste du sous-sol américain! Les garde-côtes américains soumettent à consultation jusqu’à la fin du moins de novembre une réglementation visant à autoriser des barges remplies d’eau souillée d’additifs chimiques, de métaux lourds et d’éléments radioactifs (remontés après les opérations de fracturation hydraulique), à emprunter les voies d’eau du pays pour être retraitées ou stockées ailleurs. Une alternative moins onéreuse à la route ou au rail et moins hasardeuse au plan géologique que l’injection profonde, qui provoque des séismes. Les liquides de fracturation sont tout à la fois un fardeau et un cadeau. Car les centaines de millions de mètres cubes d’eau qui remontent à la surface après les opérations de fracturation nécessitent un traitement coûteux, mais génèrent également une activité économique lucrative. Les gisements de Pennsylvanie pourraient alimenter les industries de retraitement de l’Ohio, du Texas ou de Louisiane. La question en suspens, c’est celle de l’encadrement réglementaire de ces activités. En l’état, le texte prévoit que l’industriel devra réaliser une analyse de l’eau transportée sur un certain nombre de critères (pH, sels, mercure, aluminium, arsenic, benzène, etc. et les éléments radioactifs comme le baryum, le cadmium ou les radium 226 et 228[1]). L’accumulation de dépôts radioactifs sera également surveillée, afin d’assurer la sécurité des travailleurs. La composition des produits chimiques utilisés pour améliorer le «fracking» restera couverte par le secret industriel. Plusieurs associations écologistes s’inquiètent des conséquences immédiates et massives d’une fuite sur une barge. Les industriels répliquent qu’il s’agit du mode de transport le plus sûr. [1] Dont les niveaux sont élevés dans les Marcellus Shales. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}