{"341":{"content":" L'été se termine et avec lui la période des festivals, des événements auxquels Eco-emballages n'hésite pas à participer, plus particulièrement dans le sud-est où l'organisme à créer un label en hausse: Eco-festival. Le label Eco-festival, créé l'an dernier par l'antenne du sud-est d'Eco-emballages, semble progressivement trouver sa place auprès des organisateurs des festivals de la région et des collectivités locales associées à ces événements. Cet été, 5 festivals, dans les villes de Vienne, Avignon, Antibes, Lyon et Méribel, ont sollicité le label d'Eco-emballages contre un seul l'an dernier. «Le label est un outil facile car tout le monde arrive rapidement à identifier ce qu'il signifie. Il est de plus très apprécié des élus en termes d'image», explique Philippe Contant, directeur régional d'Eco-emballages pour le sud-est. Quant au bilan, il est satisfaisant: «L'accueil a été favorable de la part des organisateurs, qui apprécient d'avoir une étiquette de respect de l'environnement et le public est déjà habitué à trier ses déchets chez lui», poursuit le directeur.Pour promouvoir le tri durant les festivals, Eco-emballages fait un partenariat solide entre les organisateurs et la ville qui met à disposition les deux types de poubelles. Eco-emballages monte également un stand sur le village du festival pour sensibiliser les participants. Pourtant des difficultés sont apparues au cours des manifestations. Les emballages jetés proviennent en grande majorité des sandwichs et autres denrées peu recyclables, sans compter que les festivaliers jettent peu de matériaux valorisables comme le métal ou le verre. La performance du tri est donc plus faible qu'à domicile.Des obstacles peuvent également intervenir en amont du festival: «Certaines collectivités achèvent la mise en place du tri, alors pour ce qui est des festivals, ce n'est pas leur priorité. De plus, certains organisateurs ne veulent pas forcément voir un encart sur le tri des déchets dans leur programme car ils ont une trop belle idée de leur festival», affirme Philippe Contant. Sans oublier que certaines municipalités disposent de peu de moyens financiers et humains dans la préparation et le suivi de l'opération. Dernier type d'obstacles qui a empêché le développement du tri au festival de la photographie d'Arles: les secteurs sauvegardés. Pour installer des poubelles sur des sites protégés du fait de leur patrimoine, la ville a besoin de l'accord de l'architecte des Bâtiments de France, ce qu'Arles n'a pas eu dans les temps.Le label Eco-festival pourrait d'ailleurs sortir des frontières du sud-est pour être accessible aux autres festivals français. Eco-emballages réfléchit à multiplier ses partenariats sur d'autres événements: rappelons que les opérations de tri ont été mises en place sur des étapes du Tour de France. Est-ce à dire que les labels vont se multiplier? «Je ne pense pas. Quand une opération de ce type est utilisée par tout le monde, il n'y a plus besoin de label», conclut Philippe Contant. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Climat: le Sud-Est asiatique montre ses muscles avant Bali Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}