{"1615":{"content":" Environ 2.500 personnes ont manifesté le 5 novembre à Narbonne, pour s’opposer au projet d’Areva de traiter, sur son site de Malvési, les déchets liquides nitratés et radioactifs issus de la conversion du concentré de minerai en tétrafluorure d’uranium. Alors que la décision du préfet de l’Aude d’autoriser ou non le projet TDN[1] doit intervenir d’un jour à l’autre, la pression monte dans le Narbonnais. «Cela fait un an que le commissaire-enquêteur a rendu ses conclusions. Le préfet ayant déjà reporté trois fois sa décision, cette fois-ci il va devoir se prononcer», rappelle Maryse Arditi, présidente d’Ecologie du Carcassonnais, des Corbières et du littoral audois (Eccla). Areva compte mettre en place un système de traitement des déchets liquides issus de son usine de conversion de l’uranium créée en 1959. Une opération souvent méconnue, mais indispensable, avant de procéder à l’enrichissement du yellowcake. Ces déchets étaient jusque-là stockés dans des bassins de décantation (boues) et d’évaporation (effluents liquides) pour un volume annuel de 350.000 mètres cubes. Avec son projet TDN, la multinationale compte rejeter environ 40 tonnes d’oxydes d’azote par an, des composés organiques volatils (COV) ainsi que des déchets solides très faiblement radioactifs envoyés au centre de traitement de l’Andra[2]. «La solution retenue n’est pas géniale. Mais cela fait plus de 50 ans que l’usine de Malvési rejette des oxydes d’azote en quantité. Soit environ 80 tonnes en 2016 issues des opérations de conversion de l’uranium. Il faut trouver une solution au stockage à l’air libre», note Maryse Arditi. Parmi les problèmes posés par TDN, des plafonds d’émission jugés particulièrement élevés par les associations locales. «L’étude d’impact d’Areva proposait notamment un seuil d’émission de COV de 110 milligrammes par mètre cube, environ 50 fois supérieur à la normale», explique la représentante d’Eccla. Même chose pour les émissions d’oxydes d’azote, gonflées à 500 mg\/m3. «C’est une technique souvent utilisée par l’industrie nucléaire pour se protéger d’éventuels accidents et se féliciter des bons résultats obtenus», décrypte la militante associative. Un argument entendu par l’inspecteur des installations classées pour la protection de l’environnement (ICPE), qui a proposé au préfet de diviser par 10 le seuil d’émission de COV proposé par Areva (à 10 mg\/m3) et par 2 celui des oxydes d’azote (à 200 mg\/m3). Dans cette région où Areva emploie déjà plus de 200 salariés, l’argument environnemental sera-t-il entendu? [2] Agence nationale pour la gestion des déchets radioactifs Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Chauffage à bois: l’arnaque aux émissions? 25\/09\/2018 Poids-lourds: les modalités de la vignette annoncées fin octobre 26\/09\/2018 La RATP veut purifier l’air (très chargé) de ses enceintes 17\/09\/2018 Le placenta contaminé par la pollution de l’air 17\/09\/2018 La qualité de l’air en open data 17\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}