{"1851":{"content":" La filière DEEE a démarré il y a 6 mois. A cette occasion, l’éco-organisme Recylum spécialisé dans la collecte et le recyclage des lampes, s’est déclaré optimiste pour l’avenir compte tenu des progrès déjà observés. 372 producteurs adhérents, 4.527 points de collecte dont 702 déchetteries, 460 tonnes de lampes collectées et 225 tonnes traitées jusqu'à présent. C'est le bilan qu'a dressé l'équipe dirigeante de Recylum le 15 mai après 6 mois de fonctionnement. «Il y a encore beaucoup de chemin à faire mais on peut être optimiste», a déclaré le directeur général Hervé Grimaud. «Notre rôle est de massifier les flux au maximum», a-t-il ajouté, pour expliquer l'écart entre les tonnages collectés et ceux qui ont été recyclés. Il faut en effet du temps avant que les conteneurs des points de collecte soient remplis. Selon Hervé Grimaud, les premiers enlèvements ont commencé en janvier chez les professionnels, et ils viennent de débuter au niveau des enseignes. Un label Recylum sera attribué aux collecteurs impliqués dans l'enlèvement des lampes, en fonction de critères comme la qualité de service, et la maîtrise de l'impact environnemental de la collecte.En 2006, 92 millions de lampes à économie d'énergie (tubes fluorescents, lampes fluo-compactes, etc.) ont été commercialisées, et 3 millions ont été collectées depuis novembre. En revanche, les lampes à incandescence, dont le nombre de ventes atteint les 300 millions par an, ne sont pas considérées comme recyclables et doivent être jetées avec le reste des déchets ménagers. Recylum incite à acheter des lampes à basse consommation, dont le bilan environnemental est meilleur du point de vue de l'analyse de cycle de vie. «Elles sont plus vertueuses. Elles consomment moins et durent 10 fois plus», précise Hervé Grimaud. Même si elles contiennent du mercure, c'est en très faible quantité, et au final, 93% du contenu de ces lampes sont recyclables.«On est agréablement surpris par l'adhésion de nos collaborateurs», a confié Hervé Grimaud. Pour la fin 2007, Recylum s'est fixé comme objectif d'atteindre 5.000 points de collecte. 59% des lampes sont aujourd'hui collectées par des collecteurs de déchets, 21% par des électriciens\/installateurs, 15% par des distributeurs professionnels, 2% par des distributeurs grand public, 2% par de gros utilisateurs et 1% par les collectivités locales\/déchetteries. «Nous pensions arriver à 1.000 déchetteries d'ici la fin 2007, et nous sommes déjà à 670», a souligné Hervé Grimaud, conscient toutefois que la France en compte 4.000.«Les collectivités ont un rôle majeur à jouer en informant leurs administrés sur la manière dont on se débarrasse des lampes», a précisé Michel Touzeau, président de Recylum. A la fin 2007, l'éco-organisme espère faire enlever 100 tonnes de lampes par semaine, et atteindre un taux de collecte de 38%. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}