{"172":{"content":" Sous la pression réglementaire, l'éco-conception devient progressivement un passage obligé dans la fabrication des produits qui nécessite une réorganisation des procédés industriels, mais aussi une meilleure communication avec les sous-traitants. C'est ce que propose le projet Ecodis. Les filières industrielles s'engagent dans l'éco-conception. Tel est le message lancé par diverses fédérations professionnelles et plus particulièrement la Fédération des industries mécaniques (Fim), la Fédération des industries électriques, électroniques et de communication (Fieec), la Fédération des industries des équipements pour véhicules (Fiev) et la Fédération plasturgie activités (FPA). Xavier Vital en charge de l'éco-conception à la Fieec a en effet rappelé que tous les secteurs sont concernés par la réglementation européenne, que ce soit la directive sur les déchets d'équipements électriques et électroniques (DEEE), celle sur les véhicules hors d'usage (VHU), ou celle dite Energy using products (EuP) qui se prépare sur l'obligation des entreprises de faire de l'éco-conception.La réglementation presse les industries, mais aussi de plus en plus la société civile et les clients finaux. «Aujourd'hui, tous nos contrats comportent des clauses environnementales, notamment sur la traçabilité des matières dangereuses et des outillages qui servent à la maintenance de nos hélicoptères», explique Philippe Pellissier, responsable environnement d'Eurocopter. Le processus Reach (Registration, evaluation, authorisation of chemicals), même s'il n'a pas encore été déterminé, n'est donc pas négligé. La firme aéronautique dispose d'une liste de substances interdites, qui devrait être bientôt généralisée au Groupement des industries françaises aéronautiques et spatiales (Gifas), en fonction des réglementations européennes et américaines. Une autre, propre à Eurocopter, liste d'autres catégories de produits dangereux: «Nous avons du mal à la suivre entièrement pour des raisons de sécurité de nos appareils, affirme Philippe Pellissier. Pourtant nous devons anticiper les évolutions réglementaires, d'autant plus que nous reportons nos exigences auprès de nos fournisseurs. Et sur les produits chimiques, quand on réalise une substitution, il faut requalifier le matériel et cela peut prendre plusieurs années».L'éco-conception ne peut donc pas être réalisée par un seul acteur. «Nous atteindrons la performance dans les cycles de vie des produits seulement si le secteur tout entier se mobilise dans ce sens», constate Bruno Costes, directeur des affaires environnementales d'Airbus. La difficulté demeure la communication entre clients et fournisseurs, qui peuvent être nombreux. Pour un meilleur partage de l'expérience et de l'information sur l'éco-conception et les demandes des grands donneurs d'ordre vis-à-vis des différents niveaux de sous-traitance, les syndicats des filières industrielles, associés à 21 partenaires européens, ont mis au point le système Ecodesign interactive systems, dit Ecodis : un outil de structuration des informations environnementales sur les matériaux et les procédés de fabrication, et un moyen de développer une plate-forme électronique d'échanges pour toute la chaîne des fournisseurs. Ecodis a aussi des objectifs de création de base de données sur la modélisation des impacts environnementaux, d'aide à la décision auprès des PME et de formation. Dix PME industrielles, dix grandes entreprises et sept acteurs de la recherche européenne sont déjà associés au projet qui a commencé en septembre 2004 et mobilisera 2,9 millions d'euros jusqu'en 2007.Les préoccupations des industriels et de leurs fournisseurs se focalisent aussi sur le surcoût entraîné par l'éco-conception, mais ceux qui se sont déjà lancés modèrent cette crainte. «Nous avons trouvé un avantage concurrentiel. Par exemple, avec notre pare-choc éco-conçu pour voiture, nous avons gagné sur les matières recyclées et sur le poids du produit. Nous avons ainsi pu proposé des prix moins élevés que nos concurrents\", explique Frédéric Viot, responsable environnement recyclage de Plastic Omnium. François Marie, pilote du système de management de l'éco-conception de Renault a confirmé: «Nous avons trouvé des solutions d'économie pas toujours visibles car elles ne concernaient que de petites modifications. Mais elles ont pu nous apporter des économies sur notre consommation d'eau ou d'énergie». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}