{"2709":{"content":" En proposant tout d’abord l’extension de la durée de garantie de ces produits (entre 5 et 7 ans), la solution de l’Agit va plus loin que la proposition de loi déposée en mars par le groupe écologiste du Sénat, qui table sur une garantie de 5 ans (voir JDLE). Pendant cette période, la réparabilité doit être assurée par la mise à disposition de pièces détachées par les fabricants. Dans son document publié le 28 mars, l’Agit ajoute que d’autres acteurs doivent pouvoir offrir une extension supplémentaire de garantie. De façon plus originale, les professionnels proposent de mobiliser d’autres publics que les constructeurs. A commencer par les loueurs, qui peuvent largement favoriser la deuxième vie des produits électriques et électroniques. Il est donc proposé d’allonger la durée de la location financière aux entreprises et aux collectivités, qui s’élève au minimum à 2 ans, pour atteindre 4 ou 6 ans. Les éditeurs de logiciels sont également incités à laisser plus longtemps leurs anciennes versions en téléchargement libre (une nouvelle version apparaît en moyenne tous les 2 ans) et à favoriser l’usage des anciennes versions de plates-formes, notamment des systèmes d’exploitation. Par ailleurs, l’ouverture des logiciels propriétaires au domaine public, à partir d’un certain nombre d’années, permettrait de continuer d’offrir une maintenance aux utilisateurs. Du côté des utilisateurs, les administrateurs informatiques sont invités à entretenir le système d’exploitation pour éviter qu’il ne ralentisse. Il revient aux directeurs informatiques d’intégrer le coût caché du renouvellement dans leur calcul du coût total de possession des équipements. Les acheteurs, quant à eux, devraient ajouter la mise à jour matérielle dans les critères de leurs appels d’offre et intégrer la gestion des déchets (DEEE) dès leurs achats. Enfin, les pouvoirs publics devraient réduire le seuil-plancher d’amortissement (de 500 euros à moins de 350 €) pour obliger toutes les entreprises à amortir leurs équipements informatiques ainsi que diffuser les bonnes pratiques de lutte contre l’obsolescence programmée. (1)Alliance Green IT regroupe une trentaine de professionnels des technologies de l’information et de la communication (TIC) http:\/\/www.alliancegreenit.org\/images\/travaux\/Obsolescence%20programm%C3%A9e%20-%20quelles%20solutions%20-%20La%20position%20de%20l%27AGIT.pdf Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}