{"1777":{"content":" Le 17 juin a débuté au tribunal de grande instance de Carpentras le procès de la société Socatri, une filiale d’Areva. Deux ans après une fuite d'uranium sur le site nucléaire du Tricastin, le parquet a requis 100.000 euros d'amende contre la société et la fermeture de la zone litigieuse dans l'usine. Le 7 juillet 2008, le stockeur de la station de traitement des effluents uranifères de l’usine Socatri de Bollène déborde. 74 kilogrammes d'uranium sont rejetés dans l'environnement, ce qui provoque une pollution radioactive de plusieurs cours d’eau, entraînant la mise en place de mesures de précaution. Les Amis de la terre France ont déposé une plainte pour pollution des eaux et déclaration tardive d’incident à l’autorité de sûreté nucléaire. L’avocat de l’association, Alexandre Faro, met en cause le système du recours à la sous-traitance dans le domaine du nucléaire : « La société Socatri, filiale d’Areva, a fait preuve de graves négligences et d’une particulière imprudence dans la gestion de déchets radioactifs. Le recours à la sous-traitance implique un délitement des responsabilités, mais c’est finalement la société-mère, le géant français du nucléaire Areva, qui doit ici être pointé du doigt ». Pour les Amis de la terre, Areva ne porte pas suffisamment d’attention à ses filiales en charge des déchets. « Les graves négligences de la société Socatri dans la gestion de ces déchets obligent une fois de plus à s’interroger sur le coût réel de la filière nucléaire dans son ensemble. L’impossibilité de gérer les déchets et effluents radioactifs de manière satisfaisante reste un problème central, et cette affaire confirme l’urgence de sortir du nucléaire en France» précise Marie-Christine Gamberini, référente des Amis de la terre sur le nucléaire. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}