{"1756":{"content":" La réduction de 80% de la consommation des sacs légers en plastique d’ici 2019 a été actée, ce 16 avril, par un vote des eurodéputés réunis en séance plénière. Suivant l’avis de la commission Environnement, adopté le 11 mars, les parlementaires ont adopté la suppression progressive des sacs dont l’épaisseur est inférieure à 50 microns, par 539 voix (51 contre et 72 abstentions), modifiant la directive de 1994 sur les emballages. Pour rappel, la rapporteure Margrete Auken (Verts\/AELE, Danemark) proposait une réduction plus rapide, soit 80% de la consommation en 2016. Les eurodéputés ont décidé d’accorder trois ans supplémentaires aux Etats membres, qui devront réduire l’utilisation des sacs plastique à usage unique de 50% en 2017 et de 80% en 2019. L’année 2010 est choisie comme année de référence. Prochaine étape: les négociations avec les Etats membres Pour s’assurer que cet objectif sera tenu, les Etats membres sont conviés à mettre en place un dispositif réglementaire, qui pourra comprendre la création d’une taxe, la limitation de la commercialisation, voire l’interdiction pure et simple. La France s’est prononcée en faveur d’une taxe générale sur les activités polluantes (ou TGAP) lors de la loi de finances rectificative de 2010, pour une entrée en vigueur au 1er janvier 2014. Sauf que le décret d’application se fait toujours attendre. «Le gouvernement n’a pas encore arrêté sa décision», reconnaît Patricia Blanc, directrice générale de la prévention des risques au ministère de l’écologie. Les sacs très légers utilisés pour emballer les produits alimentaires sont exclus de cette obligation. En revanche, les sacs oxo-biodégradables –qui font l’objet d’une proposition de loi d’interdiction en France- y seront soumis, comme n’importe quel sac en plastique. D’ici 2019, ce dispositif devrait favoriser l’essor des sacs biodégradables et compostables. «En obligeant le secteur alimentaire à facturer les sacs en plastique, nous avons adopté une stratégie qui a déjà fait ses preuves, notamment en Irlande où une taxe de 15 centimes sur chaque sac plastique a permis d’en réduire la consommation de près de 90% en un an», a commenté l’eurodéputée écologiste Sandrine Bélier. La parlementaire regrette toutefois que les secteurs non alimentaires ne soient pas couverts par cette obligation. «Un sac plastique non réutilisable est un déchet inutile, quel que soit le secteur dans lequel il est utilisé», conclut-elle. Cette réglementation vise à faire disparaître la consommation galopante des sacs en plastique, qui s’élève à environ 100 milliards d’unités par an dans l’Union européenne. Un citoyen en consomme en moyenne 198 chaque année. Surtout, 8 milliards de sacs en plastique sont directement jetés dans l’environnement, mettant en péril au moins 660 espèces marines selon l’Institut français de recherche pour l’exploitation de la mer (Ifremer). Cette adoption en première lecture servira de négociation que les futurs eurodéputés, élus en mai, conduiront avec les Etats membres. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}