{"1559":{"content":" Une amende de 250.000 euros a été requise, ce 21 septembre, par l’avocat général de la Cour d’appel de Chambéry contre l’exploitant de l’usine d’incinération de Gilly-sur-Isère (Savoie), construite en 1984. Le ministère public souhaite ainsi la confirmation de la condamnation prononcée le 23 mai 2011 par le tribunal correctionnel d’Albertville à l’encontre de Novergie (Centre-Est), une filiale de Suez-Environnement, responsable d’une pollution à la dioxine qui avait conduit le préfet à fermer l’usine en 2001 (des niveaux de dioxine 700 fois supérieurs au seuil autorisé avaient été relevés). En plus des 250.000 euros d’amende, l’exploitant avait été condamné en 1ère instance à verser 80.000 euros de dommages-intérêts aux parties civiles pour non-respect des normes sur les installations classées pour la protection de l’environnement (ICPE). Novergie avait tout simplement exploité l’usine sans aucune autorisation. L’avocat général a par ailleurs demandé le rejet des citations de l’ancien préfet de Savoie et de l’ancien président du syndicat intercommunal de gestion des déchets du secteur d’Albertville (Simigeda), demandées par les parties civiles, les deux ayant bénéficié d’un non-lieu lors de l’instruction. L’avocat de Novergie Centre-Est a quant à lui plaidé la relaxe, arguant que l’usine était la propriété du Simigeda. Ce syndicat s’était dissout peu avant le procès en 1ère instance, provoquant un abandon des poursuites contre lui. De son côté, l’Association citoyenne active de lutte contre les pollutions (Acalp), qui regroupe les riverains, déplore que le dossier ait été entièrement vidé de son aspect santé publique. Novergie n’est en effet poursuivie que pour une infraction à la législation sur les ICPE. La Cour d’appel de Chambéry a mis sa décision en délibéré au 21 novembre. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}