{"2999":{"content":" Le dispositif de reprise des déchets issus de matériaux, produits et équipements de construction a été jugé conforme à la constitution par le Conseil constitutionnel dans une décision rendue le 17 janvier. Les distributeurs de matériaux de construction destinés aux professionnels ne vont plus pouvoir échapper à la réglementation. L’obligation d’organiser la reprise des déchets issus de ces produits, créée par l’art. 93 de la loi sur la transition énergétique et précisée par le décret du 10 mars 2016, a en effet été jugée conforme à la Constitution. Les magistrats ont en particulier estimé que ce dispositif -obligatoire depuis le 1er janvier 2017- ne portait pas atteinte à la liberté d’entreprendre, ni à la liberté contractuelle, ni enfin au principe d’égalité devant la loi. Les professionnels réunis de la Confédération française du commerce de gros et du commerce international (CGI) reprochaient au législateur d’avoir oublié de préciser quels distributeurs étaient concernés: s’agit-il des vendeurs de matériaux seulement destinés aux professionnels ou aussi ceux qui s’adressent aux professionnels comme aux particuliers? Autres griefs avancés: le manque de précision sur la nature et la provenance des déchets concernés, ainsi que l’absence de limite en volume. «Le législateur a voulu favoriser un maillage de points de collecte au plus près des chantiers de construction, pour limiter le coût de transport et éviter leur abandon en pleine nature. C’est pourquoi il a fait peser l’obligation sur les distributeurs s’adressant à titre principal aux professionnels du bâtiment et de la construction», a tranché le Conseil constitutionnel. La question prioritaire de constitutionnalité (QPC) avait été formée par la CGI dans le cadre d’un recours en illégalité déposé au Conseil d’Etat. Elle avait été jugée recevable le 16 octobre dernier. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}