{"2172":{"content":" Le Conseil de Paris a franchi une nouvelle étape en faveur de l’économie circulaire en adoptant à l’unanimité, ce 3 juillet, sa stratégie 2017-2020, qui met notamment l’accent sur le réemploi dans le BTP. La mairie de Paris poursuit sa politique engagée il y a un an et neuf mois, lorsqu’elle a diffusé son livre blanc clôturant les états généraux de l’économie circulaire. Cette fois-ci, elle publie sa première feuille de route transversale pour la période 2017-2020, qui «énumère 15 grandes actions dont la plupart sont issues des états généraux», explique au JDLE Antoinette Guhl, maire adjointe en charge de l’économie circulaire. Au total, cette stratégie met l’accent sur cinq thématiques et une quinzaine d’actions inscrites dans le temps. Première priorité: le secteur de l’aménagement et de la construction, qui génère environ trois quarts des tonnages de déchets produits par la région. Si les déchets du BTP pèsent 30 (millions de tonnes) par an, 26% d’entre eux seulement sont valorisés selon l’Ordif[1]. «Nous allons lancer des chantiers exemplaires. Cinq à dix sites pilotes, comme l’hôpital Saint-Vincent-de Paul, vont servir de laboratoire», explique Antoinette Guhl. Un atelier de réemploi des équipements des bâtiments municipaux vient aussi d’être inauguré sous la tutelle de la Direction de l’architecture et du patrimoine de la ville. Jusqu’à aujourd’hui, les luminaires, la plomberie, ou la quincaillerie étaient tout simplement jetés. Ils seront désormais remis aux normes pour être réemployés. Autre piste: réduire les déchets d’emballages. Une mission difficile qui sort du champ de compétences de la ville. Celle-ci propose toutefois de soutenir l’implantation de magasins 100% vrac, alors que l’expérimentation menée par Biocoop entre novembre et décembre 2015 n’a pas été prolongée, faute de rentabilité économique. La faisabilité technico-économique de la consigne va être passée à la loupe. Il revient par ailleurs à la Maison du zéro déchet, qui a ouvert ses portes le 1er juillet dans le 18ème arrondissement, de diffuser les bonnes pratiques auprès des Parisiens. Vingt nouvelles recycleries verront aussi le jour d’ici à 2020. Plateformes d’innovation et d’information «Nous assistons à l’émergence de plusieurs start-up dans l’économie circulaire. C’est pourquoi nous allons créer une plateforme d’innovation dédiée au secteur et lancer un appel à projets dès le premier trimestre 2017», poursuit Antoinette Guhl. Autre nouveauté: une plateforme d’information en ligne pour les professionnels de la métropole est prévue. Quitte à allonger la liste des sites existants, dont la plateforme nationale economiecirculaire.org et les sites régionaux eclaira.org en Rhône-Alpes et recita.org en Nouvelle-Aquitaine. En matière d’achats, un schéma de la commande publique responsable –rendu obligatoire par la loi sur l’économie sociale et solidaire (ESS)- a été finalisé en février 2016. En 2020, la ville n’achètera plus que du papier issu de fibres recyclées. La municipalité a également mis en place un plan de lutte contre le gaspillage alimentaire, démarré l’expérimentation de la collecte des biodéchets dans deux arrondissements et mis au point un plan Compost. Autant d’actions qu’il serait utile de généraliser à l’échelle nationale. Lors du Conseil de Paris, la maire Anne Hidalgo a fait un appel du pied au nouveau gouvernement pour qu’il organise des états généraux de l’éco-conception des emballages. Des emballages qui représentent un tiers du tonnage de nos ordures ménagères résiduelles. [1]Observatoire régional des déchets d’Ile-de-France Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}