{"1181":{"content":" Avant sa publication, prévue dans les semaines à venir, le rapport du Centre de recherche de la Commission européenne (JRC) sur la qualité et le statut des composts crée déjà des remous dans l’Hexagone. Il a tranché entre les déchets. Le JRC limite en effet la possibilité de sortie du statut de déchet aux seuls composts issus de collectes séparées de biodéchets. Une conclusion d’autant plus importante qu’elle devrait être prolongée par un projet de règlement européen avant la fin de l’année. «Ce rapport établit une liste positive et une liste négative des composts et des digestats pour éviter de contrôler tous les produits», décrypte Marc Jubault-Bregler, président du réseau Compostplus, qui se félicite de cette synthèse. Son association regroupe 15 collectivités françaises ayant mis une place une collecte sélective de biodéchets, produisant des composts labellisés AB, dont l’agglomération de Pau, qui comprend plus de 300.000 habitants. Côté positif, le compost labellisé «produit» par l’Europe devra répondre à une dizaine de critères concernant sa composition. Côté négatif, sont exclus tous les produits provenant de collectes d’ordures ménagères en mélange, et donc tout digestat sorti d’une unité de tri-mécano-biologique ou TMB. «Cela exclura de fait les boues de station d’épuration (Step), ou encore les résidus de la pêche ou les lisiers», ajoute Christelle Honnet, chargée de mission à l’association Amorce. Une bonne nouvelle pour les associations environnementales -dont le Centre national d’information indépendante sur les déchets (Cniid)- qui militent de longue date pour le déploiement de la collecte sélective des biodéchets pour l’épandage d’un compost de qualité. Pour favoriser cette collecte séparée, que les collectivités jugent encore trop coûteuse (voir le coup de gueule d’Amorce au sujet de la hausse de la TVA à 10%), un amendement (I-451) au projet de loi de finances 2014 a d’ailleurs été déposé le 11 octobre à l’Assemblée nationale. Déposé par 19 députés socialistes, dont le co-auteur du rapport sur les filières à responsabilité élargie du producteur (REP) Jean-Yves Cottel, il vise à instaurer une TVA à taux réduit sur la collecte séparée et la production du compost associé. Le rapport du JRC fait en revanche grincer des dents des collectivités qui ont investi dans le TMB. Les produits qui en sont issus, s’ils répondent aujourd’hui à la norme française NF U 44-051, et proviennent d’installations plus performantes qu’avant, ne répondront plus aux critères plus exigeants de l’UE. Pour Frédéric Lamouroux, animateur de la Fédération nationale des collectivités de compostage (FNCC), qui regroupe 20 collectivités utilisant la technique du TMB, ce rapport exclut donc des composts pourtant normés en France. Alors que le rapport du JRC va entamer son parcours législatif dans les institutions européennes, le débat va désormais se jouer sur un plan politique. «Si la France ne suit pas le mouvement européen en faveur de la collecte séparée des biodéchets, elle va se retrouver isolée en Europe», observe Marc Jubault-Bregler. La balle est dans le camp du gouvernement français, qui pourrait saisir l’occasion de développer un compostage de qualité, alors qu’il a décidé de supprimer la mise en décharge de 10 millions de tonnes de déchets par an d’ici 2020. «L’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) pourrait commencer par lancer un appel d’offres sur la collecte sélective des biodéchets», lance Nicolas Garnier, délégué général d’Amorce. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}