{"195":{"content":" Le congrès annuel d’Amorce, qui s’est tenu les 18 et 19 octobre à Metz (Moselle), a donné la parole aux gestionnaires des déchets des deux côtés du Rhin. De la collecte au traitement, les stratégies diffèrent. Le seul point de convergence entre les Français et les Allemands concerne le poids des poubelles des ménages: 444 kilogrammes par habitant et par an outre-Rhin et 452 dans l’Hexagone (Eurostat 2010). Mais cela pourrait changer, car si la tendance est à la baisse en France, elle est à la hausse en Allemagne. Petite victoire française: la collecte s’y avère plus performante, à en croire un spécialiste allemand des déchets. Patrick Hansenkamp, le vice-président de l’association VKU qui représente des collectivités et des sociétés, estime que le système connaît des dysfonctionnements en Allemagne, où la collecte est confiée à des sociétés privées. Selon lui, la situation pourrait s’améliorer à partir du 1er janvier 2015, lorsque les collectivités allemandes auront l’obligation de collecter elles-mêmes papier, métal, plastique et verre de façon séparée. A noter que l’Allemagne tire quand même son épingle du jeu en collecte séparative (2\/3 des déchets collectés), alors que la France privilégie encore la collecte en mélange (2\/3 des déchets collectés), ce qui ne favorise ni le compostage ni la méthanisation. Et si les Français sont plus frileux que les Allemands pour mettre en place une collecte séparée de biodéchets, en raison des coûts, c’est en Italie du Nord que se trouve la solution selon Stéphane Arditi, en charge des déchets au Bureau européen de l’environnement. «La filière des biodéchets, mise en place très tôt, a réussi à optimiser son coût car la hausse du prix de la collecte a été compensée par la baisse des coûts de traitement», affirme-t-il. Au niveau du recyclage, un véritable fossé sépare les deux pays: 36% côté français, 62% côté allemand. La France s’était pourtant donnée l’objectif d’atteindre 45% en 2012 lors du Grenelle. On est loin du compte. Les résultats sont encore plus mauvais en matière de traitement, à commencer par la mise en décharge, véritable point noir dans l’Hexagone, comme l’a rappelé le commissaire européen en charge de l’environnement, Janez Potocnik, dans un message enregistré en vidéo pour le congrès. «La France est leader pour la collecte déchets et les filières à responsabilité élargie du producteur (REP), mais elle doit et peut faire mieux sur la mise en décharge, qui concerne encore un tiers de ses déchets municipaux», juge-t-il. Selon les chiffres d’Eurostat, il y aurait même 50.000 nouveaux emplois à la clé, si Paris respectait pleinement les objectifs de réduction de l’enfouissement et du stockage, et 20.000 emplois supplémentaires si le recyclage était développé. Pour rattraper son retard, la France dispose de plusieurs leviers, comme le coût de la mise en décharge. «Il s’élève à environ 140 euros par tonne en Allemagne mais à seulement 80,5 €\/t en France. Il n’est pas étonnant que la mise en décharge concerne encore 33% des déchets», observe Stéphane Arditi. Outre-Rhin, l’enfouissement se rapproche de zéro, «mais en réalité il se rapproche plutôt des 10%», confie le chargé de mission Déchets du BEE. En effet, la mise en décharge ne se fait pas directement. Les déchets dangereux par exemple font l’objet d’un pré-traitement qui les fait sortir de la case statistique de l’enfouissement. Mais au final, 10% se retrouvent bel et bien en décharge. La véritable spécificité française réside dans son nombre record de filières REP (13 au total). Elle n’a pas pour autant trouvé la clé de son recyclage. Quelles pistes d’amélioration envisager? Pour Stéphane Arditi, l’avenir réside dans la prévention et le développement du recyclage. «Pour cela, il faut explorer les synergies territoriales, en traitant de concert les déchets municipaux et industriels et en favorisant les projets d’écologie industrielle au niveau local», lance-t-il. Un rôle sur mesure pour les collectivités. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}