{"2266":{"content":" Le plan de prévention et de gestion des déchets issus des chantiers du bâtiment et de travaux publics fait l’objet d’un recours du préfet de région. En cause: le moratoire décrété pendant trois ans sur la création ou l’extension de lieux de stockage en Seine-et-Marne. Une position qui déchire la profession et dessine une ligne franche entre les professionnels du bâtiment et ceux des travaux publics. Le plan de prévention et de gestion des déchets issus des chantiers du bâtiment et de travaux publics (Predec), qui représentent trois quarts des tonnages franciliens, est en danger. En décembre 2015, le préfet de région saisissait le tribunal administratif de Paris pour demander l’annulation de ce plan, 7 mois après son adoption. En cause: le moratoire décrété pendant trois ans sur l’extension ou la création de lieux de stockages en Seine-et-Marne. Au-delà, le département ne pourrait accueillir que 4 millions de tonnes par an. «La région ne saurait poser ce type d’interdiction. C’est l’affaire de la loi, déclarait alors Jean-François Carenco. Ce plan ne règle rien de nouveau en matière de déchets.» Cette démarche n’a pas été du goût de tout le monde. Une dizaine de chefs d’entreprises –experts en dépollution et gestion de terres polluées, sociétés de conseil, traitement des matériaux de déconstruction-, appuyés par la Fédération des entreprises du recyclage-BTP et le syndicat des recycleurs du BTP, ont pris la plume fin mars. «Si le plan n’apporte pas toutes les réponses aux problématiques soulevées, il a le bénéfice de donner aux acteurs régionaux un cadre structurant dans lequel ils trouvent de la visibilité par rapport à leurs investissements et de la pérennité aux emplois qu’ils créent, expliquent les signataires de ce manifeste. Un certain nombre d’éléments de ce plan sont d’une grande importance pour les entreprises de recyclage, qui souhaitent s’appuyer sur celui-ci pour augmenter significativement les tonnages de déchets du BTP valorisés dans la région et contribuer ainsi à la transition vers une véritable économie circulaire.» Tout en se gardant bien de se prononcer sur «l’applicabilité du moratoire», ils craignent que le désaccord du préfet avec le moratoire, et donc la possible annulation du Predec, démobilisent l’ensemble de la filière. Cette position, portée au nom «des acteurs du BTP d’Ile-de-France», n’a pas eu l’heur de plaire à l’Union nationale des exploitants de déchets (Uned), syndicat majoritaire dans le traitement des déchets inertes du BTP. Celle-ci conteste la représentativité même des signataires du manifeste. «Ces 10 personnes avaient l’ambition de rallier les acteurs du secteur pour faire pression sur le conseil régional et les pouvoirs publics. Mais elles font surtout partie du bâtiment», estime Albert Zamuner, le président de l'Uned. Très remonté contre le moratoire, il estime qu’«il continuera de rentrer toujours autant de terres d’excavation en Seine-et-Marne, qui iront d’abord dans les installations autorisées et ensuite ‘ailleurs’, c’est-à-dire dans l’illicite. Tout le monde y perd: le département, l’environnement et l’image de la filière.» Soutenu par plusieurs syndicats professionnels[1], l’Uned a déposé un recours contentieux contre le Predec. «Dans les faits, ce moratoire bloque la moitié du territoire de l’Ile-de-France pour 9 ans: les trois ans qui précèdent son entrée en vigueur car aucun dossier d’installation n’est instruit, les trois ans du moratoire et les trois ans qui suivent pendant lesquels on relancera les projets.» [1] Le syndicat des recycleurs du BTP, Fédération régionale des travaux publics Ile-de-France (FRTP IDF), Union nationale des industries de carrières et matériaux de construction (Unicem) Ile-de-France Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}