{"2948":{"content":" La «clause de revoyure», promise par le ministère de l’écologie aux associations, lors de la négociation houleuse du réagrément d’Eco-Emballages, fin 2010, «remet le feu aux poudres», pour reprendre l’expression d’Amorce et du Cercle national du recyclage (CNR), auteurs d’un communiqué de presse commun, le 18 avril, dans lequel ils expriment leur colère. Cette clause, prévue pour fin 2012, avait été concédée par le directeur de cabinet du ministère, en réponse à la requête des associations représentant les élus, qui dénonçaient un manque à gagner de plus de 150 millions d’euros, aux frais des collectivités et de leurs contribuables. Amorce et le CNR estimaient en effet que l’enveloppe, fixée après 14 mois de négociations difficiles, à environ 630 millions d’euros pour l’année 2012 à la charge de l’éco-organisme, ne couvrait pas les 80% des coûts optimisés de gestion des emballages ménagers prévus par le Grenelle. Pour les associations, cette prise en charge devait s’élever à 780 millions d’euros au minimum. Un nouveau coup de théâtre s’est produit le 12 avril dernier, lors de la Commission consultative, indiquent les deux associations. «Au lieu d’un travail de correction des calculs qui devait permettre une prise en compte honnête du coût réel de la collecte sélective des emballages fibreux, de la TVA, du poids réel des déchets d’emballages usagés, ou encore l’actualisation des coûts, le ministère a proposé un travail axé sur l’optimisation des coûts de collecte et de traitement en vue de limiter l’augmentation du financement par Eco-Emballages», racontent-elles. Les élus, ainsi que les représentants des associations environnementales et de protection des consommateurs se sont donc opposés à cette résolution, qui ne correspondait pas aux engagements pris fin 2010. Ils ont proposé une nouvelle motion, en séparant la clause de revoyure de l’étude d’optimisation des coûts. Mais le ministère a fait jouer son droit de veto, repoussant par la même occasion toute révision. Plus largement, Amorce et le CNR appellent à «une refonte en profondeur de la gouvernance de la filière emballages afin d’éviter une nouvelle crise sur une filière déjà marquée par de nombreux incidents ces dernières années». Une réforme qui est d’ailleurs inscrite au programme de la plupart des candidats à l’élection présidentielle (voir JDLE). Pour rappel, l’objectif fixé par le Grenelle d’atteindre 75% de recyclage des déchets d’emballages en 2012 est loin d’être atteint. Il s’élève à environ 64,3% en 2010 selon le rapport sur l’évolution des filières à responsabilité élargie du producteur (Rep), remis par le gouvernement au Parlement le 26 mars dernier (voir JDLE). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}