{"2728":{"content":" Une stratégie nationale doit être rapidement mise en place pour favoriser le recyclage des téléphones portables usagés, alerte une mission d’information sénatoriale, qui a présenté ses conclusions ce 29 septembre à Paris. Nos déchets valent de l’or… L’adage s’applique à la lettre aux téléphones usagés. Une tonne de cartes électroniques renferme en effet 200 grammes de ce métal précieux: 50 à 100 fois plus que dans une tonne de minerai. 1,5 appareil sur 10 est collecté Le bilan de la collecte des appareils usagés reste pourtant médiocre dans l’Hexagone, plafonnant à 15% des tonnages mis sur le marché. Chaque année, les Français acquièrent 24 millions de téléphones portables. Les circuits électroniques de chaque terminal comptent 40 minéraux et matériaux précieux, dont du cuivre, de l’argent, du chrome, du barium, et du palladium. 100 millions de téléphones dans les tiroirs Mise en place le 29 juin à l’initiative du groupe écologiste du Sénat, cette première mission d’information dédiée à «l’inventaire et au devenir des matériaux et composants des téléphones mobiles» estime que 100 millions d’appareils en panne dorment actuellement dans nos tiroirs, «parce qu’ils sont peu encombrants, que leurs propriétaires pensent qu’ils peuvent toujours servir ou tout simplement parce qu’ils ne savent pas où les déposer», rappelle la rapporteure Marie-Christine Blandin. Obsolescence du matériel et des logiciels Principale source de mise au rebut, l’obsolescence programmée frappe le secteur à double titre. «Elle touche au matériel, notamment lorsque les fabricants produisent volontairement des téléphones dont les batteries sont soudées pour éviter l’ouverture du capot et une potentielle réparation, mais aussi aux logiciels qui y sont installés pendant une petite durée», poursuit la sénatrice du Nord. Globalement, c’est toute «la conception qui est délibérément défavorable au réemploi et au recyclage». Et les malus prévus par le barème des éco-contributions (de l’ordre de 1 centime d’euro supplémentaire par appareil lorsque les mises à jour logicielles ne sont pas disponibles) sont bien trop faibles pour influencer les fabricants. Deux tiers d’appareils usagés au marché noir Lorsque les appareils usagés quittent nos tiroirs, ils rejoignent des filières parallèles qui échappent à la filière réglementaire à responsabilité élargie du producteur (REP) des déchets électriques et électroniques (DEEE). «Selon Interpol, seulement 35% des DEEE produits chaque année dans l’Union européenne rejoignent effectivement une filière règlementaire», observe l’ancienne présidente de la région Nord-Pas-de-Calais. 27 propositions de la conception au recyclage Après trois mois d’auditions et de visites sur le terrain, la mission d’information a conclu ses travaux par 27 propositions, qui visent à responsabiliser les fabricants, à allonger la durée de vie des téléphones, à augmenter la collecte et à favoriser le réemploi. Elle préconise notamment de renforcer la réglementation sur la conception des produits pour lutter contre les pratiques néfastes à la réparation et au recyclage, et favoriser les bonnes pratiques pour imposer la réversibilité des mises à jour et pour allonger la durée de garantie légale de 2 à 4 ans. Pour améliorer la collecte des téléphones usagés, sanctions des distributeurs récalcitrants et campagne nationale sont au programme. Pour éviter les fuites des filières, l’idée est de renforcer les contrôles des exportations et d’interdire le paiement en liquide de DEEE au niveau européen (comme c’est déjà le cas en France). Une stratégie nationale de recyclage des métaux Enfin, l’Hexagone aurait tout à gagner à lancer une véritable stratégie de recyclage des métaux. Elle serait source d’emplois et réductrice de déchets. «Lorsque nous avons interrogé le ministère de l’écologie à ce sujet, il n’avait rien à nous dire. Nous avons été renvoyés vers les éco-organismes et l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe)», note, surprise, la rapporteure. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}