{"2756":{"content":" La loi Garot a fortement augmenté la collecte, par les associations caritatives, d’invendus de la grande distribution. Mais cette manne reste mineure dans la lutte contre le gaspillage alimentaire comme dans l’aide alimentaire. La loi Garot du 11 février 2016 a rempli son objectif. Obligeant les grandes surfaces de plus de 400 mètres carrés à transformer leurs invendus ou à signer des conventions de dons avec les associations caritatives, celles-ci ont vu leur collecte bondir l’an dernier. «En 2016, nous avons collecté 35.000 tonnes de denrées encore consommables dans le département. C’est 10 fois plus qu’en 2012», observe Jean-Louis Callens, secrétaire général du Secours populaire dans le département du Nord. «Aux restos du cœur, la ramasse auprès de la grande distribution a progressé de 44% au cours des trois dernières années pour atteindre 22.800 t entre mai 2016 et mai 2017. La loi Garot a accéléré un phénomène déjà démarré», précise Jean-Claude Guesdon, secrétaire général de l’association. Tonnages mis à part, la qualité des denrées transmises n’est pas toujours au rendez-vous. «Nous avons obtenu gain de cause, avec le décret d’application de la loi, pour que les dons alimentaires respectent plusieurs critères, comme le fait d’être triés par les grandes surfaces, et d’avoir 48 heures de durée de vie avant la date-limite de consommation. Mais il faut se battre tous les jours pour qu’ils soient respectés», relève Jean-Claude Guesdon. Le potentiel des invendus varie donc selon les enseignes, tout comme les conventions. Si le modèle de contrat proposé par le ministère de l’agriculture satisfait les associations, certaines enseignes ont revu les exigences à la baisse dans leur propre convention. La grande distribution a pourtant tout à y gagner puisqu’elle bénéficie d’une déduction fiscale sur les invendus donnés, dont l’évaluation financière lui revient[1]… Par ailleurs, la récupération croissante des denrées implique un coût important pour les associations. «Les exigences en matière de respect de la chaîne du froid, notamment, nous obligent à réaliser des investissements coûteux. Nous avons bénéficié d’une aide de l’Ademe[2] mais cela reste très insuffisant. En moyenne, nous avons par exemple 40 camions à renouveler chaque année», rapporte Jean-Claude Guesdon, des Restos du cœur. Au total, l’Ademe a versé l’an dernier 1 million d’euros aux 4 principales associations d’aideÎ alimentaire (les Banques alimentaires, les Restos du cœur, le Secours populaire et la Croix-Rouge) selon un communiqué diffusé ce 16 octobre. Une enveloppe qui a permis de renforcer la collecte de denrées grâce à l’acquisition de véhicules, à leur stockage via des chambres de tri, des containers, et des rayonnages, et à leur conservation dans de nouveaux équipements de réfrigération. «Il ne faut pas oublier le Fonds européen d’aide aux plus démunis. Nous avons dû nous mobiliser, en 2013, pour qu’il ne disparaisse pas. Il est indispensable à notre activité car nous ne pouvons pas nous contenter de la ramasse au sein de la grande distribution pour préparer nos repas», explique Jean-Louis Callens, du Secours populaire. Même son de cloche aux Restos du Cœur où les invendus récupérés représentent à peine un quart des aliments redistribués. «Nous tenons à développer une politique du don plus large que la ramasse. C’est pourquoi nous comptons beaucoup sur les journées de collecte réalisées auprès des citoyens et sur les dons des entreprises et du monde agricole», conclut Jean-Claude Guesdon. Une perspective d’autant plus intéressante que le gaspillage alimentaire n’est pas limité à la grande distribution. Celle-ci ne représente que 14% des tonnages de l’Hexagone, selon une étude publiée le 26 mai 2016 par l’Ademe. La plus grande part du gâchis provient des consommateurs (33%), quasiment ex-æquo avec les producteurs (32%), devant les transformateurs (21%). [1] Les associations se contentent de chiffrer les volumes reçus [2] Ademe: Agence de l’environnement et de la maîtrise de l’énergie Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}