{"41":{"content":" Dans un avis publié le 13 avril, l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) livre sa vision de l’avenir du traitement des ordures ménagères résiduelles (OMR) en France. Un plaidoyer en faveur de la prévention. L’avis de l’Ademe devrait intéresser au premier chef les conseils régionaux, qui préparent activement la rédaction de leur nouveau plan régional de prévention et de gestion des déchets (PRPGD). Il rappelle à ceux qui l’auraient oublié que la production d’ordures ménagères est appelée à poursuivre sa décroissance. La loi sur la transition énergétique vise une baisse des déchets ménagers et assimilés (DMA) de 10% entre 2010 et 2020. Une baisse qui ne pourra être atteinte sans la réduction des OMR, qui en représentent près de la moitié (47% en 2013). L’Agence table ainsi sur une régression de 17,7 millions de tonnes d’OMR en 2013 à 14,7 Mt en 2025. En réalité, l’Ademe traduit les objectifs fixés par la loi sur la transition énergétique, et en particulier la réduction de moitié de la mise en décharge en 2025. Ce qui représenterait 3,9 Mt d’OMR enfouies à cette échéance, au lieu de 7,7 Mt en 2013. Et permettrait d’accélérer le passage à une économie circulaire. Pour l’accompagner, la taxe générale sur les activités polluantes (TGAP) sur l’enfouissement doit poursuivre sa hausse annuelle… Pour parvenir à réduire la mise en décharge, l’Agence ne préconise pas de recourir davantage à l’incinération. Ses prévisions tablent sur le maintien du parc actuel, qui compte 126 unités[1], pour une capacité totale de traitement de 15 Mt par an. Elle conseille toutefois de mutualiser les besoins entre les collectivités et d’améliorer les rendements énergétiques d’ici 2025. L’idée est de réduire de moitié, en 2025[2], les tonnages incinérés selon un rendement inférieur au rendement de référence européen. Quant à l’incinération sans aucune récupération d’énergie (13 unités recevant 300.000 t en 2013), elle devrait avoir totalement disparu. Cette position remet en cause les projets en cours de nouveaux incinérateurs. «Il faut tirer les conséquences au niveau local, et ne pas reconstruire les installations inutiles et coûteuses comme le projet d’Ivry Paris XIII en région parisienne, d’un montant de 2 milliards d’euros», affirme Flore Berlingen, directrice de l’association Zero Waste France. Des prétraitements voués à disparaître En l’absence d’incinérateurs, l’Ademe ne recommande pas non plus de créer de nouvelles unités de prétraitement des OMR -dont le tri mécano-biologique (TMB)- au nom du risque technique et du pari économique. «Les déchets résiduels sont très hétérogènes. Leur tri mécanique risque de ne pas être assez performant», rappelle l’Ademe. Par ailleurs, dans plus de 15 ans, lorsque les installations existantes arriveront en fin de vie, les erreurs de tri devraient être faibles, ce qui réduira les matières recyclables présentes dans les OMR. 2,2 Mt d’OMR ont été traitées de cette façon en 2013. Là encore ce n’est pas une surprise, puisque la loi sur la transition énergétique affirme déjà que «la généralisation du tri à la source des biodéchets rend non pertinente la création de nouvelles installations de tri mécano-biologique». L’avis fait toutefois une exception pour les territoires iliens et d’Outre-mer, sous réserve que ces unités complètent (et non remplacent) le tri à la source des matériaux recyclables et des biodéchets. En revanche, l’Agence envisage le développement des combustibles solides de récupération (CSR), notamment à partir des refus de tri des déchets d’activités économiques ou des déchets d’emballages ménagers. La baisse des OMR n’est plus une hypothèse d’école. En 2013, plus de 170 collectivités ont collecté moins de 150 kilogrammes par habitant et par an, alors que la moyenne nationale s’est élevée à 269 kg\/hab\/an. Pour amplifier ce mouvement, l’Ademe recommande aux collectivités de lancer des plans d’action volontaristes, sur le modèle du Syndicat de collecte et de traitement du Maine-et-Loire (Sirdomdi). Objectifs: identifier les flux susceptibles d’être réduits ou triés et lancer des actions, dont la mise en place d’une tarification incitative, «un outil puissant sans équivalent dans l’Hexagone», rappelle le directeur général de l’économie circulaire à l’Ademe Mathieu Orphelin. [1] En 2014, la France comptait 126 incinérateurs, 228 centres de stockage, 410 centres de tri et 626 centres de compostage. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}