{"666":{"content":" Enterré par le gouvernement américain, le projet de site de stockage de déchets nucléaires civils vient d’être exhumé par des magistrats de la NRC. Ce qui ne signifie pas qu’il entrera en service. Explications. C’est un revers que vient de subir l’administration Obama. Trois commissaires de la Nuclear RegulatoryCommission (NRC, le gendarme du nucléaire américain, ndlr) s’opposent, en effet, à une part importante de la politique énergétique américaine. Respectant une promesse de campagne, le président Obama, à peine installé à la Maison blanche, avait arrêté le projet de site de stockage de déchets nucléaires de Yucca Mountain (Nevada). Pour justifier cette décision, Steven Chu, son ministre de l’énergie, avait simplement indiqué que cette solution n’était plus d’actualité. Le projet était pourtant titanesque ; presque trop énorme pour être arrêté. Lancé en 1987, il avait pour but de stocker définitivement 11.000 conteneurs contenant les déchets nucléaires les plus dangereux, dans près de 70 kilomètres de galeries souterraines, creusées à 200 mètres sous la surface d’un volcan éteint. Les nombreuses études réalisées et le percement des galeries d’exploration ont coûté 10 milliards de dollars. Des chiffres qui n’ont pas fait vaciller le président Obama. Mercredi 30 juin, les trois juges administratifs ont rappelé un important point de droit. Se basant sur la Nuclear Waste Policy Act of 1982, les magistrats ont indiqué que le gouvernement ne pouvait prendre, seul, la décision d’abandonner le projet de site de stockage des combustibles usés des centrales nucléaires américaines. Légalement, ont-ils indiqué dans leur arrêt de 47 pages, c’est conjointement au Congrès (la réunion des deux chambres) et au gouvernement de signer un tel acte. Ce qu’ont oublié, semble-t-il, les responsables du ministère de l’énergie. Pour autant, les pelleteuses ne sont pas prêtes à reprendre le chemin du Nevada. Car, plus qu’il ne clarifie les choses, le jugement rendu mercredi ajoute de la confusion à la situation. En effet, il n’existe plus la moindre ligne de budget pour poursuivre l’aménagement du volcan situé à 145 km au nord-ouest de Las Vegas. De plus, la décision prise, en 1987, d’installer dans le désert du Nevada l’exutoire du nucléaire civil n’a jamais été consensuelle. Le sénateur de l’Etat, Harry Reid, par ailleurs chef de la majorité démocrate, a toujours combattu le projet. Un projet qui a aussi été critiqué par certains géologues, estimant qu’une formation volcanique n’était pas idéale pour stocker ad vitam aeternam des déchets à haute activité et à vie longue. Justement, que vont devenir ces déchets ? Ils sont actuellement entreposés en piscine, dans des stockages à sec situés à proximité des centrales ou dans des centres spécialisés, situés dans les Etats de Washington et de Caroline du Sud. Une situation temporaire qui risque de se prolonger. Installée en 2009 par le président Obama, la commission de réflexion sur le devenir de ces résidus commence ses travaux. Et elle semble s’orienter vers le redémarrage du recyclage des combustibles usés plutôt que vers son stockage définitif. Mais, là encore, rien n’est encore arrêté. Si toutefois une telle décision était prise, il faudrait encore de nombreuses années avant de mettre en service une usine de retraitement comparable à celle exploitée par Areva à La Hague (Manche). En attendant, les électriciens pestent. Pour financer l’aval du cycle du combustible, ils sont tenus de prélever une taxe d’un dollar par mégawattheure (MWh) produit. Cet argent abonde un fonds destiné à financer la construction du site de… Yucca Moutain. En pure perte, pour le moment. Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}