{"963":{"content":" Le gouvernement a tout simplement oublié de présenter les rapports, prévus par la loi Consommation, sur les possibilités d’extension de la durée de vie des produits et sur l’obsolescence programmée, relève ce 26 octobre l’association Halte à l’obsolescence programmée (HOP). Pour rappel, l’article 8 de la loi Consommation du 17 mars 2014 prévoit en effet que «dans un délai d’un an à compter de la promulgation de la loi, le gouvernement remet au Parlement un rapport étudiant les possibilités d’une modulation de l’éco-participation en fonction de la durée de la garantie commerciale des produits, de la disponibilité des pièces détachées, et du prix raisonnable de ces dernières». Il ajoute qu’un autre rapport doit être remis, dans le même délai (18 mars 2015), «sur l’obsolescence programmée, sa définition juridique et ses enjeux économiques». Sept mois après ce délai, force est de constater que le gouvernement n’a toujours pas rempli cette obligation alors que l’obsolescence programmée est désormais considérée comme un délit par la loi sur la transition énergétique. «La publication de ces rapports est un acte important pour la lutte contre l'obsolescence programmée et la protection des consommateurs. Le gouvernement doit se montrer volontariste sur ce dossier», déclare Laetitia Vasseur, présidente de HOP, qui a envoyé une lettre de rappel au ministre de l’économie Emmanuel Macron. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}