{"2597":{"content":" La Commission européenne a sélectionné le 20 juillet dernier 202 projets dans le cadre du programme Life+, le fonds de l’UE pour l’environnement (voir JDLE). Parmi eux, 14 projets vont se dérouler dans l’Hexagone, représentant une enveloppe de 269 millions d’euros, dont 40 M€ sont financés par l’UE. Au volet «nature et biodiversité», le projet Life French Nature2Mil est porté par le Conservatoire Rhône-Alpes des espaces naturels. Il a pour but d’améliorer la préservation des habitats et des espèces d’intérêt communautaire dans les emprises militaires relevant du réseau Natura 2000. Au chapitre «information et communication», le projet Collect+ de l’enseigne Casino a été retenu. Il doit accroître la sensibilisation des consommateurs à la gestion des déchets. Les 12 autres projets sélectionnés font partie du volet «politique et gouvernance environnementales». 5 d’entre eux visent à améliorer la gestion des déchets. Waste on a diet, du syndicat mixte de Besançon et sa région, vise à réduire et à mieux valoriser les déchets organiques en optimisant le réseau des déchetteries. Weelibs (Centre de compétences Critt Matériaux Alsace) propose de mettre au point une technique alternative pour la reconnaissance des plastiques issus des déchets d’équipements électriques et électroniques (DEEE). Le conseil général du Haut-Rhin va développer son projet Optivalor pour élargir le tri des déchets plastique et la collecte des biodéchets en apport volontaire. Move4earth de Rhodia Opérations va affiner le recyclage du polyamide à base de silicone contenu dans les coussins gonflables de sécurité. Sud Est Assainissement veut enfin améliorer la gestion des déchets de construction et de démolition (Recyclage des DCD). 4 projets s’intéressent à la gestion de l’eau et de l’énergie, comme Sustain ICT (Pôle numérique) pour optimiser la consommation d’eau et d’énergie de zones urbaines en réduisant leurs empreintes carbone (à Valence et Pierrelatte dans le Drôme et à Annonay dans l’Ardèche). Mac Eau, porté par le conseil général de la Gironde, vise à préserver la ressource en eau en réduisant la demande liée aux usages domestiques (la plus importante du territoire). Le Groupe Veolia va quant à lui développer Biottope pour contrôler et améliorer les performances des systèmes de traitement. Et la Lyonnaise des eaux veut accroître la valorisation du biogaz issu d’une station d’épuration des eaux usées (projet Biovalsan). Enfin, la réduction des impacts environnementaux des réseaux de communication sera au programme de Zenitthys, présenté par Thomson Broadcast (mise au point d’une station-relais hybride). Le recyclage des poudres et poussières issues du broyage des tubes fluorescents et des lampes fluo-compactes sera à la charge de Rhodia Opérations avec son projet Loop. Et la création d’une trame verte en ville sera réalisée par le conseil général des Yvelines dans la boucle de Chanteloup (projet SeineCityPark). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}