{"62":{"content":" Le ministère de l’écologie a présenté, le 19 décembre, les trois projets retenus pour la valorisation des combustibles solides de récupération (CSR). Sur les 14 dossiers déposés en mars dernier, trois ont été retenus. Ils bénéficieront d’un soutien de 34 millions d’euros de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) dans le cadre du fonds Déchets pour valoriser des CSR, définis par le Code de l’environnement comme «des déchets non dangereux solides, composés de déchets qui ont été triés de manière à en extraire la fraction valorisable sous forme de matière dans les conditions technico-économiques du moment, préparés pour être utilisés comme combustibles dans une installation relevant de la rubrique 2971…». Porté par Suez Grand Ouest, le projet BioSynErgy Breizh vise à créer une chaudière de 30 mégawatts (MW) alimentant, en chaleur, la future unité de production de lait de Synutra. Blue Paper, de son côté, compte substituer une chaudière CSR de 18 MW à deux chaudières gaz pour alimenter une unité de production de papier pour ondulé à Strasbourg. Enfin, le projet Ileva est porté par le Syndicat mixte de traitement des déchets du sud et de l’ouest de la Réunion. Il cible une installation de 15 MW au sein d’un centre de traitement de déchets ménagers et d’activités économiques en cours de création. Au total, ces 3 projets –contre 5 annoncés en mars- valoriseront 244.000 tonnes de CSR par an pour un investissement évalué à 186 M€. Cet appel à projets s’insère dans la volonté du gouvernement de réduire de moitié les déchets enfouis d’ici 2025 et d’en détourner vers l’incinération. Une nouvelle rubrique ICPE[1] a d’ailleurs été créée en mai dernier pour les installations de production d’énergie utilisant des CSR. Aujourd’hui, environ 150.000 t de CSR sont brûlés dans des cimenteries. Le ministère de l’écologie vise 1,5 Mt\/an en 2025. [1] Installation classée pour la protection de l’environnement Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}