{"3017":{"content":" Selon l'AFP, le tribunal administratif de Marseille a rejeté, le 16 juin, une demande de suspension du permis de construire délivré par le préfet des Bouches-du-Rhône pour un incinérateur voulu par Marseille sur le territoire de la commune de Fos-sur-Mer. La communauté de communes d'Ouest Provence qui regroupe Fos-sur-Mer et des communes avoisinantes réclamait en référé la suspension du permis de construire de cet incinérateur auquel elles sont opposées. L'avocat d'Ouest Provence a indiqué à l'AFP qu'il ferait appel de cette décision du tribunal administratif. «Nous avions déposé deux requêtes pour la suspension du permis de construire délivré par le préfet. Les deux ont été rejetées en référé et nous allons pour l'une nous pourvoir en cassation devant le Conseil d'Etat, comme le prévoit la procédure, pour l'autre devant la cour d'appel administrative», a déclaré l'avocat Jean-Daniel Chétrit. L'examen sur le fond de la demande d'Ouest Provence pour le rejet du permis de construire aura lieu ultérieurement. C'est le deuxième revers de Ouest Provence, suite à l'annulation de deux de ses libérations relatives à l'urbanisme, jugées non conformes. Là encore, l'avocat de la communauté de communes devrait faire appel. Ces décisions, favorables au préfet et aux partisans de l'incinérateur, s'inscrivent dans la guerilla que mènent partisans et opposants à l'incinérateur depuis plusieurs mois. Le 24 mai, les opposants à l'incinérateur avaient obtenu une victoire lorsque le tribunal administratif, saisi en référé, avait suspendu l'autorisation d'exploitation délivrée par le préfet. Mais la décision concernant l'annulation n'a pas encore été prise par le tribunal. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}