{"505":{"content":" Le 17 décembre, le Sénat est revenu sur sa décision de ne pas taxer les sacs en plastique distribués dans les supermarchés (dans le JDLE). Dans le cadre du collectif budgétaire pour 2010[1], les sénateurs ont voté un amendement, du rapporteur général de la Commission des finances Philippe Marini (UMP), qui prévoit la mise en place d’une taxe sur les sacs plastique de 10 euros le kilo, à partir de 2014. Après avoir supprimé cette taxation fin novembre dans le projet de budget 2011, le Sénat avait été critiqué par des associations de défense de l’environnement, fustigeant une « société du jetable ». « Il est essentiel que nos élus sortent de la schizophrénie qui leur tient lieu de réflexion aujourd’hui en matière environnementale », avait déclaré le WWF dans un communiqué du 8 décembre dernier. François Baroin, le ministre du budget, avait également fait l’objet de reproches pour avoir estimé que taxer les sacs en plastique relevait d’une « fiscalité disproportionnée ». La grande distribution regrette pour sa part le revirement du Sénat. Pour Jérôme Bédier, président de la fédération des entreprises du commerce et de la distribution (FCD), les opérations de réduction des sacs de caisse suffisent à en diminuer le nombre. « Moins de 1 milliard de sacs de caisse sont aujourd'hui distribués, essentiellement dans les commerces de proximité, contre 10 milliards auparavant », a-t-il assuré à l’AFP. La FCD se serait engagée à les supprimer complètement avant la fin 2011. [1] Loi de finances rectificative pour 2010 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}