{"1449":{"content":" Lors des Journées techniques de l'Ademe sur le thème de la biomasse et de l'environnement du 1er et 2 juin, différents acteurs sont revenus sur la place de l'analyse du cycle de vie dans le développement des bioproduits. Après la rupture de 1997, année de création des normes Iso 14.040, la démarche des analyses de cycle de vie (ACV) semble connaître une nouvelle période de changement. Jusqu'à présent, la plupart des ACV se concentraient essentiellement sur l'évaluation des impacts liés à la consommation d'énergie du produit étudié. C'est l'une des conclusions d'une étude datant d'octobre 2004 portant sur le «Bilan environnemental des filières végétales pour la chimie, les matériaux et l'énergie». Afin d'évaluer la pertinence du développement des différentes filières végétales (énergie, chimie, et matériaux), l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe) a demandé à BG Ingénieurs-conseils et à l'Ecole polytechnique fédérale de Lausanne (EPFL) d'analyser plus de 600 ACV réalisées jusqu'en 2003.Seules les études concernant l'impact du produit sur la consommation d'énergie et les émissions de gaz à effet de serre ont été réalisées dans tous les cas et sont considérées comme fiables. L'impact sur l'eutrophisation et l'acidification a été étudié, mais dans une moindre mesure et avec des résultats moins fiables. Les effets d'un produit sur la couche d'ozone semblent de moins en moins évalués, car depuis les années 1990 où ces études apparaissaient pertinentes, les alternatives aux substances appauvrissant la couche d'ozone ont peu à peu réussi à s'imposer. Malgré l'importance croissante du domaine de la santé, la toxicité des produits est absente de la grande majorité des ACV, ce qui est probablement lié au peu de connaissances scientifiques encore à disposition. Toutefois, assure Jéröme Payet, de l'EPFL, «nous assistons actuellement à un virage. A l'échelle européenne, il devient difficile de défendre des ACV qui ne couvrent pas les impacts sur la santé humaine et la biodiversité.»Autre évolution des ACV: la prise en compte de l'aspect économique et du marché potentiel des produits soumis aux ACV. «Valider une ACV par une étude économique ne me semble pas incohérent», estime Nadia Boeglin, chef du département de l'écoconception de l'Ademe. Car si un nouveau produit émet seulement 5% de moins de gaz à effet de serre que son prédécesseur, mais qu'il a un marché potentiel très important, au final le bénéfice sera important. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 A la recherche des batteries perdues Les transports aériens bientôt soumis au SCEQE Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}