{"1149":{"content":" Le 8 novembre, des députés de gauche et de droite ont voté un amendement au projet de loi de finances pour 2006 dont le but est de développer le recyclage du textile, un secteur qui connaît une grave crise économique. Après les sacs plastiques ou la téléphonie mobile, les parlementaires ont encore une fois mis sur le devant de la scène un dossier dont le ministère chargé de l'environnement se serait bien passé. L'Assemblée nationale vient de voter la création d'une «contribution financière» imposée aux distributeurs de textile pour soutenir financièrement les entreprises du secteur, qui sont pour beaucoup des entreprises d'insertion professionnelle. «Nous souhaitons qu'un système équivalent à celui des déchets des équipements électriques et électroniques (DEEE) soit mis en place», explique Jean-François Luthun, président-directeur-général (PDG) du Relais Val de Seine, créé par Emmaüs. Pour chaque produit textile vendu, la distribution reverserait 1 ou 2 centimes d'euros. «Cela ne serait pas proportionnel au prix de vente», précise Yves Jégo (UMP), auteur de l'amendement cosigné par une vingtaine de députés.Le projet a, semble-t-il, pris de court Nelly Olin. «L'amendement a été présenté en dernière minute, confie-t-on au cabinet, alors que son impact peut être important. Il pose des questions juridiques délicates, notamment sur la légalité de l'aide.» Sujet sur lequel la Commission européenne reste particulièrement sensible. Malgré tout, le projet apparaît bien réalisable, puisque la Belgique a réussi à débloquer des subventions à la tonne recyclée.Autre question posée par cet amendement: son intérêt environnemental. Lors du débat à l'Assemblée nationale, Nelly Olin a en effet estimé qu'il relève non pas du ministère chargé de l'environnement, mais de celui chargé de l'emploi. Ainsi, Yves Jégo a présenté son amendement après que Martin Hirsch, président d'Emmaüs, a symboliquement refusé de siéger au Conseil national de lutte contre l'exclusion (CNLE). «Il a ainsi voulu mettre en avant les difficultés de la filière du recyclage du textile qui représente plus de 3.000 emplois (1), essentiellement d'insertion.» Ces difficultés sont à la fois liées à la baisse de la qualité du textile depuis plusieurs années -ce qui diminue la part de la réutilisation du textile-, et à la hausse des coûts d'élimination du textile non valorisable. De nombreuses sociétés privées déposent leur bilan tandis que les entreprises de réinsertion ont de plus en plus de mal à tenir. La solution d'attribuer une aide annuelle éventuelle ne les satisfait plus. «Avec ce nouveau système, on espère sauver les emplois, mais aussi en créer 2.000 à 3.000», explique Jean-François Luthun.Même si l'objectif est de sauver des emplois, Yves Jégo et les représentants d'Emmaüs estiment que la taxe permettrait des avancées environnementales. «Le potentiel de collecte est d'environ 400.000 tonnes par an qui n'iraient plus en décharge ou en usine d'incinération», estime Jean-François Luthun. En outre, Le Relais développe des projets de recyclage, avec la société Minot, comme la fabrication d'un isolant thermique à partir d'effilochage recyclé.Si le ministère chargé de l'environnement se dit ouvert au débat -d'ailleurs Nelly Olin rencontrera prochainement des représentants d'Emmaüs-, les arguments environnementaux ne font pas mouche. «L'intérêt du recyclage est indéniable pour les DEEE qui contiennent des substances chimiques dangereuses, ou les emballages dont les volumes restent considérables, explique-t-on au ministère. Dans le cas du textile, les volumes n'apparaissent pas assez importants pour mettre en place une taxe qui suppose une organisation complexe.»(1) dont 2.000 au sein d'Emmaüs Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}