{"2876":{"content":" La Sea Education Association (SEA)[1] a publié le 20 août sur le site de la revue Science les résultats d’une recherche menée durant 22 ans sur les déchets de plastique (bouteilles, emballages) retrouvés dans l’Atlantique. Si l’étude montre que de nombreux débris flottent dans l’ouest de l’Atlantique Nord, curieusement, la concentration de ces déchets n’a pas augmenté en 22 ans. « En dépit de la hausse de la production industrielle de plastiques, la quantité retrouvée est restée stable », s’étonnent les auteurs de l’étude. « Cela signifie soit que les déchets sont restés à terre, soit qu’ils sont cachés quelque part dans l’Atlantique », précise Kara Lavender Law, auteure principale. Toutefois, la quantité de déchets actuellement présente est très significative. Plus de 64.000 morceaux de plastique en 6.100 lieux d’échantillonnage différents ont été répertoriés annuellement. La plus forte concentration s'étend entre 22 et 38 degrés de latitude nord et constitue un véritable dépotoir. Cette masse rivalise avec «The Great Pacific Garbage Patch », la grande « soupe » de détritus du Pacifique, située à des centaines de kilomètres de la côte de Californie du Sud. « Pour la première fois, nous avons été capables de distinguer les limites nord-sud de la région où s’accumulent les plastiques », explique Kara Lavender Law. A la fin des années 1980, la première publication de la SEA révélait que des déchets plastique avaient été trouvés dans plus de 60 % des 6.136 remorquages effectués sur une durée de 22 ans. Ne dépassant pas les quelques millimètres, ces débris de déchets plastique représentent un danger pour la faune marine qui risque d’ingurgiter des matières toxiques. « Si nous n’avons pas localisé davantage de déchets, c’est sans doute parce que les débris sont trop petits et n’ont pu être récupérés par les maillages des filets », tentent de comprendre les auteurs de l’étude. Autre hypothèse, les débris auraient sombré dans les sédiments, ou auraient été mangés par le plancton et les poissons. Les accumulations de plastique « manquantes » pourraient être localisées grâce aux satellites, selon Nikolai Maximenko, de l’université de Hawaii. [1] Organisation privée éducative du Massachusetts, du Woods Hole Oceanographic Institution (WHOI), le plus grand institut mondial privé d'études océanographiques à but non lucratif, et de l'université de Hawaii. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}