{"1040":{"content":" Alors qu’Eco-Emballages se félicite d’une hausse de tri de 30% dans les campings sensibilisés de l’île charentaise, les plages connaissent un problème d’une autre ampleur. Des milliers de tonnes de déchets anciennement enfouis remontent en effet à la surface, alerte un article publié ce 7 mai dans Sud-Ouest. Particulièrement touchées par l’érosion, les côtes de d’île d’Oléron auraient reculé, à certains endroits, de plusieurs centaines de mètres. C’est pourquoi des décharges légales, ouvertes entre les années 1960 et 1980 et situées initialement à 250 mètres de la mer, se trouvent aujourd’hui immergées. Pascal Massicot, le maire de Saint-Trojan-les-Bains a pris les devants. Il a décidé de sortir des pancartes, pour prévenir les touristes comme les riverains de cette commune de 1.500 habitants que le sable de la plage s’accompagne désormais de verre et de ferraille, alors que la commune a déjà dépensé 1,5 millions d’euros en frais de nettoyage en 2011. A Grand-village, l’élu Jacques Verwicht prévoit dans un avenir proche de réaliser un nettoyage de printemps. Pour un tas de déchets estimés à 4 mètres de hauteur, une dizaine de profondeur, et une soixantaine de longueur… Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}