{"2149":{"content":" Les déchets d'équipements électriques et électroniques médicaux doivent être désormais collectés et traités de la même façon que les déchets ménagers, mais les prestataires vont devoir prendre davantage de précautions en raison d'éventuelles contaminations. Si la gestion des déchets d'équipements électriques et électroniques (DEEE) ménagers s'organise, certains DEEE professionnels semblent plus problématiques comme la collecte et le traitement des déchets médicaux. En effet, l'annexe 1 du décret du 20 juillet 2005 sur les DEEE prévoit la prise en compte des dispositifs médicaux sauf les produits implantés, comme les pacemakers ou les produits infectieux. Il existe également un point particulier sur le traitement des instruments de surveillance et de contrôle ce qui va inclure par exemple le défibrillateur. «Cela englobe beaucoup de types d'appareils, du tensiomètre vendu en pharmacie aux thermomètres numériques, mais aussi les automates avec tubes à essai ou les pousse-seringues qui peuvent être contaminés. Et la législation veut qu'on prenne un équipement en totalité», explique Marcel Amighetti, dirigeant de Biomedis.Cette société, qui à l'origine faisait du service après-vente, s'est spécialisée dans le démantèlement de salles de radiologie à la demande de ses clients, avant de se diversifier dans le traitement des DEEE médicaux. Le stockage et la manipulation sont particuliers pour certains équipements. Un respirateur qui contient du gaz comme du gaz anesthésique pose des problèmes de sécurité s'il reste des flacons dans l'appareil. «S'il se répand à l'intérieur d'un atelier, il existe un risque d'anesthésie des salariés présents qui peut être fatal», poursuit Marcel Amighetti. Ainsi, selon l'évaluation du matériel, les démonteurs doivent revêtir des protections comme des masques ou des gants. «Ces déchets ont un niveau de dangerosité élevé nécessitant un certain savoir-faire qui n'est pas à la portée de tous les prestataires, notamment des grandes sociétés de déchets trop généralistes», assure Marcel Amighetti. Et l'article 4 du décret souligne cette spécificité des déchets médicaux puisqu'il affirme que les DEEE mis sur le marché ne doivent pas contenir de plomb, de mercure, de cadmium, de chrome hexavalent, de de polybromobiphényles (PBB) ou de polybromodiphényléthers (PBDE) excepté pour les catégories 8 et 9, soient les dispositifs médicaux.Pourtant les grandes entreprises ne sont pas en reste. Si Onyx refuse de communiquer sur le sujet en raison du démarrage de la filière et d'appels d'offres en cours, Sita assure se concentrer sur ce type de déchets. «Depuis 5 ans, nous travaillons au sein d'une filiale dédiée, appelée Cité + et qui prend en compte les déchets médicaux, à démanteler tous les types de DEEE, principalement dans l'ouest de la France », explique Marie-Dominique Bogo, directrice des filières émergentes chez Sita. L'entreprise semble consciente des problèmes soulevés chez Biomédis: «Il n'existe pas de problème majeur pour traiter ces déchets, mais cela demande des procédures plus strictes avec des fiches d'identification car les risques peuvent être différents si l'équipement a été nettoyé avec de l'eau de javel ou s'il a contenu des produits particuliers nécessitant des procédures de décontamination», assure Marie-Dominique Bogo.Le marché des déchets médicaux sera certainement moins important que les déchets ménagers, provoquant ainsi des coûts de traitement plus élevés en fonction des équipements et de leurs contraintes spécifiques. «Mais le traitement des DEEE médicaux ne sera peut-être pas plus cher que la dépollution des fluides et des mousses frigorifiques des réfrigérateurs ménagers et surtout des appareils frigorifiques industriels», constate Marie-Dominique Bogo. Même s'il manque le volume, Sita mise sur la composition des appareils, sur les produits que l'entreprise va pouvoir envoyer vers les filières de recyclage comme le cuivre ou le nickel.En France, on compte 3.650 hôpitaux publics, privés et cliniques, sans oublier les autres centres de type radiologie ou unités de dialyse. D'après, Marcel Amighetti, pour les seuls Hospices civils de Lyon, 3e centre hospitalier en France, 6.000 équipements sont renouvelés chaque année, ce qui laisse envisager un marché pas si modeste surtout pour les grandes structures. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 En théorie, la France est armée contre la grippe aviaire Copenhague: la France et l’UE veulent rebondir après l’échec La pollution mesurée autour de sites industriels franciliens Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}