{"1523":{"content":" L’opérateur de téléphonie Bouygues Telecom collecte, du 9 au 21 octobre, tout portable usagé de toute marque au sein de ses boutiques. Une opération menée conjointement avec WWF, Samsung, Suez et Recommerce. Le SOS lancé l’an dernier par la sénatrice écologiste du Nord, Marie-Christine Blandin, a été entendu. Environ 100 millions de téléphones mobiles en panne dorment dans les tiroirs des Français, notait son rapport parlementaire publié le 29 septembre 2016. Le taux de collecte de ces déchets électriques et électroniques (DEEE) s’avère en effet médiocre. Il ne dépasse pas 15% des tonnages mis sur le marché. A cela s’ajoute un important transfert vers les filières parallèles à la filière à responsabilité élargie du producteur (REP), qui encadre la collecte et la valorisation des DEEE. «Selon Interpol, seulement 35% des DEEE produits chaque année dans l’Union européenne rejoignent effectivement une filière règlementaire», relevait-elle. Bouygues Telecom a donc décidé de s’intéresser à ce trésor, composé de minéraux et métaux précieux dont le cuivre, l’argent, le chrome, le barium et le palladium. En échange d’un téléphone ou d’un smartphone usagé, l’opérateur offre un bon d’achat de 10 euros[1]. «Si l’appareil possède encore une valeur d’usage, il sera repris par Recommerce pour être réparé, reconditionné et revendu sur le marché de l’occasion», assure l’opérateur. Les cas désespérés seront remis à Suez, qui se charge de les broyer en vue de les recycler à hauteur de 80% de leurs composants. L’effacement intégral des données est par ailleurs garanti par le label «mobile certifié recyclé» développé par RCube. Les partenaires de l’opération s’engagent aussi à publier un bilan de leur opération. Si Samsung s’associe à cette nouvelle campagne médiatique, c’est sans doute pour redorer son blason, terni l’an dernier avec le rappel de son appareil défectueux Galaxy Note 7, dont le recyclage n’avait pas été prévu. Cela représentait environ 4,3 millions d’unités produites dans le monde selon Greenpeace. Une annonce en faveur de l’éco-conception aurait pourtant été bienvenue, alors qu’il est impossible d’ouvrir certains smartphones pour les réparer, relève l’ONG. De bonnes initiatives existent pourtant, comme l’a démontré le fabricant néerlandais Fairphone, qui fournit la plupart des pièces détachées et propose un modèle évolutif, vendu chez Orange. Bouygues Telecom n’est pas le premier opérateur à s’intéresser aux appareils usagés. Orange a lancé, en 2013, son programme de reprise dans l’ensemble de ses boutiques. Résultat: 10 millions de téléphones ont été récupérés. De son côté, SFR a repris, entre 2003 et fin 2014, 1,5 million d’appareils usagés. Si les Français achètent chaque année 24 millions de téléphones mobiles, différents systèmes de reprise sont déjà prévus par la loi, visant logiquement les distributeurs. A commencer par la ‘reprise 1 pour 1’: à chaque nouvel achat, le vendeur est tenu de récupérer le mobile remplacé. Depuis le 1er janvier 2015, s’y est ajoutée une ‘reprise 1 pour 0’: tout magasin dont la surface de vente dédiée aux appareils électriques et électroniques dépasse 400 mètres est obligé de reprendre gratuitement, et sans obligation d’achat, tout appareil de moins de 25 centimètres de côté. Enfin, l’éco-organisme Eco-Systèmes a déployé un réseau national de 5.800 points d’apport volontaires dédiés aux petits appareils électriques et électroniques (‘les meubles verts’) au sein de grandes surfaces, de magasins de bricolage, d’enseignes spécialisés et de centres commerciaux. Théoriquement, les téléphones usagés doivent aussi être acceptés en déchetterie et lors des opérations de collecte solidaire organisées ponctuellement dans les grandes villes. Pourquoi l’éco-organisme n’a-t-il pas été associé à la campagne de Bouygues Telecom? Parce qu’il va lancer sa propre campagne de collecte mobile des téléphones, avec une expérimentation du 4 novembre au 9 décembre dans 40 localités franciliennes, et parce qu’il préfère travailler avec une entreprise de l’économie sociale et solidaire -les Ateliers du Bocage[2]- pour le tri et la réparation. Cette diversité d'options facilitera, peut-être, la sortie des tiroirs des téléphones usagés. [1] Dans la limite de 15.000 bons d’achat accordés pendant l’opération Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}