{"2400":{"content":" Supprimée par les sénateurs, l’interdiction de la vaisselle jetable en plastique a été rétablie le 15 avril par les députés, réunis en commission, dans le cadre de l’examen du projet de loi sur la transition énergétique. Ce qui a fait bondir, le 24 avril, l’industrie du plastique. L’amendement interdit, à partir de 2020, les gobelets, verres et assiettes jetables en matière plastique sauf ceux qui sont compostables ou qui sont pour tout ou partie constitués de matières biosourcées. L’objectif est de réduire les déchets en plastique, qui polluent l’environnement et en particulier les mers et océans. Dans un communiqué diffusé le 24 avril, l’industrie du plastique -représentée par la Fédération de la plasturgie et des composites, les fabricants d’emballages en plastique (Elipso), Plastics Europe et la Chambre syndicale nationale de vente et de services automatiques (Navsa)- a dénoncé «une mesure contre-productive», estimant que «650 emplois [étaient] menacés en France». La production de vaisselle dans des matières alternatives, et réutilisables, pourrait toutefois créer de nombreux emplois. En fait, les députés comptent bien rétablir leur version de la transition énergétique, qui a été modifiée par le Sénat le 3 mars dernier. Le texte sera de nouveau examiné à l’Assemblée nationale, en séance publique, à partir du 19 mai. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}