{"2293":{"content":" Greenpeace a annoncé, ce 7 juin, avoir trouvé des microplastiques et des produits chimiques dangereux et persistants dans des échantillons prélevés dans l’eau et la neige du continent blanc. «On pourrait penser que l’Antarctique est un espace lointain et préservé. Mais entre la pollution, les impacts des changements climatiques et la pêche industrielle au krill, l’empreinte de l’homme est très visible», affirme Hélène Bourges, chargée de campagne Océans à Greenpeace. Dernière pollution en date, des microplastiques[1] -essentiellement des fibres- ont été retrouvés dans 7 échantillons sur 8 d’eau de surface, à raison d’un par litre. Ce qui fait un nouveau point commun entre l’océan Austral et l’océan Arctique, où une concentration de déchets plastique avait déjà été mise en lumière. Menée entre janvier et mars 2018, cette campagne de prélèvement s’est aussi intéressée à la composition de la neige. Résultat: 7 échantillons sur 9 contenaient des produits chimiques persistants, tels que des alkyls perfluorés ou polyfluorés (PFAS). Ces composés, utilisés dans de nombreux procédés industriels et produits de consommation, sont responsables de troubles des fonctions reproductives et du développement chez les animaux sauvages. Leur présence dans les échantillons de neige fraîche montre qu’ils sont disséminés dans l’atmosphère. «Du plastique a été trouvé aux 4 coins du globe, de l’Arctique à l’Antarctique, et même dans la fosse des Marianne, l’endroit le plus profond de l’océan. Nous devons agir à la source afin de réduire le flot de ces polluants. Et nous avons aussi besoin de vastes sanctuaires dans tous les océans», plaide Hélène Bourges. Greenpeace a lancé en janvier dernier une campagne pour créer en Antarctique le plus vaste sanctuaire marin au monde, qui s’étendrait sur 1,8 million de kilomètres carrés. Objectif: trouver un refuge pour les manchots Adélie, les baleines bleues, les baleines à bosse, les phoques crabiers, etc. Alors qu’1,7 million de personnes ont déjà signé la pétition, la proposition sera étudiée lors de la prochaine réunion de la Commission pour la conservation de la faune et la flore marines de l’Antarctique (CCAMLR), qui se tiendra en octobre prochain. [1] Dont le diamètre est inférieur à 5 millimètres Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}