{"1209":{"content":" Présentée lors d’une réunion de l’American Chemical Society, une étude évalue les dommages causés par les lentilles de contact jetées dans les lavabos et les toilettes. Environ 20% des utilisateurs de lentilles de contact s’en débarrassent dans les lavabos et les toilettes au lieu de les jeter à la poubelle, conclut l’étude réalisée auprès de 400 personnes par des chercheurs du Centre d’ingénierie pour la santé environnementale de l’Université d’Arizona. Au regard des 45 millions d’Américains qui en portent, ce sont donc environ 22 tonnes de lentilles usagées qui finissent leur vie dans les eaux usées. Problème: ces produits sont constitués de plastique qui se fragmente mais ne se dégrade pas complètement. Exposées pendant 7 jours à des bactéries utilisées dans les stations d’épuration, les lentilles ne sont pas décomposées entièrement. Elles participent donc à la pollution des océans par les micro-plastiques. S’il ne s’agit pas d’une source majeure de pollution, contrairement aux bouteilles, cotons-tiges et filets de pêche, il serait facile de l’éviter en informant les utilisateurs des dangers pour les océans et la faune marine. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}