{"2736":{"content":" Cinq mois avant la publication de la prochaine mouture du plan triennal de gestion des déchets radioactifs, l’ASN esquisse, à travers plusieurs avis, les enjeux les moins connus de l’aval du cycle nucléaire. Avec quelques batailles à la clé. L’industrie nucléaire française n’est décidément pas à la fête. Après les déboires d’Areva, les difficultés d’EDF, voici que le coût de la gestion des déchets repointe le bout de ses milliards. Certains pans de la facture sont à peu près connus. On sait depuis le 18 février que l’Autorité de sûreté nucléaire (ASN) et l’Agence nationale de gestion de déchets radioactifs (Andra) devront tout faire pour que le coût, sur 140 ans, du futur centre de stockage de déchets radioactifs à haute activité et à vie longue (Cigéo) ne dépasse pas (trop) les 25 milliards d’euros. Soit 178 millions par an. En début de semaine, la Commission européenne a tenté d’établir le devis du démantèlement et de la gestion des déchets à l’échelon communautaire: 253 Md€ (là aussi sur de nombreuses décennies), dont une bonne part sera à la charge des consommateurs ou des contribuables français. 58 réacteurs en service oblige. Mais nous ne sommes toujours pas au bout de nos peines. Discrètement, l’ASN, l’Andra, les producteurs préparent la prochaine mouture du plan national de gestion des matières et déchets radioactifs (PNGMDR). Selon la loi, ce document programmatique de la gestion des résidus des centrales nucléaires, laboratoires, hôpitaux doit être révisé tous les trois ans. La précédente version ayant été publiée en février 2013, il y a désormais urgence à préparer l’opus qui couvrira la période 2016-2018. D’autant que la loi sur la transition énergétique est passée par là. En limitant la capacité nucléaire, elle pourrait accroître la production de certains déchets nucléaires, notamment ceux issus du démantèlement des réacteurs qu’EDF devra (peut-être) arrêter prochainement. Ces derniers mois, l’ASN a commandé aux industriels (les producteurs de déchets et l’Andra, essentiellement) des tombereaux d’études pour affiner la vision de l’avenir. Ces dernières semaines, le gendarme du nucléaire français s’est fendu d’une demi-douzaine d’avis sur les réflexions en cours. Tout n’est d’ailleurs pas complétement neuf. Le devenir de certains types de déchets (180.000 mètres cubes de déchets à faible activité à vie longue[1], par exemple) n’est toujours pas arrêté. Pas plus que celui de certains résidus radioactifs très particuliers, car riches en mercure, amiante, tritium. Sans oublier les innombrables sources scellées. Que faire aussi des montagnes de substances thorifères de La Rochelle et de Cadarache? Le CEA et Solvay considèrent que les 8.500 tonnes de thorium qu’elles contiennent sont les combustibles des réacteurs de demain. Voire d’après-demain. L’ASN n’a pas toutes les réponses aux questions qu’elle pose. Et demande aux industriels d’affiner leurs inventaires, de proposer des schémas de filières et de traitement, plus ou moins rapidement. L’autorité indépendante s’agace aussi de l’entêtement du CEA à poursuivre ses recherches sur la séparation-transmutation des actinides; une technique, rappelle l’ASN, «dont la faisabilité n’est pas acquise et dont les gains espérés en termes de sûreté nucléaire et de radioprotection n’apparaissent pas déterminants», souligne Fabien Schilz, directeur des déchets, des installations de recherche et du cycle de l’ASN. Qu’importe! Tant que le Parlement n’aura pas mis son holà au rêve d’usines géantes et de surgénérateurs, le CEA poursuivra sa quête du Graal nucléaire. Pas au-dessus de l’aquifère de l’Albien L’Andra, elle, devra modifier certains de ses projets. Si Cigéo semble pouvoir s’adapter aux aléas de la politique énergétique, au moins jusqu’à la moitié du siècle, tel n’est pas le cas d’un projet de stockage à faible profondeur de déchets à faible activité à vie longue (FA-VL). Après bien des péripéties, l’agence de Châtenay-Malabry espérait bien pouvoir l’installer sur le territoire de Soulaines, qui accueille déjà deux centres de stockage de déchets radioactifs[2]. Problème: le site prospecté se situe au-dessus de l’aquifère de l’Albien, une réserve stratégique en eau potable pour l’agglomération parisienne. Conclusion logique: «L’ASN estime qu’il sera difficile de démontrer la faisabilité, dans la zone investiguée, d’une installation de stockage de l’intégralité des déchets de type FA-VL retenu par l’Andra.» Au total, l’ASN estime qu’il manque encore un deuxième centre de stockage de déchets de très faible activité (TFA), deux installations pour les déchets à FA-VL et le Cigéo. Ce dernier pourrait d’ailleurs ne pas être creusé aussi vite que prévu. Raison pour laquelle l’ASN envisage d’autoriser les exploitants à entreposer sur site certains types de déchets à haute activité[3] (HA) et à moyenne activité à vie longue (MA-VL). EDF, Areva et le CEA sont invités à phosphorer rapidement sur le sujet en «anticipant des décalages allant jusqu’à 15 ans par rapport à la date prévue par l’Andra -2029- pour la mise en service du stockage» (Cigéo). Autant d’installations, Cigéo mis à part, qui sont loin d’être financées. Une exception, peut-être, avec une famille bien particulière de résidus nucléaires: les ferrailles. Le démantèlement de l’usine d’enrichissement Georges Besse 1 (Areva) et des générateurs de vapeur (GV) d’EDF devrait générer 200 à 300.000 tonnes de ferrailles. Les deux industriels estiment que le passage en fonderie pourrait pratiquement décontaminer cette monumentale masse d’acier. Et lui éviter un stockage à Soulaines. Même si elle écorne sa doctrine sur le ‘seuil de libération’, l’ASN n’est pas contre, a priori, ce recyclage sous surveillance renforcée, des ferrailles du Tricastin et des GV des centrales nucléaires. D’ici le 30 juin 2018, Areva et EDF doivent remettre un avant-projet sommaire d’installation de traitement des ferrailles très faiblement contaminées. Un projet qui, n’en doutons pas, sera âprement combattu par les écologistes. [1] dans lesquels on trouve des déchets issus de l’extraction de terres rares, des déchets de graphite issus du démantèlement des réacteurs UNGG, des déchets bitumés issus du traitement d’effluents liquides du site CEA de Marcoule. [2] Le centre de stockage de l'Aube, pour les déchets de faible et moyenne activité à vie courte (MA-VC), et le centre industriel de regroupement, d'entreposage et de stockage, pour les déchets de très faible activité (TFA). [3] Comme des combustibles usés ou du combustible Mox. Nucléaire, une énergie avec laquelle il faut compter La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}