{"2676":{"content":" Deux navires de 82 mètres ont fait naufrage au large de l’île de Sein (Finistère), dans la nuit du 21 au 22 décembre, alors qu’ils se dirigeaient vers un chantier de déconstruction turc. Attachés l’un à l’autre pour le convoi, ces anciens navires de ravitaillement de plates-formes offshore -le Maersk Searcher et le Maersk Shipper- ont été construits en 1999. Ils ont respectivement coulé par 140 mètres et 155 m de fond, suite à une voie d’eau, selon la préfecture maritime de l’Atlantique. Ils étaient remorqués par le Maersk Battler qui était, lui aussi, destiné à être démantelé sur le chantier d’Aliaga, selon l’association Robin des Bois. Leur propriétaire, Maersk, assure que ces deux navires étaient «vides et dépollués». La compagnie danoise avait toutefois déjà abandonné au large de Brest, le 14 février 2014, 517 conteneurs tombés du Svendborg Maersk, selon Robin des Bois. Pour l’heure, la préfecture maritime de l’Atlantique a demandé à l’armateur les certificats de remorquage et les passeports verts des deux coques, afin d’évaluer les risques pour l’environnement, ainsi qu’un plan d’action pour localiser les épaves de façon précise. «Il est regrettable que la préfecture maritime de l’Atlantique ait autorisé, en plein hiver, ce convoi d’éclopés dans la zone économique exclusive française», déplore Robin des Bois dans un communiqué. «Ces épaves présentent un risque de croche pour les bateaux de pêche et de pollution par des peintures toxiques, des déchets électriques et électroniques et des hydrocarbures résidentiels», ajoute l’association. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}