{"2332":{"content":" Une petite révolution est en cours du côté du traitement des déchets d’emballages: Eco-Emballages n’est plus le seul interlocuteur des collectivités pour reprendre les matériaux issus du tri. Du coup, celles-ci se retrouvent à la tête d’une mine de matières premières à valoriser, ce qui ne va pas sans incertitudes. Dans le cadre du nouveau barème D, les collectivités ont maintenant le choix du repreneur des matériaux issus du tri de leurs déchets ménagers. Cette nouvelle «reprise garantie», négociable avec des repreneurs reconnus par les éco-organismes agréés, peut venir se substituer à l'ancienne «garantie de reprise» assurée jusqu'ici par ces éco-organismes. Elle a l'avantage de donner une certaine liberté de choix aux collectivités tout en les assurant de la solidité des entreprises pressenties.Cette nouvelle option a été saluée comme une ouverture à la concurrence vertueuse, alors que les cours mondiaux des matières premières n'en finissent de monter, donnant à ces rebuts une valeur inédite. «Il nous paraît sain qu'un élément de concurrence se soit introduit, sous forme de la formule de la reprise garantie, sur le marché des matériaux recyclés. Il s'agit en effet d'un véritable marché, avec des acheteurs, des vendeurs et des cours», peut-on lire dans le dernier rapport de l'Inspection générale des finances sur les déchets ménagers (1).Les collectivités ont apprécié. Malgré des opérations administratives parfois très laborieuses (évaluation des offres en concurrence, puis présentation aux éco-organismes du contrat conclu avec le repreneur), beaucoup ont sauté le pas. Selon la Fédération nationale des activités de la dépollution et de l'environnement (Fnade), environ 40% de la population seraient aujourd'hui sous reprise garantie pour l'acier, et 30% pour l'aluminium, les papiers et cartons et le plastique (le verre restant un cas à part avec une filière unique).Une évaluation différente de celle de la Fédération de la récupération du recyclage et de la valorisation (Federec), principal acteur de la reprise garantie: «Notre bilan au 1er septembre montre un taux de contrats entre 16% pour les plastiques et 20% pour l'acier, ce qui est très encourageant», indique Claude Platier, le porte-parole de la fédération.Le Syctom de l'agglomération parisienne, par exemple, est passé au barème D en choisissant la reprise garantie pour l'acier et le plastique. Cette option a été motivée par des critères économiques, comme par d'autres considérations telles que la proximité des prestataires et le recours à des modes de transport alternatifs (fluvial).Le Syctom de Paris a d'ailleurs vu grimper le prix de reprise du plastique proposé dans le cadre de la garantie de reprise (assurée par Valorplast) qu'il venait de quitter. Sans regret, cependant: «Du fait de la mise en concurrence, la reprise garantie crée une émulation globale dont les effets sont positifs pour tous», estime Laurence Lejeune, directrice générale adjointe du syndicat.Du côté de Lille, où Triselec faisait jusqu'ici figure de dissident de la garantie de reprise, seul organisme en «reprise directe» des matériaux recyclables, on estime que cette nouvelle filière va permettre de connecter enfin les prix de reprise au prix de marché. Laurence Deligny, responsable développement de Triselec Lille, s'en réjouit et serait même tentée d'assister les collectivités encore réticentes pour qu'elles soient en mesure de faire jouer la concurrence.«Il faut comparer les prestations», encourage également Nicolas Garnier, délégué général d'Amorce, qui estime de son côté que le rapport entre reprise garantie et garantie de reprise se situe déjà aux alentours de 50\/50.Cependant, pour l'avenir, deux questions se posent: l'une concerne l'évolution des prix de reprise, l'autre, plus globale, la pérennité du système de garantie de reprise. Dans son rapport de 2005, l'Inspection générale des finances avertit déjà qu'il existe un «véritable risque: si la concurrence jouait trop largement, les formules concurrentes (reprise garantie, ndlr) pourraient écrémer le marché, en contractant de préférence avec les collectivités les plus importantes et les mieux placées géographiquement, et en viendraient par contrecoup à «tuer» le système de la garantie de reprise, avec le rôle de service public qu'il peut jouer». Rendez-vous dans quelques années, au terme des 6 années de barème D: l'onde de choc pourrait alors seulement avoir son plein effet.(1) Rapport sur l'audit du dispositif d'élimination des déchets d'emballages ménagers Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}