{"1506":{"content":" L’éco-organisme français en charge des déchets d’emballages ménagers a diffusé, le 27 mai, un communiqué pour le moins surprenant. Il annonce en effet un appel à projets pour «les modes de valorisation alternatifs au recyclage matière des déchets d’emballages en plastique». Derrière cette expression, Eco-Emballages souhaite financer –jusqu’à 100.000 euros par projet pour une enveloppe totale de 500.000€- des initiatives en faveur de la valorisation énergétique, en particulier l’incinération à haut rendement, et du recyclage chimique (retour au monomère, transformation en mélange d’hydrocarbures liquides). Si l’éco-organisme affirme prendre en charge jusqu’à 50% du coût de financement, il ajoute que l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) pourra compléter certains budgets. Rappelons toutefois qu’Eco-Emballages est avant tout chargé de soutenir la collecte et le recyclage des emballages ménagers en France. Contrairement aux appels à projets précédents, destinés à développer l’innovation en matière d'éco-conception et de recyclage des plastiques (mars 2010 et février 2012, pour un montant global de 1,1 M€), celui-ci ne lui permettra pas de remplir ses deux missions principales, définies par le Grenelle de l’environnement: atteindre 75% de recyclage des déchets d’emballages ménagers en 2012 (contre 67% en 2011 voir JDLE) et 80% de couverture des coûts nets de référence d’un service de collecte et de tri optimisé. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}