{"2331":{"content":" La réglementation sur les biodéchets s’avère incomplète, selon une table-ronde organisée ce 8 septembre avec des restaurateurs. Si elle oblige les gros producteurs à trier, elle oublie d’encourager la valorisation. Nul n’est censé ignorer la loi. Mais il n’est pas toujours facile de la respecter. Tel est le cas des restaurateurs produisant plus de 10 tonnes de biodéchets par an (environ 250 repas par jour), qui doivent les collecter séparément depuis le 1er janvier 2016 et les envoyer dans une installation de traitement. Réunis par l’association Geco Food services[1], qui publiera un guide des bonnes pratiques au premier trimestre 2017, les restaurateurs ont fait part de leurs inquiétudes. Les sociétés de restauration collective se plaignent de la difficulté à trouver des prestataires capables de valoriser les biodéchets par compostage ou méthanisation. «Il existe entre 400 et 500 installations agréées sur le plan sanitaire», affirme Anne Le Boucher, référente nationale des sous-produits animaux au ministère de l’agriculture. Environ 80% d’entre elles sont dédiées au compostage industriel. «Mais la généralisation du tri à la source de tous les biodéchets, en 2025, prévue par la loi sur la transition énergétique, devrait faciliter le développement des installations», croit Edouard van Heeswyck, chargé de mission sur les déchets organiques au ministère de l’environnement. Pour l’heure, les restaurateurs butent sur le manque d’exutoires et sur le coût de la collecte et du traitement, évalué entre 250 et 280 euros par tonne de biodéchets par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Pire, l’incinération et la mise en décharge des biodéchets collectés séparément restent autorisées. Rendues obligatoires pour tout déchet de cuisine et de service issu de la restauration liée aux transports internationaux, elles sont encore choisies par un grand nombre de restaurants. Compostage sur place ou de proximité «Le choix de l’installation dépend de la production de biodéchets», conseille Philippe Thauvin, de la direction Economie circulaire et Déchets de l’Ademe. Le compostage autonome en établissement est recommandé pour les productions annuelles inférieures à 20 t\/an, «dont au moins 6 t sont constituées d’un élément structurant comme le carton». Une solution pertinente pour les cantines scolaires, effet pédagogique en plus. Une installation de compostage de proximité, dans le quartier par exemple, n’est conseillée que pour une production limitée, inférieure à 2 t\/mois. Dans ce cas, l’installation ne sera pas soumise à l’autorisation ICPE[2], selon un arrêté à venir. Dans cette hypothèse, l’Ademe recommande de ne pas mettre le compost sur le marché ni de l’épandre. Lorsqu’il y a recours à un prestataire, il faut enfin vérifier le coût en fonction des tonnages captés et l’exclusion du tri-mécano-biologique (TMB), interdit depuis l’article 4 du décret du 10 mars 2016 entré en vigueur le 1er juillet. Sans oublier la localisation de l’installation, bilan carbone oblige. [1] Représentant près de 100 industriels de l’agroalimentaire, des produits d’hygiène et d’entretien, et des équipements de cuisine professionnelle [2] Installation classée pour la protection de l’environnement Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}