{"1159":{"content":" Adopté le 5 mars, le 13e plan quinquennal vise tout à la fois à accroitre la richesse des Chinois et la taille des villes tout en réduisant la consommation d’énergie et de ressources naturelles. La quadrature du cercle? Cinq mois après sa présentation, le 13e plan quinquennal chinois a été officiellement adopté, samedi 5 mars, lors de la session annuelle de l’Assemblée populaire nationale. Comme souvent dans l’empire du Milieu, ce catalogue d’objectifs ressemble furieusement aux travaux d’Hercule. Intitulé «Prospérité pour les masses en 2020», le programme vise à doubler le PIB par habitant d’ici 2020. Ce qui implique de maintenir un rythme annuel de croissance économique de 6,5% entre 2016 et 2020. Le tout en allégeant la pression sur les milieux naturels. Ce qui pourrait s’apparenter à résoudre la quadrature du cercle. Dans le même temps, il faudra effectivement nourrir, vêtir et équiper une population qui gagnera 6 millions d’âmes par an (+0,5%\/an) [1]. Comme lors du précédent plan quinquennal (2010-2015), les villes chinoises devront, en outre, accueillir une centaine de millions de ruraux. Pékin poursuit la mutation de son tissu industriel, avec le lancement de l’initiative Made in China 2025. Soutenu par des fonds d’investissements publics dotés de dizaines de milliards de dollars, l’empire du Milieu va installer de nombreux clusters dédiés aux technologies et aux secteurs jugés stratégiques: NTIC, robotique, ingénierie marine, transport ferroviaire, économie d’énergie, voiture à énergie nouvelle, production d’énergie, nouveaux matériaux, machinerie agricole. Ces nouvelles industries, comme l’ancienne d’ailleurs, devront se plier au nouveau dogme du développement économique à la chinoise: la «construction de la Belle Chine». Une Belle Chine accro à l’économie verte. Dans la lignée de la contribution chinoise à l’accord de Paris (INDC), la seconde puissance économique mondiale va ouvrir dès l’an prochain son système national d’échange de quotas d’émission de gaz à effet de serre[2]. Des dispositifs comparables seront mis en œuvre pour réguler les émissions de polluants atmosphériques et les consommations d’eau. L’économie circulaire est élevée au rang de priorité nationale: des champs aux usines en passant par les labo high tech, il faudra réutiliser, recycler et réduire les consommations de ressources naturelles. Le prélèvement de bois dans les forêts naturelles est désormais interdit. Une façon d’accroître les puits de carbone et de lutter contre l’érosion de biodiversité. A ce propos, les espèces naturelles verront leur protection renforcée, non pour la beauté de la nature mais (aussi) pour enrichir les banques de gênes. L’énergie est l’un des gros morceaux du 13e plan. Il prévoit d’améliorer l’intensité carbone de 18% et de 15% l’intensité énergétique entre 2015 et 2020. En 2020, la consommation annuelle de charbon sera plafonnée à 5 milliards de tonnes: 16% de plus qu’en 2015. Les énergies vertes seront massivement développées: l’INDC prévoit qu’elles fournissent 20% de l’énergie primaire en 2030, contre 11% actuellement. Les énergéticiens sont aussi invités à développer l’exploitation de l’énergie nucléaire et du gaz de couche. Ces 10 prochaines années, la Chine veut investir 6.600 milliards de dollars (6.000 Md€) dans les technologies bas carbone. Un budget comparable à celui prévu pour l’installation en ville de 100 millions de paysans en 5 ans. Colossal. [1] L’une des conséquences de l’abandon récent de la politique de l’enfant unique. [2] 10.000 producteurs d’acier, de produits chimiques, de matériaux de construction, de papier et de métaux non ferreux sont concernés. Ce marché de quotas devra réguler de 3 à 4 milliards de tonnes de gaz à effet de serre par an. La pétrochimie, cet obscur acteur du réchauffement 05\/10\/2018 Climat et réseaux: les nouvelles priorités de l’Agence de l’eau Seine-Normandie 10\/10\/2018 PLF2018: les agences de l’eau boivent la tasse 25\/10\/2017 Une ville sur deux manquera d’eau en 2050 14\/02\/2018 Alteo: le préfet limite les émissions de polluants dans la Méditerranée 24\/07\/2018 L’usine francilienne du Mont-Valérien adoucit son eau 27\/06\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}