{"66":{"content":" La France tarde à mettre en place un système viable de gestion des déchets du bâtiment. Malgré quelques progrès, des plates-formes de tri et de valorisation manquent dans certains départements. 5,5 tonnes de déchets par habitant (1), soit 343 millions de tonnes (Mt) de déchets: c'est ce que produit chaque année le secteur du bâtiment et des travaux publics (BTP). Cela représente 84% des déchets produits en France en 2004. La plus grande partie des volumes est générée par les travaux publics (295 Mt), le bâtiment produit de son côté 48 Mt parmi lesquelles 65% proviennent de la démolition, 28% de la réhabilitation et 7% de la construction neuve.Depuis 2002, seuls les déchets «ultimes» (2) doivent aller à la décharge, les autres sont censés être recyclés, incinérés ou réemployés. «Auparavant, les mauvaises pratiques étaient légions, explique-t- on à la Fédération française du bâtiment (FFB). On enfouissait tous les déchets ou alors tout partait à la décharge. Les pratiques ont évolué. La logique du tri sélectif se développe peu à peu sur les chantiers, en lien avec les filières de valorisation, et les chantiers verts font leur apparition». Pourtant, les acteurs du bâtiment sont formels, la bonne gestion des déchets est loin d'être généralisée.Première cause: le manque de plates-formes de valorisation des déchets. La Savoie et la Haute-Savoie ne comptent par exemple aucune structure. La région lyonnaise, en revanche, est bien lotie. «On observe de fortes disparités régionales, confirme Eric Darlot, de la direction déchets et sols de l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe). Certaines régions s'investissent plus que d'autres: dans les régions où les matériaux sont chers, le recyclage se développe. Là où les matériaux sont bon marché, la situation stagne.» «Ce qui est aberrant, c'est le blocage orchestré par certaines collectivités locales, renchérit-on à la FFB. Une plate-forme de déchets nuit soi-disant à la bonne image de la commune».Autre obstacle à la bonne gestion des déchets: le coût, difficile à répercuter au maître d'oeuvre, surtout dans le cas des petits chantiers. «En général, quand un client discute un devis, la ligne gestion des déchets est la première qu'il efface», remarque Jean-Jacques Châtelain, président de la section peinture de la Confédération de l'artisanat et des petites entreprises du bâtiment (Capeb). Or, si le client s'oppose à la gestion des déchets, l'entrepreneur est impuissant. Sans parler des problèmes techniques, des filières de recyclage qui n'existent pas pour certains matériaux, ou de la laborieuse organisation du tri sur les chantiers. «Lorsqu'il y a plusieurs intervenants, ce n'est pas si simple de faire respecter les consignes de tri. On manque aussi de place pour stocker les bennes. A Paris, les passants se servent des bennes comme de poubelles», commente-t-on à la FFB.Les plans départementaux de gestion des déchets du BTP, non obligatoires et mis en place par la circulaire du 15 février 2000, devaient mobiliser tous les acteurs concernés -élus, maître d'ouvrage, maîtres d'oeuvre, entrepreneurs- pour s'assurer que chaque département dispose des structures adéquates. «Ces plans auront au moins eu le mérite de créer une dynamique, un dialogue entre des acteurs qui ne s'étaient pas rencontrés jusqu'à présent», remarque Eric Darlot, à l'Ademe. Selon les évaluations de la FFB, chaque département devrait pouvoir disposer de trois à cinq plates-formes de regroupement (centre de transit des déchets), d'un centre de valorisation des déchets inertes et de trois à cinq centres de stockage.Du côté de l'Ademe, on multiplie les guides pour sensibiliser les acteurs. «Les premiers étaient destinés aux industriels. A présent, on vise les clients, qui en ont parfois plus besoin», note Eric Darlot. A la Capeb, Jean-Jacques Châtelain a, quant à lui, mis en place l'opération Eco-relais peinture. Le principe est simple: les artisans peintres déposent leurs déchets dangereux chez leurs fournisseurs partenaires de l'opération. Une fois pesés et enregistrés, ceux-ci sont traités dans des filières adaptées. «L'opération a reçu un succès mitigé, même si le principe est simple et le coût limité. C'est beaucoup de temps passé à expliquer notre démarche, beaucoup de réunions.» Jean-Jacques Châtelain reste néanmoins optimiste: «Notre petite étiquette verte fait parfois réagir les clients.»(1) Selon les chiffres de l'Institut français de l'environnement (Ifen) dans son 4 pages paru en février 2007(2) Déchets inertes : ce sont des déchets minéraux non pollués. Ils ne se décomposent pas, ne brûlent pas et ne produisent aucune réaction physique ou chimique. Ils ne sont pas biodégradables et ne se détériorent pas au contact d'autres matières d'une manière susceptible d'entraîner une pollution de l'environnement ou de nuire à la santé humaine. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}