{"1594":{"content":" Où enfouir les déchets des Corses? Pas près d’un aéroport, répond un rapport, car oiseaux et avions ne font pas bon ménage. L’Ile de Beauté enfouit massivement ses déchets: 80% finissent sous terre, contre 20% sur le continent. Un tour de force, quand on connaît les contraintes juridiques insulaires (avec les lois Littoral et Montagne qui, souvent, se chevauchent) ainsi que l’exiguïté des lieux, coincés entre mer, montagnes et… goélands! C’est ce que détaille un rapport rédigé par le Commissariat général à l’environnement et au développement durable (CGEDD), consacré à la gestion des déchets au regard du risque aviaire aéronautique. C’est que la situation sur l’île est tendue. Deux projets situés à proximité des aéroports d’Ajaccio et de Bonifacio ont récemment reçu un avis négatif de la Direction générale de l’aviation civile (DGAC). Et un autre projet est attaqué devant la juridiction administrative, ce qui retarde considérablement le début des travaux. Les installations de stockage des déchets non dangereux (ISDND) sont de vrais garde-manger pour les oiseaux, d’autant qu’en Corse, le tri encore limite? ne permet d’écarter qu’une fraction des fermentescibles, alors que ceux-ci génèrent des nuisances olfactives. Dans la région d’Ajaccio, le risque aviaire pour la sécurité aérienne est déjà 5 fois supérieur à la moyenne nationale en 2015. De janvier à mai 2015, le nombre de collisions «aéronefs-oiseaux» s’élève à 14, autant que pendant la totalité de l’année 2014. La faute à la fermeture, il y a trois ans, d’une décharge au nord-ouest d’Ajaccio et du déplacement de la population de goélands leucophées (estimée actuellement a? au moins 1.200 couples, dont 1.000 seraient situés sur les îles Sanguinaires) vers Vico, située a? environ 30 kilomètres au nord d’Ajaccio. Une migration qui implique de passer à proximité de l’aéroport d’Ajaccio. Celui-ci a d’ailleurs pris des mesures supplémentaires pour effaroucher les volatiles. Le CGEDD recommande que soient posés des filets de protection sur la zone de traitement de Vico, afin de réduire «l’attractivité» des lieux. Les communes d’Ajaccio et de Bastia sont incitées à organiser la fermeture systématique des conteneurs après la collecte des déchets, à lancer une campagne d’information de la population pour ne pas nourrir les oiseaux et à mobiliser des personnels municipaux et intercommunaux sur le sujet. A Figari, située à proximité d’une autre ISDND, ces mesures ont porté leurs fruits. Ou presque. Corbeaux et des hirondelles ont remplacé les faucons, les chouettes et les gabians… Mais le problème est loin d’être résolu, puisqu’un projet d’implantation a récemment été écarté par le préfet pour ces raisons-là. Les hauts fonctionnaires pointent une lacune réglementaire: l’absence, dans l’arrêté de 1997 relatif aux installations de stockage de déchets non dangereux, de prise en compte du risque aviaire pour les décharges situées a? proximité des aérodromes. La mission recommande d’imposer à tout porteur de projet l’obligation de consulter les services locaux de la DGAC quand le site convoité est situé a? moins de 30 km d’un aéroport commercial, et ce avant le de?pôt d’un dossier de demande d’autorisation. Idem pour les sites localisés a? l’intérieur d’un cercle de 13 km de rayon centre? sur l’aéroport. Doivent être exclus les projets envisagés à l’intérieur d’un rectangle «ayant comme centre la piste de l’aéroport, comme largeur 8 km et comme longueur 26 km a? laquelle s’ajoute la longueur de la piste», suggèrent les rapporteurs. Autant de préconisations qui visent un objectif: que des projets, solides techniquement, ne soient plus retoqués par les services de la sécurité aérienne pour ne pas avoir suffisamment pris en compte le risque aviaire. Cette prise en compte «n’est aujourd’hui ni systématique ni assurée au bon moment». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}