{"7":{"content":" Parce qu’ils diffusent l’odeur du plancton en décomposition, les micro-plastiques marins attirent les oiseaux, qui les prennent pour des proies vivantes, révèle une étude publiée le 9 novembre dans la revue Science. Pourquoi les déchets de plastique sont-ils ingérés par de nombreuses espèces marines qui les confondent avec leurs proies? «A cause de leur odeur», répondent des chercheurs de l’Université de Californie. Leurs travaux révèlent que les micro-plastiques dégagent du sulfure de diméthyle, une molécule-clé dans les interactions trophiques naturelles. Cet élément est notamment produit par la décomposition du plancton qui s’agglutine sur les particules. Il émet une odeur caractéristique, la même qui se dégage à la cuisson du chou ou de la betterave. Absent des plastiques vierges, le diméthylsulfure apparaît après moins d’un mois d’exposition marine, à des concentrations détectables par les oiseaux marins. Les scientifiques ont confirmé cette hypothèse sur trois types majeurs de plastique: le polyéthylène haute densité (PE-HD), le polyéthylène basse densité (PE-LD) et le polypropylène (PP). Les espèces sensibles au sulfure de diméthyle ingèrent 5 fois plus de micro-plastiques que les autres, selon l’observation de 13.350 individus issus de 25 espèces. Naturellement, ces oiseaux sont friands de crustacés pélagiques, comme le krill. Globalement, la littérature scientifique a montré que plus de 200 espèces marines ingèrent des micro-plastiques, en particulier les procellariiformes, comme les albatros. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}