{"1492":{"content":" Nelly Olin, ministre chargée de l'environnement, sera présente le 26 janvier lors de la seconde réunion de la commission de suivi du traitement des déchets de Côte d'Ivoire. Selon un communiqué du 18 janvier, elle a en effet souhaité, à la demande du député isérois Jacques Remiller (UMP), qu'une commission se réunisse pour répondre aux interrogations des associations environnementales et des élus de l'Isère.La société Trédi, filiale du groupe Séché environnement et installée sur la commune de Salaise, est en effet chargée du traitement de 6.000 tonnes de déchets issues des opérations de dépollution menées à Abidjan.Au cours de la réunion du 26 janvier, seront présentés des mesures d'impact environnemental et les résultats des derniers contrôles inopinés réalisés, à la demande de Nelly Olin, par un laboratoire indépendant. Les dernières mesures concernant le four numéro 2 du centre de traitement auraient conclu à des rejets de dioxine trois fois inférieurs à la valeur limite.En décembre, Nelly Olin avait demandé au préfet de l'Isère de convoquer la Commission locale d'information et de surveillance (Clis). Celui-ci a saisi les collectivités territoriales à partir du 12 décembre 2006, mais certaines communes n'ayant pas délibéré concernant la nomination de leurs représentants, la Clis ne se tiendra pas avant milieu février. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}