{"2604":{"content":" Dans un rapport publié le 31 janvier, la Cour des comptes européenne critique la mauvaise utilisation des fonds européens pour atteindre les objectifs de la politique définie en matière de déchets. Elle s’est basée sur la performance de 26 infrastructures (1) de gestion des déchets qui ont bénéficié d’un cofinancement de l’Union européenne. Une manne qui a représenté 4,6 milliards d’euros entre 2000 et 2006 (via le Fonds européen de développement régional et le Fonds de cohésion) et qui s’élève à 6,2 Md€ pour la période 2007-2013. La Cour des comptes a lié ces résultats à la politique déchets mise en œuvre dans les 8 régions concernées. Résultat: si des améliorations dans la gestion ont été notées au fil du temps, le rapport pointe la forte dépendance des performances des installations par rapport aux politiques conduites en matière de collecte. D’où l’importance de mettre au point des stratégies en amont. Le manque de fiabilité des statistiques est également souligné, alors qu’une hausse de la production de déchets par habitant a été relevée dans 6 régions sur 8, contrairement aux objectifs européens. Dans les 2 régions où le poids des poubelles a baissé, il est intéressant de noter que les biodéchets sont collectés séparément, et que l’application des taxes sur la mise en décharge est plus répandue, ce qui réduit l’enfouissement. Une conclusion d’autant plus importante que la directive sur la mise en décharge vise à réduire ce traitement à 35% des déchets municipaux biodégradables produits en 2016. Surtout, l’inefficacité des financements de l’UE provient, selon la Cour, de l’absence de mesures d’accompagnement économiques, administratives et informatives, qui -il est vrai- ne sont pas conditionnées à l’octroi des subventions. Pour redresser la barre, le rapport recommande aux Etats membres de privilégier les infrastructures traitant des déchets triés initialement à la source. En matière de décharge, il insiste sur la nécessité de faire un pré-traitement avant élimination, et de prévoir des garanties financières pour mener à bien sa désaffectation. Au niveau statistique, il est demandé aux Etats d’augmenter la fiabilité de leurs bases de données, et à la Commission de les contrôler. La Cour suggère une mesure encore plus efficace: subordonner le financement de l’UE à la réalisation des objectifs en matière de déchets. La Commission, le Parlement et le Conseil sont donc invités à réformer la réglementation sur ce point. Quant aux mesures d’accompagnement, leur mise en place par les Etats membres doit s’accélérer. Le rapport donne l’exemple d’une plus grande participation du public, d’un développement de la collecte séparée des biodéchets, de l’application d’une taxe dissuasive sur la mise en décharge (ce traitement est encore majoritaire dans 17 Etats sur 27), ou encore de la mise en œuvre d’une tarification incitative pour favoriser la prévention et le recyclage. Côté réglementaire, la Cour suggère une révision pour déterminer des objectifs précis en matière de prévention, clarifier le traitement avant l’élimination, élaborer des normes de qualité de l’UE sur le compost (conjointes avec les Etats) et diffuser les bonnes pratiques d’évaluation des coûts de désaffectation des décharges (et d’entretien après désaffectation). Autant de mesures qui permettraient de réduire les risques environnementaux de la production de déchets municipaux (502 kilogrammes par habitant et par an en moyenne dans l’UE en 2010). Une mauvaise gestion entraîne en effet une menace pour la santé publique, pour l’air (émissions accrues de gaz à effet de serre), le sol et l’eau (écoulement de lixiviats provenant de décharges illégales ou mal contrôlées) ainsi que des nuisances olfactives. (1) Il s’agit de 5 centres de tri, 7 usines de compostage ou digestion anaérobie, 7 usines de traitement mécano-biologique et 7 décharges. http:\/\/eca.europa.eu\/portal\/pls\/portal\/docs\/1\/20330750.PDF Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}