{"1421":{"content":" L’électronucléaire est source de tracas pour les rédacteurs de la programmation pluriannuelle de l’énergie (PPE). Après les réacteurs à fermer (loi sur la transition énergétique oblige) se pose maintenant la question de la gestion des combustibles usés, rappelle une note de l’Autorité de sûreté nucléaire, publiée jeudi 17 octobre. Pour simplifier, le monde des déchets nucléaires est divisé en plusieurs catégories: résidus de l’exploitation minière de l’uranium (peu radioactifs mais dont le poids dépasse les 330.000 tonnes), combustibles (très radioactifs), uranium usé issu du traitement des combustibles, déchets technologiques (peu actifs, ils sont produits lors de l’exploitation des installations nucléaires), résidus du démantèlement (généralement peu actifs, mais leur flux étant appelé à augmenter sensiblement), etc. plusieurs classes L’Agence nationale de la gestion des déchets radioactifs (Andra) les classe selon leur niveau de radioactivité et le temps qu’il faudra pour que l’activité décroisse totalement. Les combustibles usés, qui représentent 95% de l’activité des déchets, sont classés à haute activité, alors que les déchets de l’exploitation (à faible ou moyenne activité et à vie courte), qui représentent 60% du volume total des déchets nucléaires, ne recèlent que 0,03% de l’activité totale. à sec ou à l'eau Il existe des exutoires pour certaines catégories. Dans l’Aube, l’Andra entrepose dans deux sites distincts les déchets de très faible activité (Cires) et faible et moyenne activité à vie courte (CSA). A Bure, la même agence prévoit de creuser dans l’argile profonde un centre de stockage des déchets les plus actifs. Nom de code: Cigéo. Si tout se passe bien, l’Andra devrait déposer l’an prochain une demande d’autorisation de création de l’installation qui pourrait accueillir ses premiers colis vers 2025. En attendant, les combustibles usés sont entreposés dans les piscines de refroidissement des centrales françaises ou dans l’usine de retraitement d’Orano de La Hague. super piscine ligérienne Ces piscines de refroidissement se remplissent à vitesse grand V. D’où l’idée de l’électricien de réaliser une super piscine centrale, pouvant abriter de 5 à 6.000 t de combustibles usés (5 à 6 ans de production de combustibles usés), en attente d’exutoire ou de traitement. Ce super bassin pourrait être construit (pas avant 2030) dans l’enceinte de l’une des 4 centrales nucléaires ligériennes: Belleville, Dampierre, Chinon ou Saint-Laurent-des-Eaux. De quoi donner, en principe, un peu de marge à l’opérateur historique. Est-ce si sûr? de 2025 à 2035 La loi sur la transition énergétique, qui doit être amendée, imposera toujours de réduire à 50% la part du nucléaire dans la production d’électricité. Après un petit passage par le Parlement, la loi Royal devrait repousser de 10 ans son échéance initiale, soit 2035. Ce que n’avait peut-être pas vu les rédacteurs du texte, c’est que fermer rapidement une quinzaine de tranches nucléaires posera d’inédits problèmes à EDF et à l’Andra. quid du mox? Contrainte par la loi, EDF devrait logiquement fermer ses réacteurs les plus anciens. Sur sa liste des sacrifiés ne devrait donc figurer que des tranches du palier 900 mégawatts (MW). Et c’est là que les choses se compliquent vraiment. 22 des 34 réacteurs de première génération carburent non pas à l’uranium enrichi mais au MOX, un combustible contenant de l’uranium et du plutonium issu du retraitement de combustibles usés. La fermeture de la moitié du parc 900 MW signera l’arrêt de mort de la production de ce combustible mixte. Et le remplissage accéléré des piscines. «Il faut 8 à 9 assemblages de combustibles usés pour produire un assemblage de MOX, explique Thierry Charles, directeur général adjoint, chargé de la sûreté nucléaire à l’Institut de radioprotection et de sûreté nucléaire (IRSN). En conséquence, si l’on arrête de recycler ainsi les combustibles usés, il faudra très vite de nouvelles piscines.» Or, le temps de produire les études, de réaliser les enquêtes publiques et de couler le béton, il faut bien une dizaine d’années pour réaliser de nouveaux bassins. Des 1300 au plutonium? A moins, bien sûr, de permettre aux 20 réacteurs de 1.300 MW de consommer du MOX. Ce qui, là non plus, n’est pas gagné. Le MOX est un combustible plus radioactif que l’uranium enrichi. En conséquence, il faut au réacteur qui en consomme de plus gros freins à la réaction nucléaire. Ces freins sont les barres de contrôle (riche en bore ou en cadmium absorbeurs de neutrons) et le bore (autre glouton à neutrons). ‘Moxer les 1.300 MW’ est, en théorie, possible. une décennie au moins Mais, en pratique, très difficile. «Il faut refaire tous les calculs des études de danger, reconfigurer le cœur, vérifier que le couvercle de la cuve du réacteur puisse laisser passer de nouvelles grappes de contrôle», énumère Thierry Charles. «Compte tenu du volume d’études à conduire et des modifications à apporter pour assurer la sûreté de leur fonctionnement avec ce nouveau combustible, le délai entre la prise de position de l’industriel et sa mise en œuvre est de l’ordre de la décennie», résume l’ASN dans sa note. Voire un peu plus, s’il faut changer les couvercles de cuves. bouquet électrique En résumé, les rédacteurs de la PPE vont devoir non seulement s’assurer que le bouquet électrique qu’ils dessinent assurera tout à la fois la sécurité de l’approvisionnement, une électricité pas chère et décarbonée. Mais aussi qu’il ne produira pas trop vite de nouveaux tonnages de déchets nucléaires à haute activité. Une situation qui deviendrait rapidement intenable. «Car se retrouver sans exutoire pour les déchets nucléaires de haute activité à vie longue est un problème de sûreté», a rappelé en début de semaine Pierre-Franck Chevet, le président de l’ASN. Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 L’AIEA craint la baisse de rentabilité du nucléaire 10\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Pierre-Franck Chevet dépose son bilan 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}