{"314":{"content":" Les experts belges sont formels. Après 36 ans de recherches, Euridice est prêt à s’engager dans la bataille du site de stockage de déchets nucléaires de haute activité. Créé par l’Ondraf (l’institution en charge de la gestion des déchets nucléaires en Belgique) et par le Centre belge d’étude de l’énergie nucléaire (CEN), ce GIE en charge de l’élaboration « de la mise en dépôt » des résidus fortement actifs estime avoir emmagasiné suffisamment de données sur les argiles de Boom (région d’Anvers) et sur le comportement des colis de déchets placés dans cet environnement pour passer aux choses sérieuses. « Le dossier est prêt », résume Peter de Preter, le directeur d’Euridice. Il doit être soumis, pour accord, au gouvernement fédéral d’ici la fin de l’année. Une étape incontournable, « car, sans décision politique, ce n’est pas la peine de chercher un site », rappelle-t-il. A l’instar de la solution retenue par la France, le royaume d’outre-Quiévrain prévoit de stocker en profondeur, dans de l’argile, combustibles usés et déchets vitrifiés. Et l’urgence commence à se faire sentir. Les combustibles usés refroidissent dans les piscines des centrales de Doel et de Tihange. Les « verres » sont entreposés dans une installation ad hoc, géré par Belgonucléaire à Mol. Autant de solutions temporaires. Dès que le futur gouvernement belge avalisera le « plan Déchets », l’Ondraf pourra commencer à chercher un site idoine. Celui-ci devrait, selon toute logique, se trouver à proximité du laboratoire Hades : une galerie expérimentale creusée à près de 300 mètres de profondeur dans le sous-sol des communes de Mol et de Dessel. Personne n’ose encore avancer une date d’ouverture. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}