{"2569":{"content":" L’Assemblée nationale a adopté, le 14 septembre, l’interdiction de 7 nouveaux produits jetables en plastique en 2020 et réduit l’usage des contenants en plastique dans les cantines en 2025. Les députés ont finalement allongé la liste des produits en plastique jetables interdits dans le cadre du projet de loi Alimentation. Après les pailles et les bâtonnets mélangeurs, bannis en juillet par le Sénat à partir de 2020, c’est au tour des «couverts, piques à steak, couvercles à verre jetables, plateaux-repas, pots à glace, saladiers et boîtes» d’être mis à l’index à la même échéance par l’Assemblée nationale, selon l’amendement n°197 déposé par une dizaine de députés de la majorité dont François-Michel Lambert. Après les sacs et la vaisselle jetable En réalité, la liste des produits interdits s’avère plus longue. Elle a été initiée dès 2015 par la loi sur la transition énergétique, qui chassait des supermarchés les sacs en plastique entre 2016 et 2017[1] et, dès 2020, «les gobelets, verres et assiettes jetables en matière plastique sauf ceux qui sont compostables en compostage domestique, et constitués, pour tout ou partie, de matières biosourcées» (article L 541-10-5 III du code de l’environnement). C’est précisément cette disposition qui a été enrichie, le 14 septembre, par les députés. Les mêmes exceptions devraient donc rester en vigueur, comme la teneur minimale en matières biosourcées précisée par le décret du 31 août 2016. Soit 50% au minimum au 1er janvier 2020 et 60% à partir du 1er janvier 2025. Un bémol de taille également: «Le décret d’août 2016 exclut tous les plastiques entrant dans le champ de la directive sur les emballages», explique au JDLE Thibault Turchet, responsable des affaires juridiques de Zero Waste. Les produits vendus en supermarché seront interdits, mais non les produits fermés vendus avec un liquide, comme les gobelets d'une enseigne de vente à emporter, un bar ou un restaurant. La question se pose à nouveau pour les plateaux-repas, pots à glace et saladiers. «Cette interdiction est une très bonne nouvelle car on n’a plus le temps d’attendre des mesures incitatives qui ne produiront des effets que dans 10 ans. Mais nous resterons vigilants quant au champ d’application du décret», complète Laura Chatel, responsable du plaidoyer à Zero Waste. Autre bémol: les produits compostables à domicile (respectant la norme Afnor OK Compost Home) sont rarissimes[2] contrairement aux produits destinés aux installations industrielles de compostage. Ce qui réduit le champ de la valorisation des plastiques, pourtant recommandée par la feuille de route sur l’économie circulaire. Leur valorisation s’impose pourtant aujourd’hui, en particulier pour les produits non destinés au contact alimentaire. L’amendement ne précisant pas si les boîtes interdites sont celles qui contiennent des aliments, on peut supposer que toutes les boîtes seront bannies. Sonnée par ces annonces, l’industrie de la plasturgie (Fédération de la plasturgie et des composites, Elipso et Plastics Europe) n’a pas réagi. Plus largement, l’interdiction de nombreux produits jetables en plastique est en route au niveau européen, depuis la présentation, le 28 mai à Bruxelles, d’un projet de directive visant à interdire les cotons-tiges, les couverts, les assiettes, les pailles, les bâtonnets mélangeurs et les tiges pour ballon. Avec un degré supplémentaire d’ambition puisque tous les produits seront concernés, quel que soit leur mode de distribution (supermarché et restauration.) La France reste toutefois pionnière pour faire disparaître les piques à steak, couvercles à verre, plateaux-repas, pots à glace, saladiers et boîtes. Un autre amendement (n°923), adopté le 14 septembre contre l'avis du gouvernement, met fin à l’utilisation des contenants alimentaires de cuisson, de réchauffe et de service dans les cantines -de la crèche à l'université- à partir de 2025 (2028 pour les communes de moins de 2.000 habitants). Plus consensuel, il avait été déposé le 8 septembre par une centaine de députés de la majorité, dont Matthieu Orphelin et à nouveau François-Michel Lambert, à l’initiative d’une campagne contre le plastique inutile lancée le 25 juillet. Une disposition qui va réjouir les parents du mouvement Cantine sans plastique, inquiets de la migration de molécules de synthèse, dont des bisphénols reconnus comme perturbateurs endocriniens. Dans les restaurants scolaires, il est fréquent que des aliments restent pendant 48 heures à 70°C dans des poches en plastique, selon une représentante de l’association bordelaise. «C’est une très bonne surprise. Cet amendement a enfin été adopté après avoir été rejeté trois fois, en commission des affaires économiques, en plénière à l’Assemblée et en plénière au Sénat», conclut Laura Chatel. Mais le feuilleton n'est pas terminé. Le projet de loi sur l'alimentation bute encore sur l'opposition de la commission des affaires économiques du Sénat, qui estime, ce 19 septembre que le texte n'a aucun effet positif sur les revenus des producteurs et appelle les parlementaires à saisir le Conseil constitutionnel. [1] Au 1er janvier 2016 pour les sacs de caisse et au 1er janvier 2017 pour les autres sacs en plastique [2] seuls quelques sacs en plastique respectent ces critères @font-face { font-family: Cambria; }p.MsoNormal, li.MsoNormal, div.MsoNormal { margin: 0cm 0cm 8pt; line-height: 107%; font-size: 11pt; font-family: Cambria; }p.MsoFootnoteText, li.MsoFootnoteText, div.MsoFootnoteText { margin: 0cm 0cm 0.0001pt; font-size: 12pt; font-family: Cambria; }span.MsoFootnoteReference { vertical-align: super; }a:link, span.MsoHyperlink { color: blue; text-decoration: underline; }a:visited, span.MsoHyperlinkFollowed { color: purple; text-decoration: underline; }span.NotedebasdepageCar { font-family: Cambria; }.MsoChpDefault { font-family: Cambria; }div.WordSection1 { } Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}