{"1242":{"content":" L’association Amorce a divulgué les mesures fiscales que devrait contenir la feuille de route gouvernementale sur l’économie circulaire (FREC). Symbolique, l’objectif de recycler 100% des déchets plastique en 2025 ne sera pas la seule mesure de la FREC attendue en mars prochain. «Deux grands sujets ont marqué l’atelier dédié aux financements. La TGAP[1] sur le stockage devrait être doublée, pour passer progressivement de 40 euros la tonne à 80 €\/t en 2025, avec suppression des modulations[2]. Et l’idée de créer une taxe sur les produits non recyclables est très avancée», affirme Nicolas Garnier, délégué général d’Amorce, qui représente les collectivités. Haro sur les produits non recyclables Réclamée de longue date par l’association, cette taxe pourrait prendre la forme d’une TGAP dite amont, payée par les producteurs de produits non recyclables, jusque-là exemptés de toute éco-contribution (hors filières REP[3]), contrairement au principe de ‘pollueur-payeur’. Objectif: réduire de moitié les mises sur le marché d’ici 2025. «Ce serait la mesure la plus révolutionnaire qui pourrait sortir de la FREC», s’enthousiasme Nicolas Garnier. Un signal en faveur de l’éco-conception A qui sa mise en œuvre serait-elle confiée? «A la DGCCRF[4], aux douanes, au ministère de la transition ou pourquoi pas à une nouvelle instance dédiée aux déchets», lance le délégué général d’Amorce. Alors qu’un premier point d’étape de la feuille de route a été diffusé aux participants des ateliers le 15 janvier, un montant de 3 centimes d’euro par produit est évoqué. Selon Nicolas Garnier, la recette de cette nouvelle taxe devrait être affectée aux metteurs sur le marché, pour les aider à fabriquer des produits recyclables. Cette mesure pourrait être complétée par la création ou le renforcement des bonus-malus visant les produits soumis à filières REP. De premiers signaux concrets en faveur de l’éco-conception. [1] Taxe générale sur les activités polluantes [2] Des exemptions étaient jusque-là accordées en cas de production de biogaz ou de ‘bioréacteurs’ [3] Filières à responsabilité élargie du producteur [4] Direction générale de la concurrence, de la consommation et de la répression des fraudes Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}