{"1645":{"content":" La Commission européenne a annoncé, le 21 mars, avoir traduit en justice 4 pays de l’Union européenne, dont le non-respect de certaines directives a des conséquences néfastes sur l’environnement et la santé humaine. La Belgique est ainsi traduite devant la Cour de justice de l’UE pour non-traitement de ses eaux résiduaires urbaines. Malgré les rappels à l’ordre de la Commission, plusieurs villes ne respectent toujours pas la directive de 1991, qui prévoit notamment la mise en place, au plus tard fin 2005, d’un système de collecte dans les agglomérations de 2.000 à 15.000 habitants et d’un traitement secondaire avant leur rejet en mer ou en eaux douces. 37 agglomérations sont concernées et selon la Commission, elles ne devraient toujours pas être en conformité d’ici fin 2015, soit 10 ans après l’obligation européenne. La première mise en demeure du gouvernement belge remonte à 2009. L’Italie est quant à elle poursuivie devant la CJUE pour le mauvais traitement de ses déchets envoyés dans les décharges des régions de Rome et du Latium. Selon les dernières informations de Bruxelles, 850.000 tonnes de déchets échappent, chaque année, à tout traitement, en infraction avec la directive sur la mise en décharge, qui prévoit des processus physiques, thermiques, chimiques ou biologiques, y compris le tri, pour réduire le volume ou le caractère dangereux des déchets et favoriser leur valorisation. La première lettre de mise en demeure avait été envoyée au gouvernement italien en juin 2011. Enfin, la Pologne et Chypre sont visées par deux actions en justice, pouvant entraîner des sanctions pécuniaires, pour ne pas avoir transposé la directive sur les énergies renouvelables, qui garantit 20% d’ENR d’ici 2020. Cette transposition devait intervenir au plus tard le 5 décembre 2010. Bruxelles propose une astreinte journalière de 133.228,80 euros pour la Pologne et de 11.404,80 € pour Chypre. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}