{"1968":{"content":" Née de la fusion d’Eco-Systèmes et de Récylum, la société ESR a officiellement été agréée comme éco-organisme pour les filières des déchets diffus spécifiques ainsi que des déchets d’équipements électriques et électroniques (DEEE) ménagers et professionnels. La naissance de l’éco-organisme ESR est consacrée par trois arrêtés publiés le 19 novembre au Journal officiel. Le premier porte son agrément, à partir du 20 novembre, pour la gestion d’une catégorie de déchets diffus spécifiques: les extincteurs et autres appareils à fonction extinctrice. La fusion des deux éco-organismes sera effective au 1er janvier 2018, et les conditions de l’agrément seront valables pour la période 2018-2020[1]. Même chose pour la gestion des DEEE ménagers, tandis que l’agrément pour les DEEE professionnels court de 2018 à 2021. Annoncé le 30 juin dernier, le rapprochement d’Eco-Systèmes et de Récylum représente 41 entreprises productrices de lampes et d’équipements électriques et électroniques. La direction générale d’ESR est confiée à Christian Brabant, ancien DG d’Eco-Systèmes. Hervé Grimaud (ancien DG de Récylum) occupera le poste de DG adjoint, en charge des lampes, DEEE pros et petits extincteurs. Enfin, Nathalie Yserd (actuelle directrice déléguée d’Eco-Systèmes) devient directrice déléguée d’ESR, en charge des DEEE ménagers. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}