{"1770":{"content":" Antea, le BRGM et Onyx ont développé un bioprocédé qui élimine le phénol des sables de fonderie au centre Soccoim à Chaingy. Déjà éprouvé sur un site industriel du centre de la France, le système de dépollution permet de revendre les sables à des entreprises de travaux publics au lieu de les enfouir. Après quatre ans d'activité, la plate-forme de Chaingy (Loiret) de traitement biologique des sables de fonderie a prouvé son efficacité. Chaque année, mélangées à une solution où se trouvent des bactéries capables de dégrader le phénol, environ 30.000 tonnes de déchets sont traitées. Le phénol (C6H6O) est utilisé comme résine pour solidifier le sable qui sert principalement dans le secteur automobile à fabriquer des moules de pièces mécaniques. Après utilisation, la sable est stocké comme déchet dangereux, traité thermiquement (solution coûteuse) ou encore valorisé en remblais si la teneur en phénol ne dépasse pas 1 milligramme par kilogramme de matière sèche.«Notre procédé qui permet de passer sous la barrière de 1 mg\/kg de matière sèche est 50 à 70% moins cher que la mise en décharge qui coûte en général entre 60 et 80 euros la tonne hors taxe TGAP», explique Bernard Vacher, responsable chez Onyx de l'exploitation pendant les trois premières années. Les producteurs voient dans cette valorisation un intérêt financier direct, de même que les entreprises de travaux publics qui achètent les sables pour leurs remblais: «Ce sont les producteurs du déchet qui paient la valorisation. Et pour revendre le produit, nous nous sommes calés sur le prix de vente habituel, en étant un peu plus attractif», continue Bernard Vacher.Le procédé a tout de même demandé à Onyx un investissement de 14 millions de francs (2,1 millions d'euros) au début des années 2000, et au BRGM plus de cinq ans de recherche. «En 1995, Renault nous a contacté parce que l'entreprise voulait recycler ses moules, indique Patrick d'Hugues, chef du projet pour le BRGM. Nous avons alors développé un bioréacteur qui fonctionnait très bien pour éliminer le phénol. Seulement, cela ne correspondait pas aux attentes de Renault qui ne pouvait toujours pas réutiliser le sable car le sable n'était pas tout à fait purifié.» Le projet est donc abandonné. Mais Onyx, qui reçoit annuellement plus de 20.000 tonnes de sables de fonderie d'une fonderie d'aluminium qui produit des culasses d'automobiles, Sifa technologies, s'intéresse au procédé. Le BRGM développe alors un pilote qui peut dépolluer environ 30 kg de sables. «Dans le cas de Renault, nous avions créé un bioréacteur, précise Patrick d'Hugues. Dans le second cas, nous avons développé un procédé beaucoup moins coûteux, mais qui utilise les mêmes bactéries.»Antea, société d'ingénierie, s'est chargée, en tant que maître d'oeuvre pour Onyx, de passer le prototype à l'échelle industrielle. «Nous sommes directement passés à la phase industrielle puisque le but était de dépolluer la totalité des 30.000 tonnes de déchets reçus de plusieurs entreprises chaque année sur le site Soccoim sans réaliser une plate forme à l'échelle un dixième», explique Frédéric Degouve, ingénieur projet à Antea. Le bureau d'études s'est en outre chargé de la demande d'autorisation d'exploiter (DDAE). «Notre procédé ne rentrait pas dans une rubrique spécifique, continue Frédéric Degouve. Nous avons d'abord eu une autorisation provisoire de la préfecture, puis un arrêté définitif le 31 juillet 2002.»Maintenant que le site industriel du Loiret a prouvé son bon fonctionnement, le BRGM et les deux entreprises se posent la question du développement. Le BRGM a déposé un brevet nommé Biophon. Antea et Onyx cherchent de nouveax débouchés, notamment au sein même des fonderies. «Mais les fonderies vont mal actuellement», estime Frédéric Degouve. Et Patrick d'Hugues d'ajouter que le procédé technique demande encore des améliorations: «Nous répondons parfaitement à la législation, assure-t-il, mais j'aimerais que les études continuent, notamment sur la maîtrise des micro-organismes.» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}