{"380":{"content":" Le verdict est tombé le 28 janvier: Patrice Dadaux, ancien directeur du centre de stockage de déchets ultimes Stocamine, a été condamné à quatre mois de prison avec sursis, et la société Stocamine à 50.000 euros d'amende pour l'incendie souterrain de déchets toxiques qui s'était déclaré en 2002 à Wittelsheim (Haut-Rhin) et avait duré plus de deux mois. Selon l'AFP, le tribunal correctionnel de Mulhouse a estimé qu'il y a eu «violation manifestement délibérée de mesures de sécurité» interdisant l'enfouissement des déchets qui ont brûlé dans une ancienne mine de potasse.Le 22 novembre 2007, quatre à six mois de prison avec sursis et 4.300 euros d'amende contre Patrice Dadaux et 45.000 euros d'amende contre Stocamine avaient été requis (1), pour avoir «exposé directement à un risque de mort ou de blessures de nature à entraîner une mutilation ou une infirmité permanente» une centaine de salariés de Stocamine et des Mines de potasse d'Alsace (MDPA). Patrice Dadaux et Stocamine ont finalement été relaxés de la responsabilité de la gestion de l'incendie, mais devront verser 1.500 euros au titre de dommages moraux à chaque salarié qui s'est porté partie civile.Selon le tribunal, l'incendie a eu pour cause la fermentation de déchets organiques instables que Stocamine n'aurait pas dû accepter. «Aujourd'hui, une jurisprudence est établie: les responsables de centres de déchets savent désormais qu'ils encourent des peines s'ils ne respectent pas les cahiers des charges», a déclaré le secrétaire général de la CFDT Mines Salvatore Di Rosa. «Une question nous reste en travers de la gorge: qui a envoyé les gens sans protection lutter contre cet incendie?», a-t-il toutefois ajouté. Thierry Moser, avocat de Patrice Dadaux, a précisé qu'il allait «étudier avec beaucoup d'attention» le jugement et la possibilité de faire appel.(1) Voir l'article du JDLE: «Affaire Stocamine: en attente de verdict» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Les sols agricoles perdent du carbone Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}