{"495":{"content":" Dans un rapport publié le 6 décembre, la Commission évalue l’impact environnemental de la directive emballages de 1994. Elle en profite pour annoncer des mesures relatives à un meilleur fonctionnement du marché intérieur. La directive (1) aurait contribué à une augmentation de la valorisation et de l'incinération des emballages, avec une récupération d'énergie établie à 9% environ, ainsi qu'à une croissance du recyclage des emballages de 8% (entre 1997 et 2002). Et la Commission de rappeler tous les bénéfices environnementaux de ce mode de traitement, comme la réduction des émissions de gaz à effet de serre, des particules fines, de l'acidification, du bruit dû au trafic, des odeurs, ou encore une meilleure utilisation des ressources. D'un point de vue économique, «les informations disponibles montrent que les coûts supplémentaires liés aux obligations de recyclage imposées par la directive sur les emballages, si on les compare aux autres options de gestion des déchets (comme l'élimination), ne sont pas significativement plus élevés et indiquent une évolution à la baisse», explique la Commission.La Commission a tout de même relevé des points négatifs. Ainsi, un certain cloisonnement du marché va à l'encontre de l'objectif visé par la directive concernant le fonctionnement du marché intérieur. Une situation due à «une application incorrecte des dispositions de la directive sur les emballages» et «au nombre croissant des mesures unilatérales». La Commission, qui vise particulièrement le secteur des boissons, pourrait donc «adopter des actions au niveau européen afin d'éviter des restrictions affectant le marché intérieur dans l'avenir».Quant à la prévention, les Etats devront bientôt élaborer des programmes de prévention des déchets, si le Conseil et le Parlement adoptent cette mesure proposée dans le cadre de la stratégie thématique relative aux déchets. Mais, estime la Commission, des progrès ne seront accomplis «qu'en appliquant des mesures spécifiquement conçues pour les conditions particulières dans lesquelles les produits emballés sont commercialisés, comme, par exemple, des modèles de consommation ou de distribution.»Mises à part ces deux annonces, l'exécutif bruxellois «considère que les objectifs de recyclage et de valorisation inclus dans la directive sur les emballages sont, à l'heure actuelle, optimum, et doivent rester stables pour permettre à tous les Etats membres de rattraper le retard de leur réalisation.» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 L’AIE veut capter et stocker le CO2 tout azimut Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}