{"3033":{"content":" La lutte contre l’obsolescence programmée a enfin engendré une proposition de loi. Le texte, qui était en cours d’écriture en décembre dernier (voir JDLE), a officiellement été déposé au Sénat, a annoncé ce 21 mars le sénateur Jean-Vincent Placé, patron du groupe écologiste. Théorisée par le philanthrope américain Bernard London pendant la Grande dépression, l’obsolescence programmée, c’est «ce stratagème par lequel un bien voit sa durée normative réduite dès sa conception, limitant ainsi sa durée de vie d’usage pour des raisons économiques»(1). Le premier cas référencé remonte à 1925, lorsque la durée de vie moyenne d’une ampoule passe de 2.500 à 1.000 heures pour permettre aux producteurs d’en vendre plus. C’est en somme le contraire de l’éco-conception. La proposition de loi a l’ambition de briser, un peu, le cercle vicieux qui a accru de 50% l’usage des ressources naturelles en France en 30 ans et à réduire drastiquement la production de déchets qui dépassent les 520 kilogrammes par habitant et par an (voir JDLE). «L’obsolescence programmée, c’est une aberration écologique et sociale. Il faut stopper cette arnaque du tout-jetable. Le droit d’utiliser des produits fiables, réparables et durables doit être garanti», écrit Jean-Vincent Placé sur son blog. Concrètement, la proposition de loi souhaite sanctionner ces pratiques et offrir un recours aux consommateurs lésés, afin de faire pression sur les producteurs. Elle propose notamment d’étendre la durée de garantie des produits de 2 à 5 ans, voire à 10 ans dans un second temps, ainsi que la durée pendant laquelle les défauts de conformité peuvent être signalés (de 6 mois à 2 ans) Les producteurs seraient contraints de mettre à disposition des pièces détachées, pendant une période de 10 ans, de façon à encourager la réparation des produits Son 5e article prévoit de moduler les taux d’éco-contribution en fonction des actions prolongeant la durée de vie des produits. L’information du consommateur sur la réutilisation et le recyclage des équipements électriques et électroniques devrait être améliorée. Enfin, un rapport sur les perspectives de l’économie de fonctionnalité est demandé au gouvernement (art. 7). A noter que le jeune Institut de l’économie circulaire, créé par le député François-Michel Lambert (Europe Ecologie-les Verts), planche déjà sur le sujet (voir JDLE). (1)La définition est issue d’une étude publiée par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) en septembre 2012. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}