{"2938":{"content":" La généralisation de consignes de tri des emballages plastiques ménagers risque de ne pas être programmée avant longtemps. Selon Eco-Emballages, les premiers résultats de l’expérimentation lancée au printemps 2012 au sein de 51 collectivités s’avèrent peu concluants. Comment augmenter le taux de recyclage des matières plastiques en France, qui stagne à environ 23% (1)? Le pari lancé par Eco-Emballages a été d’augmenter le volume des matières collectées, en expérimentant une extension des consignes de tri dans certaines collectivités, et d’observer les réactions de la filière. Résultat? «Il s’avère plutôt mitigé», admet Carlos de Los Llanos, directeur du recyclage chez Eco-Emballages. En ce qui concerne les 3,7 millions de consommateurs touchés, la collecte a été en moyenne deux fois inférieure aux attentes de l’éco-organisme, avec seulement 2,4 à 2,5 kilogrammes par habitant et par an de plastiques supplémentaires récoltés (2). «Certaines collectivités ont obtenu de très mauvais résultats, ce qui a largement fait baisser la collecte moyenne», nuance Carlos de Los Llanos, qui explique aussi ce semi-échec par des campagnes de communication parfois mal adaptées et des résultats moins bons en milieu urbain dense qu’en milieu rural. Comme pour la collecte sélective habituelle. L’expérimentation a également révélé des problèmes au niveau des centres de tri si bien qu’au final, ce ne sont plus 2,5 kg\/hab\/an mais seulement 1,5 kg\/hab\/an de plastiques supplémentaires qui ont été récupérés. «On observe que cette extension n’est pas pérenne techniquement dans les centres de tri exclusivement manuels, où une forte hausse des coûts a été enregistrée. Les résultats sont aussi médiocres dans les centres de tri fortement mécanisés contraints par l’espace. La meilleure cible serait donc les centres de tri automatisés qui disposent d’espace pour réaliser des aménagements», conclut Carlos de Los Llanos. Soit 3 centres de tri seulement sur les 32 centres de l’expérimentation. Si en l’état actuel du parc de centres de tri, la généralisation s’avère impossible, Eco-Emballages réfléchit toutefois à un projet d’extension, reposant sur «la réunion de plusieurs conditions préalables et sur un calendrier progressif». Officiellement, les premiers résultats de l’expérimentation, analysés par le cabinet PricewaterhouseCoopers (PwC), seront diffusés avant la fin 2013. Tout comme l’étude sur les débouchés des plastiques recyclés, que prépare le cabinet Deloitte-Bio Intelligence. D’ici là, l’expérimentation, prévue pour trois ans, continue. (1) Sur un million de tonnes d’emballages plastiques mis sur le marché chaque année, 400.000 t son collectées et seulement 230.000 recyclées (2) selon les chiffres récoltés entre juin 2012 et mars 2013 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}