{"236":{"content":" Alors que la majorité des appareils électroniques usagés croupissent dans les tiroirs, le fabricant américain d’ordinateurs lance un programme de récupération de l’or, pour le réutiliser dans les cartes-mères d’une gamme d’ordinateurs portables. L’équation est simple. Une tonne de cartes électroniques peut renfermer jusqu’à 800 grammes d’or: 800 fois plus que dans une tonne de minerai. Il a toutefois fallu attendre le 9 janvier 2018 pour qu’un fabricant, en l’occurrence Dell Technologies, annonce dans un communiqué son premier programme de recyclage du métal précieux. «La mise en place de cette nouvelle initiative nous a pris un an, le temps de trouver le bon procédé de recyclage chimique avec notre partenaire américain», explique au JDLE Scott O’Connell, directeur des affaires environnementales de Dell. L’or provient de cartes-mères d’ordinateurs PC fixes et portables recyclés aux Etats-Unis par la société Wistron Green Tech, basée à Dallas. Ces PC usagés, utilisés par des particuliers et des entreprises, ont été collectés par un revendeur ou directement par l’entreprise. «Développer les systèmes de collecte représente un enjeu majeur aux Etats-Unis, où seulement 13,5% des déchets électriques et électroniques sont récupérés», note Scott O’Connell. Le composant est retiré chimiquement et envoyé à Taïwan où il sera intégré à de nouvelles cartes-mères. Certaines d’entre elles entreront dès le printemps dans la fabrication des ordinateurs portables de la gamme Latitude 5285. Si le transport alourdit fortement le bilan carbone du programme, Dell estime que le bilan environnemental global reste inférieur de 99% à l’extraction minière, notamment lorsque sont prises en compte toutes les externalités: impacts sanitaires, effet de serre, acidification, eutrophisation et écotoxicité. Objectif du troisième producteur mondial d’ordinateurs: incorporer 50.000 tonnes de produits recyclés d’ici 2020, tous matériaux confondus. Le groupe texan réutilise déjà, depuis 2015, des fibres de carbone recyclées provenant du secteur aérospatial, ainsi que des plastiques issus de matériels technologiques usagés depuis 2012. A l’étude, se trouve un programme de recyclage de l’argent issu de produits électroniques usagés. Selon le classement publié par Greenpeace USA le 17 octobre dernier, Dell fait partie des marques de produits électroniques les plus vertueuses. La firme de Round Rock arrive en troisième position, après le producteur de téléphones portables équitables Fairphone, et Apple ex-aequo avec HP. Selon l’ONG, Dell fait partie des rares producteurs[1] à publier le détail des produits et services livrés par ses fournisseurs. Il fabrique aussi un nombre croissant de produits réparables et évolutifs et s’est engagé à éliminer le PVC et les retardateurs de flamme bromés des composants. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}