{"3071":{"content":" En plein développement, la traite illicite de la nature est plus lucrative et moins risquée que les activités illégales traditionnelles, rappelait un colloque organisé mardi 15 mars par Thomson-Reuters. Les Etats et les entreprises tardent à lutter contre cette criminalité. Un laxisme auquel commence à répondre organisations internationales et certains pays. «Low risks, hight profits», telle est la devise environnementale des mafias. Policiers, magistrats, associatifs le disent, le crime environnemental paie de plus en plus. Les estimations varient du tout au tout, mais les chiffres agités par les experts sidèrent. «Après la drogue, le trafic d’être humains et d’armes, c’est la 4e source de revenus du crime organisé», estime le préfet André Viau, président d'honneur du forum international des technologies et de la sécurité. En 2014, un rapport du programme des Nations unies pour l’environnement (Pnue) et d’Interpol avait chiffré entre 70 et 213 milliards de dollars (entre 63,2 et 192,3 Md€) le chiffre d’affaires annuel des activités illégales et nocives à l’environnement[1]. Des chiffres qu’il faut sûrement revoir à la hausse. Les demandes en ressources naturelles et en espèces rares ne faiblissent pas. Le durcissement des normes environnementales, dans les pays développés et émergents, incite un nombre croissant d’entreprises à se débarrasser de leurs déchets, par exemple, dans un lointain pays ou au fond de la Méditerranée. «Pour avoir refusé de payer 400.000 € pour traiter ses déchets à Amsterdam, la société Trafigura a causé pour 150 millions de dégâts environnementaux et sanitaires en Côte d’Ivoire», résume l’avocate spécialisée Françoise Labrousse. Plus respectables, d’autres compagnies sont néanmoins prêtes à tout pour accéder au meilleur prix à des métaux rares qui entrent dans la fabrication de téléphones mobiles ou d’éoliennes. La multiplication des guerres civiles et des conflits asymétriques ‘obligent’ guérillas et mouvements terroristes à se payer en nature, en trafiquant l’ivoire, les pierres ou le bois précieux. Enfin, les peines encourues sont moindres que celles qui répriment le trafic de cocaïne ou la prostitution. L’exploitation illégale de la nature se développe d’autant plus facilement qu’elle est encore peu combattue. Dans certains pays d’Afrique démunis, ce sont des ONG environnementales qui forment, équipent et paient les rangers chargés de la lutte contre le braconnage. Un combat souvent inégal. «Chaque année, une centaine de gardes sont tués par les braconniers, dont les moyens se sont militarisés», rappelle Céline Sissler-Bienvenu, directrice France et Afrique francophone de l’International fund for animal welfare (Ifaw). Dans les pays riches, non plus, la criminalité verte n’est pas au cœur des préoccupations sécuritaires. Et la montée du risque terroriste n’est pas seule responsable. Face aux grands groupes, les Etats rechignent de plus en plus souvent à montrer les dents, concède Gilles Hennequin, conseiller auprès du délégué interministériel à l’intelligence économique. Les grands argentiers préfèrent investir l’argent public ailleurs. «Faute de financement, Interpol a dû interrompre son projet Eden de lutte contre les déversements illégaux et le trafic international de déchets», se désole Henri Fournel. Les programmes en cours mobilisent peu de monde. Pour coordonner la lutte contre le braconnage en Afrique, le gendarme détaché à l’organisation internationale dispose de 7 personnes. C’est peu pour un continent. Mais la situation n’est guère plus favorable à Paris. «Vous n’imaginez pas le temps qui s’est écoulé entre le moment où nous avons suspecté les fraudes à la TVA sur les échanges de quotas d’émissions de CO2 et les premières mesures», soupire un enquêteur. Les lourdeurs administratives ne sont pas seules responsables. L’adaptabilité des criminels est parfois difficile à suivre. «Nous avons sensibilisé les responsables d’E-bay au fait que de nombreux trafiquants d’animaux utilisaient leur plate-forme pour développer leur commerce. Ils ont pris des mesures efficaces et le nombre d’annonces a chuté, explique Céline Sissler-Bienvenu. Par la suite, ces vendeurs sont allés proposer leurs services sur d’autres sites moins regardants.» Le combat est-il perdu d’avance? Sûrement, si les Etats et les acteurs économiques continuent de considérer la criminalité environnementale au même plan que la protection de l’environnement. Négligeable. Certains, comme Jean-Baptiste Carpentier, misent beaucoup sur la prise en compte par les entrepreneurs de principes véhiculés par la responsabilité sociétale de l’entreprise (RSE). «Bien sûr, c’est compliqué de maîtriser totalement sa chaine d’approvisionnement, concède le délégué interministériel à l’intelligence économique. C’est un peu comme la lutte contre la corruption. Il y a quelques années, les banques estimaient ne pas pouvoir tracer les flux financiers. Quelques milliards d’amendes plus tard, elles ont trouvé les moyens de le faire.» En attendant l’entrée en vigueur du préjudice écologique, des juristes appellent à se servir plus efficacement du droit existant. «La cour de cassation a consacré le droit pour un entrepreneur vertueux d’attaquer pour concurrence déloyale un concurrent ignorant le droit et les normes», rappelle le professeur de droit Laurent Neyret. Souvent sous la poussée des ONG, le droit s’adapte, lentement mais sûrement. Initialement dédiée à la lutte contre la criminalité classique, la convention de Palerme pourrait être prochainement un peu verdie. Dans les prochaines semaines, le gouvernement français devrait publier un projet de loi sur la transparence économique et la lutte contre la corruption. Baptisé loi Sapin II, ce texte réprimera plus sévèrement la corruption et assurera, souligne Bercy, une meilleure protection des lanceurs d’alerte, souvent à l’origine de la publicité de scandales environnementaux. Selon certaines sources, le texte pourrait être élargi au respect des conformités environnementales. [1] Abattage des arbres, braconnage, trafic d’espèces protégées, pêcheries, activités minières, décharges. Biodiversité: un capital en voie de paupérisation Les bactéries du sous-sol, stock de carbone méconnu 24\/09\/2018 Le glyphosate, l’autre ennemi des abeilles 25\/09\/2018 Réchauffement: les insectes s’effacent de la planète 19\/10\/2018 Mariage forcé entre l’AFB et l’Oncfs 16\/10\/2018 Biodiversité: à Charm el-Cheikh, la fin d’un cycle 03\/12\/2018 Paris peinera à enrayer la déforestation importée 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}