{"1969":{"content":" Selon l'AFP, la Turquie a refusé, jeudi 24 août, l'accès de ses eaux territoriales à l'Otopan, un navire battant pavillon mexicain qui devait gagner un chantier naval turc pour y être désamianté, car il transporte une quantité trop élevée d'amiante, a affirmé le ministre turc chargé de l'environnement. Le bâtiment, bloqué à Amsterdam depuis 1999, a quitté les Pays-Bas le 25 juillet pour gagner le chantier d'Aliaga, près d'Izmir (ouest). «Notre ministère a été informé par (...) le ministère chargé de l'environnement néerlandais que, d'après les analyses effectuées, la quantité d'amiante sur l'Otopan est supérieure à celle annoncée», a déclaré Osman Pepe à des journalistes lors d'un déplacement à Rize (nord-est). «Sur ce, nous avons informé que nous refusons le navire Otopan. Il ne pénètrera donc pas dans les eaux territoriales turques», a poursuivi le ministre, cité par l'agence de presse Anatolie.La Turquie avait demandé mi-août aux Pays-Bas de confirmer que le navire comportait seulement une tonne d'amiante, comme indiqué dans une notification précédente, faute de quoi il serait refoulé des eaux territoriales turques. Selon la branche turque de l'organisation de défense de l'environnement Greenpeace, l'Otopan, en mauvais état au point de devoir être remorqué pour atteindre les abords de la Turquie, comporte 10 tonnes d'amiante et non une seule. La Turquie a déjà été échaudée par l'affaire du MV Ulla, un navire battant pavillon de Saint-Vincent (Caraïbes) qui a sombré en 2004 avec 2.200 tonnes de cendres toxiques d'origine espagnole dans le port d'Iskenderun (sud), où il était immobilisé depuis quatre ans en raison d'une bataille juridique. L'Otapan appartient à la fois à l'Etat néerlandais et à Basilisk, une compagnie spécialisée dans le rééchelonnement et le recouvrement de dettes. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}