{"2113":{"content":" Pour l’immense majorité des Européens, il est urgent de protéger l’environnement. Tel est le résultat d’un sondage Eurobaromètre publié ce 8 septembre par la Commission européenne. 95% des 28.000 personnes interrogées déclarent que la protection de l’environnement est importante à leurs yeux. Les Européens considèrent d’ailleurs qu’elle a autant d’impact que l’économie sur leur qualité de vie (75% versus 80%). Comme d’habitude, les sujets jugés les plus préoccupants sont la pollution de l’air (56%), de l’eau (50%), la production de déchets et l’épuisement des ressources naturelles. Une majorité d’Européens (59%) considèrent que les facteurs sociaux et environnementaux doivent être pris en compte au même titre que les critères économiques pour mesurer les progrès d’un pays. Ils sont aussi nombreux (59%) à estimer que leurs autorités publiques nationales doivent privilégier les considérations environnementales par rapport aux considérations de coûts. Les personnes sondées reconnaissent aussi leur propre responsabilité face à ces enjeux. 85% d’entre elles estiment qu’elles ont un rôle à jouer dans la protection de l’environnement. Les actions effectivement réalisées ciblent le tri des déchets (72% disent le pratiquer), la réduction de la consommation d’énergie (52%) et celle de l’eau (37%). Les entreprises et les gouvernements n’en sont pas moins montrés du doigt. 77% des citoyens jugent que les grands groupes et l’industrie n’en font pas assez et 70% d’entre eux que leur gouvernement n’est pas assez impliqué. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}