{"329":{"content":" Les Européens n’ont pas changé leurs habitudes en matière de production de déchets municipaux (comprenant les déchets des ménages et les déchets assimilés). Telle est la conclusion des statistiques publiées par Eurostat ce 4 mars. En 2011, chaque citoyen de l’Union européenne en a généré 503 kilogrammes, contre 502 kg l’année précédente (voir JDLE). La baisse de 2% enregistrée entre 2009 et 2010 semble donc bel et bien liée à la crise plus qu’à la directive-cadre sur les déchets de 2008, qui prône la prévention et la réutilisation. Même statu quo concernant les modes de traitement. En 2011, sur les 503 kg de déchets municipaux générés par habitant, 486 kg ont été traités dont 37% en décharge (contre 38% en 2010), 23% par incinération (contre 22% en 2010), 25% recyclés (idem) et 15% compostés (idem). Surprise, le plus gros pays producteur de déchets municipaux par habitant n’est plus Chypre mais le Danemark avec 718 kg en 2011, suivi du Luxembourg, de Chypre et de l’Irlande. Les poubelles françaises s’avèrent moins lourdes avec 526 kg\/hab collectés et traités en 2011. Elles terminent aussi moins souvent en décharge que la moyenne européenne (28% dans l’Hexagone contre 37% dans l’UE) mais plus souvent dans les incinérateurs (35% contre 23%). Le recyclage reste à la traîne: 19% en France contre 25% en moyenne en Europe. Enfin, le taux de compostage atteint 18% contre 15% seulement dans l’UE. En matière de traitement, les résultats peuvent osciller du simple au double selon l’Etat. La Roumanie, la Bulgarie et Malte enfouissent ainsi plus de 90% de leurs déchets municipaux contre moins de 10% en Allemagne, Autriche, Belgique, Danemark, Norvège, Pays-Bas, et Suède. L’incinération est très importante au Danemark et en Suède (respectivement 54% et 51%) alors qu’elle est nulle en Bulgarie, Estonie, Grèce, Chypre, Lettonie, Roumanie, Serbie et Turquie. Les champions du recyclage restent l’Allemagne (45%), l’Irlande (37%) et la Belgique (36%). Les pays les plus en retard sont la Serbie et la Turquie (0%), la Roumanie (1%), la Bulgarie (3%) et la Slovaquie (5%). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}