{"1216":{"content":" A y regarder de près, le geste de tri n’est pas encore généralisé en France, plus de 20 ans après la mise en place des premières collectes sélectives. 87% des habitants affirment certes trier leurs déchets, mais 44% seulement de façon systématique. Soit moins d’un Français sur deux! Tel est le constat publié ce 20 juin par l’Observatoire du geste de tri, piloté par Eco-Emballages avec Ipsos. L’étude[1] montre que le geste de tri systématique s’avère un peu plus élevé parmi les Français de 50 à 64 ans (55%), en zone rurale (51%), et occupant des maisons de plus de 100 mètres carrés (50%). Restent 43% de Français pour lesquels le tri s’avère aléatoire. Ces dilettantes du recyclage sont encore plus nombreux parmi les cadres et les professions libérales (51%), les jeunes couples sans enfant (49%) et les habitants des grandes agglomérations où la densité excède 3.000 habitants au kilomètre carré. Enfin, le tri reste encore étranger à 13% de la population. Il s’agit surtout des jeunes de 15 à 24 ans (18%), des habitants d’appartements de moins de 60 m2 (18%) et de logements sociaux (25%). Géographiquement, le Nord trie mieux que le Sud, exception faite de la région francilienne. Les taux les plus élevés sont enregistrés dans le Nord Pas-de-Calais, l’Ouest (Bretagne, Pays de la Loire et Poitou-Charentes) et l’Est (Franche-Comté et Bourgogne). Les plus bas se trouvent en Provence-Alpes-Côte d’Azur, Corse, Languedoc-Roussillon et Ile-de-France. Qu’est-ce qui pourrait changer la donne? Selon l’enquête, 53% des Français déclarent qu’ils trieraient plus s’ils étaient sûrs que l’emballage était bien recyclé ensuite. De quoi inciter le gouvernement à déployer le logo Triman, indiquant qu’un produit est recyclable. Son entrée en vigueur, prévue au 1er janvier 2015, reste soumise à un décret d’application. Recyclage des emballages au point mort Au total, 67% des emballages ménagers ont été triés l’an dernier, exactement comme l’année d’avant. Soit la collecte de 3,2 millions de tonnes de déchets par rapport à 4,7 Mt d’emballages mis sur le marché. Encore loin de l’objectif de 75% fixé par le Grenelle de l’environnement à 2012, qui a été reporté à 2016. L’éco-organisme en charge des emballages ménagers rappelle qu’un plan national de relance du recyclage a été lancé, visant les régions les moins performantes et l’extension du tri des plastiques. Doté d’une enveloppe de 90 millions d’euros sur trois ans, il s’appuiera sur des actions de communication de proximité. [1] L’étude a été réalisée auprès d’un échantillon de 5.500 personnes représentatif de la population Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}