{"852":{"content":" La Commission européenne a publié, ce 15 février, les nouvelles procédures d’infraction à la réglementation environnementale. La Cour de justice de l’Union européenne (CJUE) est saisie deux fois. Contre l’Irlande tout d’abord, pour défaut de modernisation des installations de traitement des eaux résiduaires. 38 agglomérations du pays sont concernées. Bruxelles s’inquiète aussi du manquement à l’obligation de délivrer une licence d’exploitation aux stations d’épuration desservant deux villes (Arklow et Castlebridge). La deuxième assignation vise la Roumanie, qui n’a toujours pas fermé ni réhabilité 68 décharges illégales, municipales et industrielles, recensées sur son territoire. Ce qui présente des dangers pour la santé comme pour l’environnement, rappelle le communiqué de l’exécutif européen. La Commission européenne a également publié une salve d’avis motivés. Allemagne, Espagne, France, Italie et Royaume-Uni sont une nouvelle fois priés de passer à l’action pour réduire la pollution atmosphérique. Par ailleurs, l’Autriche est sommée de se conformer à la directive sur les déchets, en modifiant deux dispositions jugées problématiques, sur la formule de calcul de l’efficacité énergétique et sur la valorisation énergétique. De leur côté, la Belgique et l’Italie doivent rapidement adopter ou réviser leurs plans de prévention et de gestion des déchets. La Lettonie doit pour sa part transposer correctement la réglementation sur la performance énergétique des bâtiments. La Hongrie se fait épingler en matière de bruit. Bruxelles lui demande d’établir les cartes de bruit stratégiques et les plans d’action exigés par la directive sur le bruit. Enfin, l’Italie reçoit un avis motivé pour la non-conformité de sa législation en matière de protection des animaux utilisés à des fins scientifiques. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}