{"1587":{"content":" Une circulaire conjointe des ministères des Solidarités, de la santé et de la famille et de l'Emploi, du travail et de la cohésion sociale du 11 janvier 2005 apporte des précisions sur les emballages des déchets d'activités de soins à risques infectieux (Dasri). Cette circulaire a pour objectif d'expliciter certains points de l'arrêté du 24 novembre 2003 relatif aux emballages des déchets d'activités de soins à risques infectieux et assimilés et des pièces anatomiques d'origine humaine. A cet effet, elle précise les éléments suivants:1. Les critères de sécurité des emballages pour déchets perforants, à savoir les boites et minicollecteurs et les fûts et jerricans plastiques. Concernant les boites et minicollecteurs, la circulaire rappelle dans un premier temps l'existence d'une norme relative aux emballages des déchets d'activités de soins (norme NF X 30-500 \"emballages des déchets d'activités de soins – Boîtes et minicollecteurs pour déchets perforants\" de décembre 1999). L'application de cette norme a été rendue obligatoire par l'arrêté du 24 novembre 2003. Une attestation de conformité des collecteurs pour déchets perforants est obligatoire depuis le 26 décembre 2004. Enfin, la circulaire précise que le Laboratoire National d'Essais (LNE) a mis en place une procédure de suivi qualité (la marque NF 302) qui garantit la qualité de fabrication des produits. La liste des produits admis à cette marque est disponible sur le site du LNE. Relativement aux fûts et jerricans, la circulaire indique qu'une norme est actuellement en cours d'élaboration qui spécifiera les exigences essentielles applicables à ce type d'emballage. Il est également mentionné qu'un arrêté rendra cette norme obligatoire.2. Les critères de choix et les précautions d'utilisation des emballages pour déchets perforants. Après avoir examiné les causes d'incidents constatés lors de l'utilisation de ces emballages, la circulaire donne quelques recommandations sur les précautions d'utilisation. Ces précautions sont décrites par la circulaire du 1er septembre 1998, à laquelle il est recommandé de se référer. A titre informatif, la circulaire du 11 janvier 2005 recommande que le choix des collecteurs fasse l'objet \"d'une concertation interne associant les services utilisateurs, le comité d'hygiène, de sécurité et des conditions de travail (CHSCT) et les services économiques des établissements de santé\".3. Les modalités de surveillance des incidents liés à l'utilisation des collecteurs de déchets perforants : la mise en place d'un nouveau dispositif de surveillance est actuellement à l'étude et fera l'objet d'une circulaire spécifique lorsqu'il sera opérationnel.4. Les modalités de manutention et à l'information du personnel.Pour rappel, les dispositions de l'arrêté du 24 novembre 2003, à l'exception de celles relatives aux fûts et jerricans, sont entrées en vigueur le 26 décembre 2004. Celles applicables aux fûts et jerricans entreront en vigueur le 26 décembre 2005 (voir bulletin du 29 décembre 2003). Les dispositions relatives aux DASRI figurent dans le Code de la santé publique aux articles L. 1311-1, L. 1312-1, L. 1312-2, L. 1335-2, L. 1421-4, R. 1335-1 et suivants. Selon l'article R. 1335-1 du Code de la santé publique, les DASRI sont \"les déchets issus des activités de diagnostic, de suivi et de traitement préventif, curatif ou palliatif, dans les domaines de la médecine humaine et vétérinaire\". Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}