{"487":{"content":" Une dizaine de nouvelles expressions ont fait leur entrée dans le vocabulaire de l’environnement, selon un texte fourre-tout publié le 8 septembre au Journal officiel. Sans surprise, «l’économie verte» et «la croissance verte» y font leur apparition. La première est définie comme «l’économie caractérisée par des investissements et des dispositions techniques qui visent à éviter, à réduire ou à supprimer les pollutions et en particulier les émissions de dioxyde de carbone, tout en utilisant au mieux les ressources énergétiques disponibles». A ne pas confondre avec la croissance verte, plus largement définie comme la «croissance économique respectueuse de l’environnement naturel et visant, par des actions ou des innovations spécifiques, à remédier aux atteintes qui lui sont portées». Loin d’être nouvelle, la compensation des émissions de carbone est officiellement désignée comme «un ensemble des mesures financières ou techniques permettant de contrebalancer, en partie ou en totalité, les émissions de dioxyde de carbone dans l’atmosphère qui sont dues à une activité spécifique et n’ont pu être évitées ou limitées». Plus technique, on découvre que «l’étrépage est une technique de restauration écologique d’un sol consistant à en prélever une couche superficielle pour réduire sa teneur en matières organiques et favoriser ainsi l’installation d’espèces pionnières, tant végétales qu’animales». Il est d’ailleurs précisé qu’elle se distingue du décapage, qui est pratiqué plus profondément et à des fins de dépollution. Le reméandrage consiste, de son côté, à favoriser la régulation du régime des eaux, améliorer le niveau de la nappe phréatique ou permettre la préservation et la diversification d’habitats aquatiques. Le greenwashing fait également son entrée officielle, traduit en français pour l’occasion par «verdissement d’image». Il est défini comme «l’attribution abusive de qualités écologiques à un produit, à un service ou à une organisation». Le Journal officiel nous apprend également que les services écosystémiques sont «des avantages matériels liés à des processus naturels tels que la production de biens directement consommables, l’autoépuration des eaux, la stabilisation des sols, ou la pollinisation. Ils peuvent aussi représenter des avantages immatériels comme des activités récréatives ou culturelles». Enfin, le recyclage valorisant, ou «upcycling» consiste en la fabrication, à partir d’objets ou de matériaux de récupération, de produits de plus haute valeur que les objets ou matériaux d’origine. Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Agriculture: la Suisse dit non à la souveraineté alimentaire 24\/09\/2018 Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}