{"2166":{"content":" Lors d’une conférence de presse, le directeur général d’Eco-emballages a donné une petite leçon d’économie à l’adresse des élus, en présentant des recommandations destinées à réduire les coûts liés aux déchets ménagers. Elles sont le fruit d’une étude menée auprès d’une centaine de collectivités locales. Si le coût moyen pour traiter les ordures ménagères (OM) est de 47,4 euros par habitant et par an (1), la fourchette varie tout de même de 25 à 75 euros\/hab\/an. Les écarts apparaissent encore plus importants pour la seule collecte sélective (emballages et journaux) qui va de 8 à 32 euros\/hab\/an pour une moyenne de 17,6.Pour mieux comprendre ces différences notables, Eco-emballages a étudié, entre 2004 et 2005, 135 collectivités locales qui représentent 10 millions d'habitants. L'outil, «e-coût», a analysé les 3 postes de coûts principaux: les contenants, la collecte et le tri et\/ou le traitement, que ce soit pour la collecte sélective ou pour l'ensemble des OM. Pour la première, les contenants représentent 11% des coûts, la collecte 43%, et le tri et le traitement 46%. Les pourcentages atteignent respectivement 3%, 17%, et 50% pour les OM.Selon Bernard Hérodin, directeur général d'Eco-emballages, les 3 types de flux ont «sensiblement le même coût». L'écart apparaît tout de même conséquent entre le bi-flux (2), évalué à 18,6 euros\/hab, le tri-flux 1 (3) avec 15,5 euros\/hab et le tri-flux 2 (4) avec 11,3 euros\/hab. «Ces résultats montrent qu'il n'y a pas de mode de traitement à bannir, explique Bernard Hérodin. Il est probable que ces différences s'expliquent par le fait que dans les cas du tri-flux, l'habitant s'occupe gratuitement du pré-tri.»Autre résultat: la collecte sélective a un coût moins élevé en zone urbaine (15,5 euros\/hab\/an) qu'en zone semi-urbaine (19,4 euros\/hab\/an) et qu'en zone rurale (20,1 euros\/hab\/an). Une tendance due aux kilomètres parcourus ainsi qu'à la taille des centres de tri. Quant à l'ensemble des OM, le coût est moins élevé lorsqu'on habite en campagne (41,1 euros\/hab\/an contre 50,1 euros\/hab\/an pour l'urbain), à cause de la prédominance de l'apport volontaire. Eco-emballages a par ailleurs évalué entre 30 et 40% l'écart entre le coût de la collecte sélective dont le taux d'erreur est de 15% et celui de la collecte dont le taux d'erreur atteint 40%. Quant au coût du tri à la tonne (t), il varie de 130 euros pour un centre de 20.000 t\/an à 200 euros pour un centre de 5.000 t\/an. «La divergence entre les coûts est considérable, estime le directeur général d'Eco-emballages. Maintenant que nous avons 15 ans d'expérience, nous pouvons ouvrir des pistes de réflexion pour optimiser le système.»Et pour cela, les principales recettes sont les suivantes: privilégier l'apport volontaire ou la collecte en points de regroupement des OM et la collecte sélective. Eviter le porte à porte du verre, qui s'élève à 5,4 euros\/hab\/an, 4 fois plus cher que l'apport volontaire (1,3 euros\/hab\/an). Proscrire la collecte du verre en mélange qui «perturbe les centres de tri» Réduire la fréquence de collecte à 1 fois par semaine, ce qui réduit les coûts pour les collectivités, et donc la taxe d'enlèvement d'OM (Teom). Et cela, sans réduire les performances d'après les quelques expériences menées en France, notamment à Saint-Omer (Pas-de-Calais). Réduire les coûts liés aux OM passent également par l'augmentation de la taille des centres de tri pour atteindre 20.000 t\/an, et le regroupement des syndicats de collecte. Enfin, les élus doivent continuer à communiquer pour agir sur la qualité du tri. Ce qui peut passer par le recrutement d'ambassadeurs du tri.(1) Tous les coûts sont calculés hors taxes.(2) Bi-flux: tri sélectif du verre d'un côté, et des briques alimentaires, des métaux, plastiques, cartons, journaux et imprimés de l'autre.(3) Tri-flux 1: tri sélectif du verre, des journaux, et de l'ensemble des briques alimentaires, des métaux, des plastiques et des cartons.(4) Tri-flux 2: tri sélectif du verre dans un contenant, des cartons, journaux et imprimés dans un deuxième contenant, et des briques alimentaires, des métaux et des plastiques dans un troisième contenant. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 La Commission autorise le maïs 1507 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}