{"449":{"content":" Une nouvelle étude, réalisée par l’Ecology Center américain, révèle la face cachée des téléphones portables. Après avoir passé à la loupe 36 modèles différents issus de 10 fabricants, elle a trouvé sous leur capot un cocktail de produits chimiques à base de plomb, brome, chlore, mercure et cadmium... La palme de la toxicité revient à l’iPhone2G d’Apple, mais l’iPhone 5 n’est pas en reste (1). «Même les téléphones les plus récents et les plus performants contiennent des produits toxiques», note l’Américain Jeff Gearhart, directeur de recherche à l’Ecology Center. Selon lui, ces composants nocifs pour la santé ont été retrouvés à des niveaux de 10 à 100 fois plus élevés que les bruits de fond sur les sites de recyclage chinois de déchets d’équipements électriques et électroniques (DEEE). «Il est nécessaire d’instaurer une meilleure réglementation fédérale de ces produits chimiques et d’inciter à l’éco-conception des produits électroniques grand public», clame Jeff Gearhart. L’étude a conclu que les trois modèles les moins toxiques étaient le Motorala Citrus, l’iPhone 4S et le LG Remarq. On estime qu’entre 50% et 80% des déchets électroniques sont aujourd’hui exportés en Asie, et en particulier en Chine, Inde, Pakistan, Philippines et Vietnam. (1) Il arrive à la 5e place du classement, le 1er étant le moins toxique de tous les téléphones portables. Par ailleurs, son empreinte carbone est lourde, environ 75 kilogrammes équivalent CO2 par unité, notamment à cause de sa production en Chine (voir JDLE). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}