{"368":{"content":" En mal d’exutoires, le Syndicat de valorisation des déchets (Syvadec) de l’Ile de beauté annonce avoir sélectionné 4 sites en métropole pour traiter son surplus, suite à un appel d’offres lancé en juin. Finalement, le Syvadec a trouvé preneur. Dans un communiqué publié le 20 septembre, il affirme avoir choisi 4 sites de traitement dont une installation de stockage, exploitée par Séché Environnement à Le Vigeant (Vienne) pour 40.000 tonnes par an, deux incinérateurs gérés par Veolia Environnement à Nîmes (Gard) et Toulouse (Haute-Garonne) pour 8.000 et 20.000 t\/an, et un incinérateur exploité par Tiru à Perpignan (Pyrénées orientales) pour 15.000 t\/an. Début juillet, il avait annoncé que son appel d’offres destiné à la région Provence-Alpes-Côte d’Azur n’avait pas abouti. Au total, la facture s’élèvera à 108 euros HT par tonne, hors coût de mise en balle et de transport. Pour cela, le Syvadec doit acheter une presse à balle pour le conditionnement des déchets à Bastia. Des déchets qui seront triés dans les installations du Grand Ajaccio, Bastia, Balagne et Extrême Sud. Le Syndicat annonce «avoir transmis les dossiers à la collectivité de Corse et à l’Etat pour la suite de la procédure administrative». Il faut en effet vérifier que les plans de prévention des déchets des départements concernés autorisent la réception de déchets provenant de Corse et modifier les arrêtés d’exploitation. Un transfert en tout cas contraire au «principe de proximité» instauré par la loi sur la transition énergétique. Un principe qui consiste «à assurer la prévention et la gestion des déchets de manière aussi proche que possible de leur lieu de production et permet de répondre aux enjeux environnementaux tout en contribuant au développement de filières professionnels locales et pérennes», affirme l’article 87 de la loi du 18 août 2015. Depuis le 20 août, l’un des deux centres d’enfouissement corses –celui de Prunelli (Haute-Corse)– est partiellement bloqué par des élus qui ne laissent passer que les camions de l’intercommunalité pour dénoncer l’absence d’un véritable plan de gestion des déchets. L’autre site, à Viggianello (Corse-du-Sud) a été réquisitionné début septembre par la préfecture pour accueillir davantage de déchets jusqu’au 1er mars 2019. Selon le Syvadec, la Corse produit chaque année 220.000 t de déchets dont 163.000 t sont enfouies (74%). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}