{"433":{"content":" Quelques jours après le lancement, par la Banque mondiale, d’une première série d’obligations dédiées à la protection des océans et des ressources en eau de la planète, le plus grand fonds souverain au monde appelle les entreprises à investir dans cet écosystème «important pour l’économie mondiale». La protection des océans va-t-elle entrer dans les radars de la finance mondiale? Deux institutions internationales majeures veulent le croire. La Banque mondiale, tout d’abord, qui a lancé le 29 août sa première série d’obligations, à l’occasion de la Semaine mondiale de l’eau qui s’est tenue à Stockholm du 26 au 31 août. Objectif: réunir 3 milliards de dollars pour soutenir les deux objectifs de développement durable (ODD) visant l’accès de tous à l’eau et à l’assainissement (ODD n°6) et la conservation et l’exploitation durable des océans (ODD n°14). Quatre investisseurs suédois ont déjà répondu présents: AP1, SEB, SPP Storebrand et Swedbank Robur Fonder AB. De son côté, le Fonds souverain de Norvège, le plus important au monde (890 milliards d’euros), a lancé un appel, ce 5 septembre, à investir dans la protection des océans. «Les entreprises doivent en faire plus, notamment contre la pollution par les déchets plastique», écrit-il. «L’océan est un élément vital de la biosphère et un élément important pour l’économie mondiale» lance-t-il aux 9.000 entreprises dans lesquelles il investit. Plastique et pêche en ligne de mire Des entreprises, dont des fabricants de plastiques, qui sont invitées à intégrer la transition vers une économie circulaire, économe en matières premières, dans leur stratégie. Les armements de pêche sont pour leur part sommés de prendre en considération les projections sur l’évolution des stocks halieutiques. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}