{"1303":{"content":" Profitant de leur complémentarité, un broyeur et un gestionnaire-distributeur s'associent pour mettre en oeuvre dans des conditions économiquement viables la directive sur les véhicules hors d'usage (VHU) . L'entreprise Bartin group (chiffre d'affaires de 120 millions d'euros) et la société Indra (13 millions d'euros) ont annoncé avoir signé un accord de partenariat. La première, spécialiste du recyclage industriel, veut broyer des véhicules dépollués pour revendre ses sous-produits. La seconde, prestataire de services qui assure la gestion et distribution de véhicules intervient sur la collecte.La filière compte en moyenne 1,2 à 1,4 million de véhicules à dépolluer par an, dont le poids moyen est de 831 kilogrammes. Chaque VHU passe par un recycleur - le nouveau terme adopté par le CNPA (Conseil national des professions de l'automobile) et substitué à celui de démolisseur - qui doit dépolluer, démonter les pièces et faire une mise en sécurité du véhicule avant son transfert au broyeur. Aujourd'hui, comme le démontre une étude du cabinet Ernst & Young datant de 2002\/2003, commandée par l'Ademe, l'activité VHU apparaît complètement autonome sur le plan économique. Mais les acteurs s'interrogent sur la pérennité de cet équilibre compte tenu des objectifs de 85% de la masse des voitures réutilisés (80%) ou valorisés énergétiquement (5%) au 1er janvier 2006 et 95% (85% en matière et 10% en énergie) pour 2015. Les recycleurs doivent donc s'engager à faire un effort d'optimisation de la dépollution afin d'améliorer la qualité des apports aux 40 sites de broyage qui traitent chacun entre 50 et 200.000 tonnes par an. C'est en effet sur les plastiques, les mousses, le verre, les pneus et les liquides divers que l'on peut améliorer la valorisation. Les gestionnaires-distributeurs, tels qu'Indra, interviennent en gérant des lots de VHU de garages ou de compagnies d'assurances. «Nous nous engageons par notre accord à atteindre 85% de valorisation pour un coût nul, explique Manuel Munoz, PDG d'Indra et président de Federec déconstruction automobile. La vente des produits valorisés devra équilibrer le coût du travail supplémentaire.» Pour cela, Indra et Bartin group, dont le PDG Vincent Bartin est aussi président de Federec métal, veulent augmenter les volumes traités. Avec des clients importants comme les constructeurs automobiles - responsables d'une partie des VHU par leur réseau de garages et de concessionnaires - et des compagnies d'assurance (30% des VHU), Indra peut adresser des volumes significatifs «Nous allons signer des accords du même type avec des broyeurs d'autres régions», indique Manuel Munoz.D'autre part, les deux entreprises ont pour objectif d'arriver aux 95% de valorisation et réutilisation avant 2015. «Il est théoriquement déjà possible d'atteindre 91% de la masse d'un véhicule, alors qu'on culmine actuellement à 82%», estime Manuel Munoz. Ce dernier s'appuie sur une étude réalisée par Indra, le déconstructeur MAS, la société d'étude et de conseil Nova concept, l'Ecole nationale supérieure des arts et métiers (Ensam) de Chambéry et l'Agence de l'environnement et de maîtrise de l'énergie (Ademe). En outre l'étude a montré que, sur un lot de 50 véhicules représentatifs du parc en 2002, le bilan économique global du démontage intégral d'une voiture en fin de vie peut correspondre un gain de 18 euros par véhicule. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}