{"1377":{"content":" Depuis 5 ans, la Hongrie organise sa politique nationale de déchets ménagers. Une nécessité pour pouvoir profiter des fonds européens. C'est dans les années 1990 que la Hongrie a commencé à mettre en place une politique nationale des déchets ménagers; avec l'acte sur la contribution des producteurs qui introduit une taxe pour les emballages (1). Mais c'est surtout depuis le début des années 2000 que la Hongrie s'efforce d'harmoniser sa législation avec les textes de l'Union européenne. En 2000, un acte législatif a introduit un plan de gestion national de gestion des déchets qui doit courir sur 2003-2008. 12 plans régionaux ont été établis, ainsi que 2.080 plans locaux et des plans individuels pour les plus gros producteurs industriels de déchets.La politique comporte 3 volets. D'abord, l'Etat hongrois veut favoriser la prévention, avec la minimisation de la production de déchets, leur réutilisation et la réduction de leur dangerosité. «Dans le cas des déchets d'emballages, la masse de déchets par rapport à celle des produits emballés est plus importante que la moyenne européenne: nous voulons corriger ce phénomène», explique Csaba Marko, directeur adjoint du département de gestion et des technologies des déchets du ministère hongrois chargé de l'environnement. Autre volet: améliorer les taux de récupération, qu'il s'agisse du recyclage des matières ou de l'énergie. Enfin, le gouvernement hongrois veut laisser davantage de place à d'autres solutions que la seule mise en décharge.Car à l'heure actuelle, 80% déchets municipaux vont en centres de stockage, dont la plupart ne respectent pas les normes de l'Union européenne. Les 2.500 décharges sont en train d'être fermées. A la place, les autorités devraient construire environ 100 centres gérés à l'échelle régionale, et réhabiliter certaines décharges locales. Au lieu de stocker les déchets ménagers, le compostage et le tri sélectif vont être favorisés. L'objectif du plan est d'atteindre 35 à 40% (160 kilogrammes par habitant) de collecte sélective contre 3% en 2000. La valorisation énergétique n'est pas oubliée avec la construction d'une demi-douzaine d'incinérateurs. Selon un membre du ministère hongrois chargé de l'environnement, le phénomène Nimby (2) devrait freiner les procédures, voire les arrêter.1,2 milliard d'euros devraient être dépensés entre 2000 et 2012. La Hongrie a principalement utilisé les fonds européens, et cela en trois étapes. Entre 2000 et 2006, l'Instrument structurel de pré-adhésion (Ispa) a injecté 302 millions d'euros dans le programme relatif aux déchets. Fin 2005, seuls la moitié avait été dépensée. Concernant les fonds de cohésion (2004-2006), 1 seul projet concernant les déchets a été retenu. Pour 2007-2009, il est question de développer 6 projets pour un montant total (fonds européens et hongrois) de 605 millions d'euros.(1) Depuis 2000, l'acte comprend en plus les batteries et les équipements de réfrigération(2) Not in my backyard, ou pas dans mon jardin Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}