{"307":{"content":" Lors de ses journées techniques des 22, 23 et 24 mars, l'Agence de l’environnement et de la maîtrise de l’énergie (Ademe) est revenue sur les enjeux de la gestion des déchets biologiques. Le ministère chargé de l'environnement veut présenter un plan de développement du compostage individuel d'ici la fin du semestre. Ce plan fait partie du programme devant permettre d'atteindre les objectifs annoncés en septembre dernier au Conseil des ministres: faire chuter la masse d'ordures ménagères mises en décharge ou incinérées de 290 kilogrammes (kg) en 2002, à 250 kg en 2010, puis 200 kg en 2015.Mais que le compostage soit individuel, de proximité, ou collectif, son succès apparaît loin d'être assuré. D'ailleurs, Daniel Béguin, directeur des déchets et des sols de l'agence, n'a pas hésité à qualifier la gestion biologique des déchets de «maillon fragile» de l'ensemble des filières. La méthanisation reste au point zéro avec un parc qui, selon l'Ademe, se réduisait en 2005 à 2 unités traitant 200.000 tonnes de déchets ménagers et assimilés et 3 traitant de déjections animales. Pour le compostage, la situation semble meilleure avec 600 plates-formes qui produisent 2,5 millions de tonnes de compost pour 5 millions de tonnes de déchets entrants. Toutefois, cela reste insuffisant au regard des 32 millions de tonnes mobilisables.Plusieurs freins expliquent le relatif désintérêt des élus, agriculteurs, et individus concernant les déchets biologiques. Principale explication: les incertitudes concernant les débouchés ne cessent d'augmenter. Les agriculteurs, principaux clients, ne veulent pas risquer une nouvelle crise alimentaire. Selon Isabelle Déportes, de l'Ademe, «les risques potentiels associés au compostage et aux usages de compost, tant pour un compostage de proximité que des organisations de grande échelle, semblent a priori faibles.» Toutefois, on dispose d'encore peu de connaissances sur les risques sanitaires du compostage, qu'ils concernent les travailleurs, les riverains des sites, ou les consommateurs de produits agricoles.Pour répondre à ces inquiétudes, l'Ademe tente d'imposer une «démarche produit». «Nous voulons développer cette filière en travaillant sur la qualité du compost, en mettant en avant son innocuité par rapport à l'environnement et sa valeur agronomique», détaille Daniel Béguin. De plus, l'Ademe pousse les collectivités à travailler le plus en amont possible de la collecte sélective, et à améliorer la concertation entre les acteurs concernés, notamment avec le milieu agricole local. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 L’augmentation des déchets mondiaux infléchie par la crise Eco-redevance poids lourds: le Conseil propose un report de 4 ans Ethers de glycol: toujours des incertitudes sur leur toxicité Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}