{"2028":{"content":" La facture liée aux déchets des habitants de l’agglomération de Besançon a officiellement changé depuis le 1er septembre. Elle inclut désormais une part incitative «au poids et à la levée». La moitié de la facture annuelle reste fixe (abonnement) mais 40% provient désormais du poids des déchets non recyclables et 10% du nombre de levées. «Concrètement, un citoyen vertueux, qui réduit la production de ses déchets pourra économiser environ 20€ par an. A l’inverse, une forte production pourra en revanche coûter 25€ de plus», résume Jean-Pierre Taillard, vice-président du Grand Besançon en charge des déchets, qui précise que la facture moyenne s’élève aujourd’hui à 73€\/hab\/an. Avec 180.000 habitants, il s’agit de la première grande agglomération à concrétiser le principe du producteur – payeur en France. Avant même son lancement officiel, les chiffres montrent d’ailleurs l’efficacité de la mesure, puisqu’une baisse des déchets incinérés a été enregistrée en 2010 et en 2011 (-10%), alors que le passage à la redevance incitative avait seulement été annoncé. «Les tonnages de déchets incinérés ont encore baissé de 7% entre janvier et juin 2012, alors que le système était expérimenté d’un point de vue technique sur l’ensemble de l’agglomération avant le changement de facturation », affirme l’élu. Avec 17% de déchets incinérés en moins, l’agglomération pourra donc éviter de construire un troisième four. Une construction qui aurait de surcroît coûté 6€\/hab\/an alors que le coût de fonctionnement de la redevance incitative ne s’élève qu’à 1,4€\/hab\/an. Le passage à cette tarification incitative a déjà permis d’augmenter le tri (+4 à 5% en 2011 pour les papiers, cartons et emballages, et + 7 à 8% pour le verre) ainsi que le compostage (la distribution des composteurs a été multipliée par 2). Pour financer cet investissement de 5 millions d’euros, Grand Besançon a bénéficié d’un financement de l’Agence de l’environnement et de maîtrise de l’énergie à hauteur de 50%. D’ici à 2015, l’agglomération s’est donnée pour objectif de réduire d’un tiers le tonnage annuel de déchets incinérés. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}