{"1883":{"content":" Deux guides publiés le 14 mars par le Centre européen de prévention du risque d’inondation (Cepri) apportent une aide précieuse aux collectivités confrontées à la gestion des déchets spécifiques issus d’inondation. République tchèque, août 2002. Alors que la Vltava et l’Elbe sortent de leur lit, le pays connaît l’une des pires inondations de son histoire. Bilan: 270.000 tonnes de déchets, qui n’ont été traitées qu’au bout de 11 mois. Huit ans plus tard dans l’Hexagone, la communauté d’agglomération de Draguignan est victime, le 15 juin 2010, d’inondations importantes faisant 28.000 t de déchets de boues et d’encombrants, ce qui représente la collecte de cette catégorie de déchets sur 5 ans. En général, ces déchets sont de surcroît pollués par des substances toxiques amenées par les eaux. «Par déchet post-catastrophe, on entend tous les matériaux, matières, objets et dépôts qui, à la suite d’une catastrophe naturelle ou technologique, sont impropres à la consommation, inutilisables en l’état, susceptibles d’avoir un impact sur la santé humaine, la salubrité publique ou de porter atteinte à l’environnement», a résumé l’association Robin des bois qui a approfondi les réponses à apporter au sein du Groupe d’expertise et d’intervention des déchets post-catastrophe (Geide) (voir JDLE). Bien sûr, ces déchets diffèrent fortement en fonction du contexte. Fin 2005, l’Indonésie et le Sri Lanka se sont retrouvés avec des tonnes de déchets de construction, le tsunami ayant surtout touché des habitations côtières. En mars 2011, le Japon a eu affaire avec des déchets beaucoup plus variés, étant donné la forte urbanisation de la région (voir JDLE). En France, le Cepri s’est toutefois risqué à évaluer le volume moyen de déchets produits par une maison individuelle de plain-pied où le niveau de l’eau a atteint entre 1,2 et 2 mètres. Au total, il faut compter sur environ 9,79 mètres cubes de déchets, composés de bois, textile, acier, cuivre, grès céramique, verre, bois et revêtements muraux. Au niveau juridique, l’encadrement est mince en France. Une nomenclature ICPE (1) a tout d’abord été créée le 13 avril 2010 pour faciliter leur stockage temporaire sur des sites -soumis à déclaration- pouvant accueillir plus de 100 m3 de résidus. Le décret du 11 juillet 2011 impose, lui, d’inclure leur traitement dans les plans de prévention et de gestion départementaux et régionaux (déchets dangereux et non dangereux). Il faut y ajouter l’obligation qu’ont les communes et les établissements publics de coopération intercommunale (EPCI) de collecter et d’éliminer les déchets ménagers produits sur leur territoire. Une responsabilité qui reste entière même s’ils délèguent cette activité à un tiers. En cas de carence du maire, c’est au préfet qu’il revient de prendre les mesures nécessaires au traitement des déchets post-inondation. Au niveau national, aucune stratégie n’a été définie. On observe donc un large vide juridique, notamment par l’absence d’obligation d’un traitement prioritaire (contrairement au service public d’assainissement) et par l’oubli de dispositions sur les déchets au sein des plans de prévention des risques naturels (PPRN). Financièrement, la situation s’avère compliquée, comme le montre l’exemple de Draguignan suite aux inondations de juin 2010. C’est la police municipale qui a réalisé l’enlèvement des véhicules hors d’usage (VHU) tandis que la commune a payé toutes les opérations, faute d’avoir trouvé un accord avec les assureurs. Un accord préalable aurait donc permis de limiter les frais de la collectivité, qui oscillent entre 25 et 250 M€ selon le Cepri. La seconde étude offre enfin une méthode pour évaluer les tonnages des déchets post-catastrophe et leurs impacts. (1)Installation classée pour la protection de l’environnement http:\/\/www.cepri.net\/tl_files\/pdf\/reglementation_digues\/guide%20dechets%20inondation.pdf http:\/\/www.cepri.net\/tl_files\/pdf\/reglementation_digues\/MECADEPI.pdf Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}