{"736":{"content":" La colère des ONG, des collectivités locales, du Parlement européen et d’une dizaine de ministres de l’environnement n’a pas réussi à faire changer Bruxelles d’avis. L’abandon du paquet sur l’économie circulaire, annoncé le 16 décembre lors de la présentation de l’agenda 2015, vient d’être confirmé. Le collège des commissaires a en effet formellement adopté, le 25 février, son programme de travail pour l’année à venir, où n’apparaissent plus les révisions des directives sur les déchets. «Cette décision est inacceptable alors que le paquet sur l’économie circulaire était soutenu par des entreprises, et une majorité d’eurodéputés et de ministres de l’environnement», a réagi Magda Stoczkiewicz, directrice de Friends of the earth Europe. L’eurodéputée danoise Margrete Auken, rapporteure de la révision de la directive Emballages (visant à réduire l’usage des sacs en plastique) a évoqué «un jour sombre pour l’Europe». Un Européen a produit 481 kg de déchets en 2013 L’Europe s’assoit sur la prévention des déchets Bruxelles enterre officiellement le paquet sur l’économie circulaire L’obsolescence des produits électroniques se précise L’économie circulaire, c’est 440.000 emplois en 2030 (en France) 10% de réemploi et réutilisation en France selon l’Ademe Grand Paris: la valorisation des déchets se précise Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}