{"2072":{"content":" La filière des déchets d’activités de soins à risques infectieux (Dasri) s’appuie désormais sur un réseau comprenant 12.000 points de collecte en métropole et en Outre-mer, selon le bilan diffusé le 22 avril par l’éco-organisme Dastri. Agréé en janvier 2013, avec plus d’un an de retard dû à un désaccord des metteurs sur le marché, Dastri a annoncé que la commission consultative avait officialisé, le 10 avril, l’entrée dans le réseau de toutes les pharmacies portées volontaires. La collecte sera réalisée chaque trimestre. Avec 12.000 points de collecte, l’éco-organisme a plus que doublé l’objectif initial prévu par son cahier des charges (5.000 points, soit 1 point tous les 15 kilomètres et tous les 15.000 habitants). Mais toutes les pharmacies ne sont malheureusement pas impliquées. Si elles représentent désormais 90% du réseau (900 déchetteries s’y ajoutent), on compte en effet 22.800 officines dans l’Hexagone. Pas d’élargissement en vue pour autant. «Toutes les parties prenantes sont convenues de stabiliser le réseau dans cette configuration jusqu’au 28 février 2015, date à laquelle les nouvelles candidatures pour l’intégrer seront examinées», a précisé son nouveau président Antoine Audry, également pharmacien. Les boîtes à aiguilles sont en revanche distribuées gratuitement dans toutes les pharmacies. 1,7 million de conteneurs de 1 litre et de 2 litres ont été livrés par Dastri. 1,4 million de personnes concernées La mise en place de cette filière à responsabilité élargie du producteur (REP) répond à un objectif de santé publique puisque les seringues, lancettes et guides de cathéter présentent un risque pour les patients et pour les agents de tri, puisqu’elles peuvent occasionner des coupures, des piqûres ou des transmissions de germes. Environ 1,4 million de personnes en auto-traitement sont concernées selon l’éco-organisme. Le diabète, la maladie de Parkinson, l’hémophilie et les insuffisances rénales font partie des pathologies les plus fréquentes. Au total, les patients produisent 360 tonnes de déchets par an, dont 60% doivent être collectés d’ici 2019, selon le cahier des charges assigné à Dastri. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}