{"1347":{"content":" Le directeur général de l’éco-organisme en charge du recyclage des meubles de bureau fait bouger les lignes et redessine la filière à coups d’upcycling et de pièces de rechange. Comment évolue la filière des meubles professionnels depuis sa création il y a 5 ans? La collecte progresse fortement puisque nous avons atteint 46.000 tonnes de meubles de bureau usagés en 2016 contre 26.000 t en 2015. Dans 9 cas sur 10, nous les avons directement récupérés chez le détenteur. Et nous couvrons désormais 98% du territoire. C’est encore peu par rapport aux produits mis sur le marché (264.000 t de produits neufs en France en 2016), mais il faut savoir que le gisement potentiel oscille plutôt entre 100.000 et 120.000 t par an. Qu’il soit professionnel ou non, le mobilier a une valeur fonctionnelle, financière, mais aussi affective. C’est pourquoi nous misons sur le réemploi et la réutilisation. Quelle est la part du réemploi et de la réutilisation et comment la développer? Depuis le lancement, le taux de réemploi et de réutilisation est stable autour de 3%, grâce à des conventions signées entre Valdelia et une centaine d’entreprises de l’économie sociale et solidaire. Mais ces structures ont une capacité d’accueil limité, surtout en Ile-de-France. Nous avons été obligés de mettre en place des hangars intermédiaires, où le mobilier est identifié et mis en ligne depuis juillet 2016 sur une plateforme expérimentale, Valdeclic, conçue sur le modèle du Bon Coin. Si l’association Emmaüs est intéressée, elle peut aller chercher ce qui l’intéresse, où elle veut et quand elle veut, et bénéficie d’un soutien de Valdelia de 130 euros par tonne à la sortie du magasin. Quelles sont les pistes pour développer l’économie circulaire du meuble de bureau? L’avenir est à l’upcyclin, en mettant les fabricants dans la boucle. Quand une entreprise nous contacte suffisamment tôt pour faire vider son site, nous lui proposons désormais du mobilier haut de gamme conçu à partir de ses propres matériaux usagés. C’est tout l’objet du projet Chant libre, lancé cette année avec le collectif Extramuros, qui assure le design et la fabrication. Les fabricants sont-ils prêts à commercialiser ce type de mobilier? Le premier producteur de meubles de bureau en Europe a accepté de se lancer dans l’aventure. Kinnarps propose des meubles upcyclés par Extramuros dans son catalogue français. A l’avenir, il faut mettre en contact le détenteur avec le fabricant pour que celui-ci lui propose directement un service de collecte, de valorisation ou de vente de produits upcyclés. Valdelia est une société à but non lucratif. Nous ne sommes qu’un agitateur au milieu de tous ces écosystèmes. Nous lançons une expérimentation autour des pièces cachées, ces pièces qui sont enfermées dans des fauteuils et des canapés par exemple. Aujourd’hui, elles sont issues de panneaux de bois neufs de faible qualité. Pourquoi ne pas proposer aux fabricants des pièces provenant de meubles usagés? Il suffirait de les tailler aux bonnes dimensions. Deux fabricants sont d’accord pour tester le dispositif que nous testons depuis 4 mois au plan technique. Ensuite, il faudra préciser sa viabilité économique. Mais c’est une piste de développement pour le centre de traitement des déchets comme pour les structures de l’ESS. Observez-vous des changements dans les demandes de mobilier? De plus en plus de clients s’intéressent à la réparation. Ils se demandent s’ils pourraient payer un service au moment de leur achat. Nous avons donc décidé de lancer un appel à projets pour trouver des structures de l’ESS capables de réparer du mobilier de bureau et de développer, à terme peut-être, une nouvelle activité. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}