{"860":{"content":" Après des mois de buzz, Apple devait présenter aujourd’hui son petit dernier: l’iPhone 5. Que n’a-t-on déjà dit de ce nouvel avatar de la création de Steve Jobs: un téléphone toujours plus intelligent que son prédécesseur, intégrant un nouveau système d’exploitation sensé permettre un «twittage» plus facile. Bref, un gadget indispensable dont la firme de Cuppertino espérerait vendre 8 millions d’exemplaires d’ici à la fin de l’année. De quoi doper de 0,33% la croissance économique américaine, estiment certains analystes. Les Amis de la terre rappellent une autre réalité du smartphone à la pomme. Son design et sa connectique le rendent à peu près incompatible avec tous les périphériques du marché. «Le nouveau chargeur de l’iPhone 5 sera donc incompatible avec les 183 millions d’iPhone, 73 millions d’iPad et 275 millions d’iPod vendus dans le monde. Il en sera de même pour les stations d’accueil et autres chaînes hi-fi», indique l’association, dans un communiqué. L’ONG dénonce ainsi la politique d’obsolescence programmée d’Apple. «Les ressources naturelles s’épuisent et Apple, la plus grande capitalisation boursière de l’histoire des états-Unis, se permet une nouvelle fois de les gaspiller pour vendre plus et rendre le consommateur toujours plus dépendant.» En conséquence, l’association appelle les parlementaires à adopter une loi pour allonger la durée de garantie de 2 à 10 ans sur les biens de consommation, imposer aux producteurs de mettre sur les marchés des produits réparables et garantir la mise à disposition des pièces détachées pour faciliter la réparation dans les 10 années suivant l’achat d’un bien. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Les industriels du tabac priés d’en faire plus contre les mégots 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}