{"160":{"content":" Jusqu’ici exemptés, les éditeurs de presse contribueront à partir de 2017 à la filière de collecte et de valorisation des déchets papier. Pour quel montant? Avec quels outils? Ces questions seront bientôt tranchées dans un décret, dont chaque mot sera soupesé pour ne pas fragiliser un secteur fragile. En nature ou en numéraire? En encarts publicitaires ou en contributions financières? Avec la loi sur la transition énergétique, les éditeurs de presse seront inclus, au 1er janvier 2017, dans le périmètre de l’éco-organisme de la filière des papiers graphiques. Mais sous quelle forme les y astreindre, quand la presse -et les collectivités locales qui perçoivent une contribution[1]- connaissent déjà des difficultés économiques importantes? C’est l’enjeu de la réflexion menée par Serge Bardy, député de Maine-et-Loire, et par Gérard Miquel, sénateur du Lot, chargés par les ministères de l’environnement et de la culture d’imaginer une mise en œuvre socialement, économiquement et écologiquement acceptable de cette contribution. Après plus de 13 ans de discussions parlementaires et d’intenses lobbyings –dans un contexte de révision du cahier des charges de la filière en vue du réagrément des éco-organismes au 1er janvier 2017– il était plus que temps de trancher. Même si le bilan écologique du papier reste meilleur que celui du numérique, quotidiens et magazines représentent tout de même 21% du papier mis sur le marché en France. L’éco-contribution actuelle est de l’ordre de 0,8 centime d’euro pour un journal d’environ 150 grammes et d’environ 1,2 centime pour un magazine de 220 g; une somme minime, mais qui devrait avoir «un effet accélérateur sur le phénomène de déclin du papier face au numérique», redoutent les parlementaires. Une tendance qui fragilise d’autant plus la filière papetière… et celle de son recyclage! En outre, «l’entrée de la presse dans le dispositif aura pour effet d’augmenter le gisement pris en compte pour le calcul des versements aux collectivités territoriales, sans que cela se traduise par une augmentation a? due proportion de la contribution financière apportée par les metteurs sur le marche?, puisque la presse contribuera en partie en nature». Car l’équilibre général du dispositif repose sur la possibilité pour le secteur de contribuer «tout ou partie» en nature. «La possibilité de contribuer en nature résulte du rôle et de l’importance de la presse dans le débat démocratique et social», estiment les parlementaires, sans introduire de distinction entre les titres. Ils considèrent toutefois qu’il est nécessaire d’exclure de l’assiette les invendus de presse (le bouillon), de même que l’ensemble du gisement pré-consommateur (rebuts, chutes, etc.). Le rapport propose de moduler la part de contribution en nature sur la base de 4 critères reflétant ensemble les objectifs de l’éco-contribution: achat responsable des papiers, limitation des éléments perturbateurs de recyclage, proximité, affichage environnemental et transparence. Pour chaque critère respecte?, la publication pourra contribuer en nature a? hauteur de 25%. Le cumul de ces 4 critères permet donc aux publications les plus vertueuses de contribuer tout en nature. La mise en œuvre pratique de la contribution en nature fait l’objet d’un débat houleux entre l’éco-organisme Ecofolio et les éditeurs de presse -car «le tarif public des espaces publicitaires ne correspond pas au tarif moyen réellement appliqué»- ce qui conduit les élus à préconiser un abattement moyen de 50% sur les tarifs publics affichés par les éditeurs. Concernant les montants, les parlementaires estiment que la contribution financière totale de la presse devrait atteindre environ 11 M€ par an, sur la base d’une éco-contribution a? 54 € la tonne, soit environ un tiers de contribution en numéraire et deux tiers en nature. «Environ la moitie? de ce montant devrait être supporte? par la presse magazine (…) Les publications riches en échantillons et contenant une couverture pelliculée seraient assujetties sous forme financière a? hauteur de 75%. La contribution financière de la presse sur papier journal, notamment presse quotidienne régionale (PQR), presse quotidienne nationale (PQN) et presse gratuite d’information, reposera essentiellement sur les suppléments et encartages publicitaires, pour un montant total estime? a? 3 M€», proposent les élus. Les presses des collectivités territoriales paieront intégralement en numéraire (soit environ 2 M€), la loi ne leur ouvrant pas la possibilité de contribuer en nature. [1] Les montants versés par l’éco-organisme Ecofolio aux collectivités territoriales ne couvrent que 20% des coûts réels. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}