{"1131":{"content":" L’association nationale des collectivités Amorce souhaite que la gouvernance des filières de responsabilité élargie des producteurs (REP) soit «partagée, efficace et apaisée», afin d’éviter «les crises du passé» et pour que le rôle des collectivités parties prenantes soit pleinement reconnu. Le décret du 30 décembre a mis en place une nouvelle instance de gouvernance des filières REP mais l’arrêté instituant la «commission des filières de responsabilité élargie des producteurs» est toujours en attente. Cette commission, dont les enjeux sont considérables, remplacera toutes les instances existantes, dont l’ensemble des commissions consultatives d’agrément pour les 16 dispositifs de REP actuels. LES COLLECTIVITES PAYENT LE PRIX FORT Amorce, qui a organisé ce mercredi 10 février à Paris ses 9e rencontres avec les éco-organismes, soutient cette réforme de la gouvernance pour «éviter définitivement les crises successives qu’ont connues certaines filières». Pour cela, l’association qui représente 45 millions de Français, juge essentiel que l’Etat «garantisse un juste équilibre des forces entre les différents acteurs de la filière et renforce donc la représentativité des collectivités territoriales qui assument encore aujourd’hui la collecte, le traitement et le coût de gestion de gisements de déchets sous REP». A noter que les communes ne sont désormais plus concernées directement par la gestion des déchets depuis l’adoption de la loi NOTRe sur la nouvelle organisation territoriale, la compétence revenant désormais aux régions et aux seuls regroupements de communes. A l’heure actuelle, selon Amorce, seuls 15% des déchets sont pris en charge par les filières de REP, apportant 1 milliard d’euros aux collectivités, alors que le coût total de la gestion des déchets s’élève à 7 Md€. Pour les collectivités, l’enjeu de cette nouvelle gouvernance est essentiel «afin d’améliorer le taux de recyclage des déchets sous REP, et d’assurer une prise en charge plus importante, par les producteurs, des coûts de gestion de ces produits en fin de vie, pour éviter que ceux-ci se répercutent sur la fiscalité locale». Amorce s’interroge par ailleurs sur les produits mis sur le marché et toujours non recyclables (comme la très grande majorité des plastiques à l’exception de bouteilles et flacons) qui ne participent financièrement à aucune filière. Faut-il, se demande l’association de collectivités, créer de nouvelles filières, élargir le champ de celles qui existent ou encore créer une ‘taxe sur le non recyclable’ (qui pourrait rapporter environ 200 M€\/an)? Une telle taxe aurait l’avantage d’inciter les fabricants des produits en question à se tourner vers l’éco-conception dans une perspective d’économie circulaire et dans un esprit d’équité avec ceux qui payent parce que leurs produits sont recyclables. Les pouvoirs publics n’y seraient pas défavorables. Enfin, Amorce a plaidé une nouvelle fois pour la généralisation du logo Triman réservé aux seuls produits recyclables. Bien qu’obligatoire, cette signalétique n’est pas encore totalement répandue. Elle doit à terme remplacer le ‘point vert’ d’Eco-Emballages qui signifie simplement que le producteur a participé financièrement au tri, mais pas forcément que le produit est recyclable. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}