{"1047":{"content":" Selon le dernier rapport de l’association Robin des bois, qui milite contre l’exportation des déchets dans les pays en voie de développement, 1.020 navires sont partis à la casse en 2011. Un nouveau record pour la démolition des navires, qui avait atteint un premier plafond en 2009 avec 1.006 navires. Le marché de la démolition est en plein essor au niveau mondial. Par rapport à l’année précédente, il a enregistré une croissance de 7% en nombre de navires et même de 27% en tonnage de métal recyclé. Cette hausse des volumes s’explique par la taille de plus en plus grande des navires démolis. Selon Robin des bois, on a dénombré 268 navires de plus de 200 mètres en 2011 contre 168 seulement en 2010. 24 navires de plus de 300 mètres sont également partis à la casse, dont une majorité de Very Large Crude Carrier (VLCC) à double coque, des pétroliers géants pouvant transporter entre 150.000 et 320.000 tonnes de pétrole brut. L’âge moyen d’un navire partant à la déconstruction reste stable: 30 ans. La fourchette s’étend toutefois entre 9 ans pour un transporteur de marchandises accidenté et 70 ans pour le Sperry, un navire d’assistance aux sous-marins de l’US Navy. En termes d’usage, ce sont les vraquiers qui sont le plus partis à la casse (33%), devant les transporteurs de marchandises diverses (23%), les tankers (20%) et les porte-conteneurs (5%). Sans grande surprise, la déconstruction se focalise en Asie. L’Inde détient la première place, pour la 4e année consécutive. Ce score concerne aussi bien le nombre d’unités (458 au total) que le tonnage de métal ferraillé (3,5 Mt). Derrière ce géant de la déconstruction, se trouve le Bangladesh, malgré l’interdiction des échouages pour démolition, décrétée pendant la moitié de l’année. La liste se poursuit avec la Chine, le Pakistan, la Turquie et les Etats-Unis. Outre-Atlantique, le démantèlement touche principalement les vieilles coques des flottes de réserve. Les Etats-Unis continuent d’expédier l’essentiel de leurs vieux navires marchands en Asie. Selon Robin des bois, cette pratique est favorisée par le changement d’autorité de contrôle. En effet, ce n’est plus l’Agence américaine de l’environnement (Environmental Protection Agency) qui surveille l’exportation des matières dangereuses mais l’administration maritime, apparemment plus laxiste. A l’exception de la Belgique et du Danemark, l’Europe patine quant à elle en matière de déconstruction. Elle est toutefois active dans l’exportation d’épaves puisque 36% des navires déconstruits en 2011 battaient pavillon européen ou appartenaient à des armateurs établis dans l’Union européenne ou dans l’Association européenne de libre-échange (Aele). Les prix d’achat des vieux navires fluctuent selon les régions: de 475 à 500 dollars (360 à 380 euros) la tonne en Inde, de 400 à 430 $ (300 à 330 €) en Chine, 330 $ en Turquie (250 €), environ 200 $ en Turquie ou aux Etats-Unis (environ 150 €). Au total, la déconstruction de navires a représenté 8 Mt de métal ferraillé en 2011. (1) http:\/\/www.robindesbois.org\/dossiers\/demolition_des_navires\/a_la_casse_26.pdf Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}