{"2812":{"content":" Interdiction de jeter! Remis ce mardi 14 avril au gouvernement, le rapport Garot sur la lutte contre le gaspillage alimentaire prône une valorisation de tous les invendus des supermarchés, allant du don aux associations à la méthanisation en passant par l’alimentation animale. De la production à la consommation, ce sont 140 kilogrammes d’aliments par Français qui filent chaque année à la poubelle, dont 20 à 30 kg jetés directement par le consommateur, l’équivalent de 12 à 20 milliards d’euros par an. Au niveau mondial, l’Organisation des Nations unies pour l’alimentation et l’agriculture (FAO) estime qu’entre un tiers et la moitié de la production mondiale est gaspillée. Et ce alors que, d’ici 2050, il faudrait l’augmenter de 70% pour assouvir la demande alimentaire mondiale. Pour Guillaume Garot, ministre délégué chargé de l’agroalimentaire sous le gouvernement Ayrault et actuel député de la Mayenne, «il nous faut passer une nouvelle étape contre le gaspillage alimentaire. Les bonnes volontés ne suffisent plus». Missionné en octobre 2014 par le Premier ministre Manuel Valls, il rendait ce mardi 14 avril son rapport aux ministres de l’agriculture et de l’écologie, Stéphane Le Foll et Ségolène Royal. Mesure la plus frappante, l’interdiction faite à la grande distribution de jeter des produits. Si plusieurs distributeurs se sont déjà engagés en ce sens, Guillaume Garot propose de pérenniser la démarche, tout d’abord en les obligeant à les céder à des associations caritatives qui en feraient la demande. C’est d’ailleurs le sens d’un amendement adopté le 10 avril au Sénat, lors de l’examen du projet de loi Macron. Proposé par la sénatrice centriste Nathalie Goulet, il autorise la «mise en place d’une convention d’organisation de la collecte sécurisée des denrées alimentaires invendues encore consommables au profit d’une ou plusieurs associations d’aide alimentaire». Autres pistes d’action pour la grande distribution, Guillaume Garot recommande la généralisation des rayons «anti-gaspi», qui regroupent des produits proches de la date de péremption vendus à bas prix, ou encore la valorisation des produits dans l’alimentation animale ou par la méthanisation. Quant aux invendus fréquemment jetés dans des conteneurs à l’arrière des supermarchés, Guillaume Garot propose, «sauf cas de force majeure» en cas de risque sanitaire avéré, d’interdire la pratique de la javellisation. Les personnes surprises en train de fouiller parmi ces invendus devront par ailleurs faire l’objet de «clémence» lors des poursuites pénales. Revoir les relations distributeurs\/producteurs Autre source de gaspillage, des produits de marque distributeur sont très souvent refusés par le même distributeur au motif qu’ils présentent un défaut d’étiquetage ou de composition. Selon le rapport, «les industriels et les distributeurs prévoiront par contrat la possibilité pour les fournisseurs de donner les produits refusés par les distributeurs, même s’ils portent la marque du distributeur». Egalement dans le viseur, les «délais garantis clients», qui prévoient que le produit, une fois fabriqué, reste au maximum un tiers du temps avant péremption dans les mains du fabricant, les deux derniers tiers dans celles du distributeur. En cas de léger dépassement, ce dernier se trouve donc en droit de refuser ces produits, qui seront alors jetés. Pour Guillaume Garot, il faut «proposer au niveau national un nouveau partage dans les ‘délais garantis clients’ de la DLC et de la DDM [date limite de consommation, date de durabilité minimale] entre industriels et distributeurs». La mention de la DDM, qui remplace l’ancienne date limite d’utilisation optimale (DLUO), devrait d’ailleurs être supprimée pour les aliments les plus stables, dont le riz, la semoule et les pâtes. Quant aux producteurs agricoles, le rapport préconise d’élargir la défiscalisation des dons aux associations. A ce jour, le don de produits qui doivent être transformés ou conditionnés ne bénéficie pas aux agriculteurs, «parce qu’ils ne sont pas le livreur final de l’aide alimentaire», explique le rapport. «Blocages culturels» et fringale administrative Du côté des consommateurs, outre des campagnes de communication, le rapport propose de populariser le concept du «doggy-bag[1]», objet en France de «blocages culturel et social légitimes». Dans la restauration commerciale comme dans la collective, la taille des contenants doit être mieux adaptée, à l’âge ou à l’appétit du consommateur. Vient ensuite le chapitre des outils politiques. Force est d’admettre que, pour un rapport appelant à la parcimonie, Guillaume Garot s’avère plutôt généreux: comité interministériel, assises territoriales, appels à projets, certification d’entreprises anti-gaspi, «partenariats innovants», nouvelle loi, comité européen de lutte contre le gaspillage… rien ne manque! Le bras armé de cette lutte contre le gaspillage serait une agence publique, du type groupement d’intérêt public (GIP). Dotée d’un budget annuel de 30 à 40 M€ par an, elle serait chargée de la communication, de l’appui et de l’expertise auprès des projets locaux, ou encore des interventions en période de surproduction pour aider à la gestion des excédents. Selon Guillaume Garot, elle devrait s’inspirer de la britannique Wrap (Waster & Resources Action Programme): grâce à elle, le gaspillage alimentaire a diminué de 20% entre 2007 et 2012. [1] Doggy bag: système d'emballage qui consiste à récupérer les restes de son repas au restaurant Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}