{"1488":{"content":" Pour accroître le recyclage, qui concerne à peine un papier sur deux (47%), mais devra atteindre le taux de 55% en 2016, l’éco-organisme Ecofolio a annoncé, ce 12 juin, une mise à jour des consignes de tri. Créées il y a 20 ans, la plupart d’entre elles peuvent en effet être remisées au placard, avec leur indication de trier «les revues, journaux et magazines», là où il est possible, et vivement recommandé, de trier tous les papiers sans exception. Papiers en tous genres, catalogues, annuaires, prospectus, enveloppes (avec fenêtre comprises), courriers, lettres, livres, cahiers et carnets ont toute leur place dans la collecte sélective. La directrice générale d’Ecofolio, Géraldine Poivert, vise une mise à jour complète dans 4 ans, en soutenant 25% de collectivités, chaque année, dans leur réactualisation. «Tous les papiers se trient et recyclent»: tel est le message –élaboré dès 2008- que devraient lire les citoyens sur les bacs de collecte, les sites internet et à l’intérieur des guides de tri. En théorie en tout cas, car la tâche pourrait durer un peu plus que prévu. «Les collectivités risquent d’attendre 2014 et la généralisation probable de l’extension des consignes de tri des plastiques pour changer les deux dispositifs en même temps», prévient Alain Rouault, vice-président d’Amorce, dont l’association est partenaire de la nouvelle charte, avec l’Association des maires de France (AMF), et le Cercle national du recyclage (CNR). Le financement étant l’une des pierres d’achoppement de la filière –le barème 2013 n’invite les fabricants à prendre en charge que 20 à 25% des coûts, le reste étant à la charge des collectivités (voir JDLE)-, Ecofolio a sorti son chéquier. Au total, 1 million d’euros sont alloués à l’opération par l’intermédiaire de trois tarifs de soutien: 0,05 € par habitant pour la diffusion des guides de tri; 0,03 €\/hab pour la pose de stickers sur les bacs; et 0,01 €\/hab pour l’information par internet ou la réalisation d’affiches. Chaque fois, le soutien d’une collectivité fera l’objet d’une convention signée avec l’éco-organisme. Cette enveloppe financière permettra aussi de lancer dès 2013 un état des lieux des consignes actuelles, qui seraient obsolètes dans 70% des cas selon l’éco-organisme. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}