{"1137":{"content":" La métropole du Grand Paris a lancé le 25 janvier un nouveau groupe de travail dédié à l’économie circulaire. Le recyclage des déchets de construction avance-t-il pour autant? Le point de vue de Claude Prigent, président de la société Yprema. Les chantiers du Grand Paris sont l’occasion de passer à la vitesse supérieure. Pourquoi le recyclage des déchets de construction reste-t-il balbutiant? Claude Prigent: Pour atteindre l’objectif de la loi sur la transition énergétique de 70% de recyclage des déchets du BTP en 2020, deux évolutions sont nécessaires. Les maîtres d’ouvrage, tout d’abord, peuvent accélérer le recyclage en adaptant les appels d’offre liés aux chantiers. Or très peu d’entre eux le font aujourd’hui. Ensuite, la France a pris un virage réglementaire défavorable au recyclage des mâchefers[1] dans les infrastructures routières. Un arrêté de novembre 2011 et un guide du Cerema[2] du printemps 2016 ont remis en cause leur statut de produit alors qu’il n’y a eu aucun problème environnemental. Cette suspicion est dramatique pour notre profession. Claude Prigent: La Société du Grand Paris a cherché des solutions alternatives pour le transport des déchets, en particulier par voie d’eau et par voie ferrée. Mais cela reste difficile car leur coût reste plus élevé que celui de la route. Un transport en camion s’élève à environ 7 euros la tonne contre 10 €\/t pour le transport fluvial. N’y a-t-il pas un déficit d’installations sur le territoire? Claude Prigent: C’est avant tout l’économie de la déconstruction qui dope le recyclage. Ce n’est pas la réglementation. Il faut donc construire autant de plateformes de tri que de plateformes de recyclage de déchets de chantier. La France est, rappelons-le, le premier producteur de déchets du BTP de l’Union européenne. Le gisement potentiel est énorme. [1] Les mâchefers sont des résidus d’incinération. [2] Centre d’études et d’expertise sur les risques, l’environnement, la mobilité et l’aménagement Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}