{"822":{"content":" L’Empire du milieu connaît une nouvelle révolution, depuis quelques jours. Depuis le 1er janvier, la nouvelle loi de protection de l’environnement est entrée en application. Un texte attendu et ambitieux. En apparence, du moins. La pertinence de ses grands principes est incontestable. Il entend réconcilier l’activité économique et la protection de la nature. Ce qui est une première en Chine. Il réprime les crimes contre l’environnement[1]. Les contrevenants s’exposant, même, dans certains cas, à une condamnation à mort. La création de fonds publics pour financer la dépollution est prévue. De même, les lanceurs d’alerte font désormais l’objet d’une protection officielle. Mais cela reste très insuffisant, estiment deux universitaires chinois. Dans un article publié jeudi 22 janvier par Nature, Bo Zhang (ministère de la protection de l’environnement) et Cong Cao (université de Nottingham) rappellent que les mesures de protection de la forêt, des prairies ou de l’eau peuvent être contournées par des législations spécifiques, sur l’agriculture notamment. Toute ressemblance avec une situation connue en France est purement fortuite. Les deux auteurs déplorent aussi une gouvernance inefficace, tant au niveau central que local. A Pékin, la protection de l’environnement, écrivent-ils, est de la responsabilité de plusieurs ministères (environnement, ressources aquatiques, protection des sols et de l’agriculture). Sans compter les administrations centrales en charge des océans ou de la forêt. Bo Zhang et Cong Cao préfèreraient de beaucoup mettre en place une structure à l’américaine: un conseil de la qualité de l’environnement rapportant au chef de l’Etat et une administration fédérale comparable à l’EPA. Juridiquement, les deux chercheurs rappellent aussi que, contrairement au droit édicté dans 149 pays (dont la Russie), la jouissance d’un environnement sain n’est toujours pas un principe constitutionnel. Les ONG sont les bienvenues pour gérer des espaces naturels ou obtenir des données. Mais il leur est interdit d’ester en justice. Dans les régions, la protection de l’environnement est le cadet des soucis des pouvoirs locaux, plus enclins à faire tourner la machine économique qu’à en préserver l’environnement. [1] Sont considérés comme des crimes environnementaux «le rejet et le déversement de déchets radioactifs, ou de déchets contenant des agents pathogènes de maladies infectieuses, ou des substances toxiques dans les sources d'eau potable et dans les réserves naturelles». Comment conjuguer économie et climat 05\/09\/2018 Budget: le ministère de la transition écologique doit faire plus avec moins 24\/09\/2018 PPE : François de Rugy lève un coin du voile 10\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 135 députés mettent la pression sur la transition écologique 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}