{"953":{"content":" La gestion du dossier British Energy (BE) agace les contribuables britanniques. Après qu'ils aient «prêté» 650 millions de livres au principal producteur d'électricité du Royaume-Uni en septembre 2004, les taxpayers voient l'addition s'alourdir. Dans son édition de mercredi, The Guardian publie des extraits d'une lettre confidentielle récemment adressée par l'ambassade britannique à Bruxelles au Directeur général de la Concurrence. Dans ce courrier, les autorités britanniques informent Bruxelles du versement d'une nouvelle subvention à BE. Montant de l'aide : 184 millions de livres. Cette manne n'est pas restée dans les caisses de l'électricien. L'exploitant nucléaire l'a reversé illico à BNG, pour payer le traitement des combustibles usés de ses sept AGR. Cette disposition n'est pas nouvelle. Elle fait partie du «deal» passé entre le gouvernement Blair et la compagnie, avant que ne soit débloqué le prêt de novembre 2002. Dans ce document, Londres s'engageait à prendre à sa charge les engagements pris par l'électricien avant sa privatisation, en 1996. Entrent dans cette catégorie les contrats de retraitement et de stockage des déchets, dont certains courent jusqu'en... 2086. Au total, selon les estimations données, il y a trois ans, par Patricia Hewitt, la Secrétaire d'Etat au Commerce et à l'Industrie, l'administration Blair devra débourser annuellement de 150 à 200 millions de livres pendant dix ans. Le problème ne réside donc pas dans cette aide publique, qui a déjà été avalisée par Bruxelles, mais dans l'utilisation qui en est faite. En effet, en contrepartie de ces millions de pounds, BNG est tenue de retraiter les combustibles usés de British Energy. Cette opération est habituellement réalisée dans l'usine Thorp de Sellafield. Or, cette installation est actuellement arrêtée, à la suite de la découverte, le 21 avril dernier d'une importante fuite de solution de dissolution. Personne n'étant capable de trouver une explication à cet incident ni une parade à son éventuel renouvellement, Thorp risque de rester fermer longtemps, voire définitivement. Londres subventionnerait alors British Energy et BNG sans aucune utilité. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les travaux de l'aéroport de Francfort critiqués Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}