{"377":{"content":" Le 22 janvier, Nelly Olin est allée à la rencontre des élus. La situation est critique car le plan départemental d’élimination des ordures ménagères (Pedma) publié en 1997 n’est pas appliqué, et les nombreuses décharges non autorisées présentent des risques sanitaires et environnementaux. Faire émerger des projets en matière de gestion des déchets: lors de son passage en Guadeloupe, la ministre chargée de l'environnement a souhaité mettre les élus devant leurs responsabilités. Selon des sources ministérielles, elle a rappelé que 3 millions d'euros de fonds européens, pourtant mis à la disposition des collectivités, n'ont pas été dépensés faute de projets. Elle a aussi indiqué que l'Etat était là pour aider les collectivités en termes de support technique, et que 130 millions d'euros seront mis à disposition pour les 7 prochaines années en matière d'environnement, y compris dans le domaine des déchets.Produisant environ 250.000 tonnes de déchets ménagers par an (1), le département compte 13 décharges sauvages, pour seulement 3 autorisées, dont 2 arrivent à saturation. Selon Daniel Geniès, président du Syndicat intercommunal de traitement des ordures ménagères (Sictom) de l'agglomération de Pointe-à-Pitre, l'élaboration d'un dossier financier pour la mise en conformité de la décharge surchargée de La Gabarre est en cours, et devrait être achevée d'ici mars (2). Depuis fin 2006, la structure est passée de 4 à 11 communes, et doit traiter les ordures de 235.000 personnes, soit 50% de la population guadeloupéenne. «Je suis satisfait, car l'intercommunalité a fait un bond en avant», indique Daniel Geniès. «Au départ, il y avait beaucoup de réticence car chaque commune voulait sa propre décharge».Le Pedma date de 1997. Il fait actuellement l'objet d'une révision, qui devrait être soumise aux élus dans les prochains jours. «Il faut mettre en place tous les équipements pour moderniser la gestion des déchets. Le travail à faire est colossal», estime Claude Corosine, délégué de l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe) en Guadeloupe. Le Pedma prévoyait notamment la mise en place de 27 déchetteries, mais 5 seulement sont aujourd'hui en place. Quant à l'incinérateur prévu en 1997, «cela coûterait très cher, et les collectivités n'ont pas forcément les moyens», ajoute-t-il.De son côté, la population dénonce les problèmes sanitaires et environnementaux générés par les décharges. Celle de Sainte-Rose va toutefois être transformée en centre de stockage des déchets ultimes (CSDU). Pour Claude Corosine, ce projet n'est certes pas LA solution à la gestion des déchets, mais constitue une solution aux décharges à ciel ouvert. L'association L'espérance environnement considère le projet comme «inacceptable, car contraire à une gestion durable des déchets. Il ne prévoit aucune filière de tri en amont, ce qui signifie que les déchets soit disant ultimes seront en réalité du tout venant». Le tri et la collecte sélectifs sont en effet quasi inexistants, le taux de recyclage étant de 3%. «Il existe des structures de récupération et de recyclage mais elles sont dérisoires par rapport au flux de déchets», indique Claude Corosine. Par exemple, Ecodec, filière de reprise agréée par Eco-emballages, recycle les déchets plastiques et les pneus, mais ne fonctionne pas au maximum de ses capacités.Même si la France n'a pas été sanctionnée par l'Union européenne pour ce nombre élevé de décharges illégales, elle se doit de régler la situation au plus vite. «Certes, on n'a pas été pris la main dans le sac, mais ce n'est pas une raison pour laisser la situation s'aggraver. Il est nécessaire d'agir», indique ainsi Hervé Vanlaer, sous-directeur des produits et des déchets au ministère chargé de l'environnement.(1) Données transmises par l'Ademe Guadeloupe(2) Directive 2006\/12\/CE du 5 avril 2006 relative aux déchets Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}