{"2573":{"content":" Matteo Renzi, le président du conseil italien, a présenté, ce mercredi 2 juillet, les grandes orientations de la présidence de l'Union européenne, qu'il assume jusqu'à la fin de l'année. C’est peu dire que Matteo Renzi était attendu, ce mercredi 2 juillet, dans l’enceinte du Parlement européen. élu en février dernier, le tout jeune président du Conseil des ministres italien (39 ans) jouit d’une image trouble. Les diplomates qui l’ont approché décrivent un homme sans profondeur. Dans le même temps, on ne peut qu’être surpris par ce bulldozer florentin qui entend changer, en quelques mois, le code électoral et le droit du travail, réformer la fiscalité, lancer un plan de relance et j’en passe. Premier acte de sa présidence semestrielle, le discours du Rottamatore, (le démolisseur) était donc très attendu par les eurodéputés. Hélas pour les amateurs de sensationnel, l’ancien maire de Florence s’est contenté de fixer quelques grandes orientations. Au menu: de la réforme, de la croissance économique, un peu plus de simplicité dans le fonctionnement des institutions communautaires. Tout cela pour empêcher que le Vieux monde ne devienne «un petit point sur Google Map». Parfaitement rodée à l’exercice (l’Italie préside l’UE pour la 11e fois), la diplomatie romaine a bien préparé le terrain. Depuis quelques semaines, diplomates et ministres transalpins égrènent la feuille de route des 6 prochains mois. évidemment, la plupart des grands dossiers sont déjà sur la table. Avec la nouvelle Commission, présidée par Jean-Claude Juncker, Matteo Renzi tentera d’assouplir la mise en œuvre du pacte de stabilité (qu’il a récemment qualifié de «pacte de stupidité»). Il entend aussi faciliter la réindustrialisation de l’Europe et achever l’intégration de l’Europe du numérique. Comme leurs prédécesseurs grecs, les Italiens veulent que l’Europe se dote d’une politique commune de gestion des flux migratoires, notamment en renforçant les moyens de l’agence européenne pour la coopération de la gestion des frontières, Frontex. Très gros morceau, Rome devra aussi faire avancer les négociations concernant le partenariat transatlantique de commerce et d'investissement (TTIP), entre l’Union européenne et les états-Unis. Durant ce semestre, Matteo Renzi aura souvent la tête à Milan, où doit s’ouvrir en mai prochain l’Exposition universelle. L’Expo Milano 2015 aura pour thématiques vedettes l’alimentation et l’énergie. Ce qui devrait influer quelque peu sur les conseils des ministres européens de l’agriculture, de l’environnement et de la pêche. De l’environnement et de l’énergie, il en sera aussi question durant la présidence. Les Italiens entendent bien faire adopter, avant octobre, le projet de paquet Energie Climat 2030, présenté au début de l’année par la Commission Barroso. Les écologistes en veulent, bien sûr, beaucoup plus. Dans un communiqué mis en ligne mercredi 2 juillet, le Bureau européen de l’environnement (BEE) fixe une dizaine d’objectifs à la présidence italienne. Certains seront difficiles à atteindre, comme l’abandon de l’accord économique et commercial global, signé en octobre 2013 entre l’Union et le Canada, ou la non-inclusion, dans le futur TTIP, d’un mécanisme de règlement des différends entre investisseurs et Etats. D’autres apparaissent tout aussi inatteignables, comme l’adoption d’un train de mesures sur l’amélioration de la qualité de l’air ou la fixation d’objectifs contraignants de réduction d’émission de polluants atmosphériques. Le BEE veut aussi réformer le marché communautaire de l’énergie: en fixant un objectif (là encore contraignant) d’amélioration de l’efficacité énergétique, en taxant le gazole et en limitant l’usage des agrocarburants de première génération. Actualité oblige, l’économie circulaire n’a pas été oubliée. Les environnementalistes entendent durcir la législation sur la gestion des déchets en obligeant les collectivités européennes à recycler 70% de leurs déchets à l’horizon 2030. Last but not least, la présidence italienne devra aussi obtenir de la Commission qu’elle publie enfin sa politique de prévention des expositions des populations aux perturbateurs endocriniens. Au vu d’un tel programme, il est probable que le BEE délivrera une mauvaise note à Matteo Renzi, à la fin de son mandat. On peut être «démolisseur», on n’en est pas moins esclave des réalités. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}