{"2304":{"content":" Dans un arrêt du 28 juin 2005, la Cour de cassation estime que le directeur d'un supermarché ne pouvait être pénalement condamné, en vertu de l'article R. 632-1 du Code pénal, pour l'infraction de dépôt, abandon ou jet d'ordures parce qu'il laissait le vent emporter les déchets abandonnés par les clients du supermarché sur le parking faute d'installation suffisante de poubelles. Aucun dépôt, abandon ou jet d'ordures n'était en l'espèce personnellement imputable au prévenu sur les berges ou dans la rivière proche ni sur le parking du supermarché. En l'espèce, le directeur d'un supermarché avait été condamné par une juridiction de proximité pour infraction de dépôt d'ordures commise sur le \"parking du supermarché\" pour une période allant du 16 mars 2003 au 5 avril 2004. Il lui était en effet reproché d'avoir laissé les déchets abandonnés sur le parking de son supermarché, dont la plupart provenaient de l'exploitation du magasin, s'envoler aux environs et notamment sur les terrains voisins, dont une rivière. Il avait en effet tardivement, une fois les constatations faites, procédé à la pose de poubelles et corbeilles, au balayage quotidien du parking, au ramassage régulier des bennes.Il n'était pas contesté dans cette affaire que le directeur était averti du problème : il connaissait la direction et la puissance du vent au dessus de l'espace grand ouvert que constituait le parking. Le prévenu s'était pourvu en cassation.La Cour de cassation casse la décision du juge de proximité pour méconnaissance du principe de la légalité des délits et des peines et des dispositions de l'article R. 632-1 du Code pénal, car :l'infraction de dépôt d'ordure constitue une contravention instantanée et non continue. Ainsi le prévenu ne pouvait être poursuivi pour avoir commis cette infraction pour une période allant du 16 mars 2003 au 5 avril 2004 ;\"nul n'est responsable pénalement que de son propre fait et la loi pénale est d'interprétation stricte. Ainsi le juge de proximité a commis une erreur en imputant personnellement au prévenu un dépôt d'ordures sur les berges et dans la rivière jouxtant le parking du supermarché, au seul prétexte que le prévenu aurait su que le vent emportait les déchets laissés par les clients du supermarché sur le parking du magasin dont il avait la responsabilité ;\"nul ne peut être puni pour une contravention dont les éléments ne sont pas définis par le règlement, de telle sorte qu'en déclarant le prévenu responsable parce qu'il laissait le vent emporter les déchets abandonnés par les clients du supermarché sur le parking faute d'installation suffisante de poubelles, le juge de proximité a en réalité condamné pénalement le prévu pour n'avoir pas mis de poubelles à disposition des clients. Or, cela ne constitue pas une infraction pénalement sanctionnée, non plus que le fait de laisser le vent emporter des détritus déposés, abandonnés ou jetés par des tiers.Pour information, l'article R. 632-1 du Code pénal punit le fait de déposer, d'abandonner ou de jeter dans un lieu public ou privé, à l'exception des emplacements désignés à cet effet par l'autorité administrative compétente, des ordures, déchets, matériaux, ou tout autre objet de quelque nature qu'il soit, si ce dépôt n'est pas effectué par la personne ayant la jouissance du lieu ou avec son autorisation. Cette infraction est punie de l'amende prévue pour les contraventions de la 2e classe (150 euros au plus). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}