{"3002":{"content":" Le géant du nucléaire français vient de démanteler 5 installations nucléaires de son centre grenoblois en un temps record. Alors que l’Etat et EDF peinent à engager la centrale nucléaire de Fessenheim sur la voie du démantèlement, le Commissariat à l’énergie atomique et aux énergies alternatives (CEA) décroche un satisfecit avec le démantèlement réussi des installations nucléaires de son centre grenoblois. Rendue publique aujourd’hui, l’opération Passage avait pour objectif le démantèlement de 3 réacteurs nucléaires de faible puissance (Mélusine, Siloé, Siloette), du laboratoire d’analyse des matériaux actifs (Lama) et d’une station de traitement d‘effluents radioactifs. Le tout dans un temps relativement court. «Initialement, nous avions prévu de réaliser ce chantier entre 2002 et 2015. Mais l’Etat nous a imposé de le terminer en 2012», précise Philippe Guiberteau, directeur de l'assainissement et du démantèlement au CEA. Cette accélération n’est, de toutes façons, pas pour déplaire à l’institution qui réoriente son centre de Grenoble vers la recherche sur les énergies (les utilisations de la biomasse), les biotechnologies et la micro-électronique. Sur les emplacements des anciens sites nucléaires seront construits de nouveaux laboratoires. Une transition un peu rapide? Que nenni: «Notre philosophie, c’est le démantèlement intégral», répond Philippe Guiberteau. Ce qui suppose d’aller vite, mais avec méthode. Bien que chaque installation soit spécifique, la méthode de travail des agents du CEA et de leurs (nombreux) sous-traitants est restée la même sur les 6 installations: «Evaluation de l’état initial, préparation des opérations en milieux hostiles, décontamination, traitement des déchets, caractérisation», énumère Christophe Béhar, directeur de l'énergie nucléaire du CEA. Rodée, cette méthode n’empêche pas les surprises. «Plus nous vidions la cuve de Siloé, plus l’activité radiologique augmentait», se souvient Frédéric Tournebize, chef du projet Passage. Le résultat d’une fuite d’eau du réacteur, survenue en 1984, et un peu oubliée deux décennies plus tard. «Nous comptions démanteler la cuve manuellement, il a fallu faire intervenir des matériels télécommandés.» Plus long, plus cher. Autre écueil: le manque de plans. «Nous nous sommes rendus compte que nous n’avions pas toujours les plans Tel Que Construit», poursuit Christophe Béhar. Ce qui a valu d’autres surprises aux «déconstructeurs», comme la découverte de poutres là où elles n’étaient pas censées être. Inattendu toujours, le durcissement de la réglementation pendant la conduite du chantier et des exigences de l’Autorité de sûreté nucléaire (ASN). «Cela a accru de 30% notre production finale de déchets. Ce qui accroît le montant de la facture, mais ce qui accélère aussi la saturation des sites de stockage de l’Andra, comme celui de Morvilliers», rappelle Christophe Béhar. Initialement, les équipes du CEA avaient prévu que la déconstruction de ses installations produirait une quinzaine de milliers de tonnes de déchets contaminés. On est désormais proches des 26.000 tonnes, dont 8 de déchets hautement actifs, en attente d’un stockage définitif. Globalement, le montant de l’addition devrait s’élever à 300 millions d’euros. A quoi il faudra ajouter l’assainissement définitif du radier du réacteur Siloé (toujours les suites de la fuite de 1984!) et le coût du stockage définitif des déchets les plus radioactifs. Globalement, le CEA a provisionné 16,7 Md€ pour démanteler ses installations. Une vingtaine sont actuellement en cours de déconstruction, dont l’usine d’enrichissement UP1 d’où est sorti l’essentiel du plutonium militaire français. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}