{"2591":{"content":" Eco-Systèmes, le principale éco-organisme en charge de la filière des déchets d’équipements électriques et électroniques (DEEE), a annoncé ce 4 juillet avoir collecté et recyclé, en 2012, 37,5 millions d’appareils usagés, soit 5 M de plus qu’en 2011 (voir JDLE). L’an dernier, la collecte a représenté 334.000 tonnes de DEEE, soit l’équivalent de 7 kg\/hab. Elle est surtout constituée de gros électroménager hors froid (39% du poids total), d’écrans (21%) et de petits appareils en mélange (20%) selon ce rapport annuel. Cette récolte 2012 affiche donc une hausse de 1,5% en poids par rapport à l’année précédente, mais n’atteint pas l’objectif de 8 kg\/hab\/an visé par le ministère de l’écologie pour la fin 2012. Elle est seulement à mi-chemin du nouvel objectif défini par la directive du 14 juillet 2012 sur les DEEE, qui vise les 14 kg\/hab\/an de collecte en 2019 (voir JDLE). En matière de traitement, environ 255.000 tonnes de DEEE ont été recyclées pour récupérer ferrailles, plastique, tubes cathodiques, métaux non ferreux, verre, etc. Les écrans se recyclent le mieux (87% de taux de recyclage en 2012), devant le gros électroménager et les petits appareils en mélange. Autant d’activités qui ont permis, selon Eco-Systèmes, d’économiser environ 390.000 barils de pétrole brut, et d’éviter l’émission de 205.000 tonnes de CO2 sur l’année. Pour l’Agence de l’environnement et de maîtrise de l’énergie (Ademe), le flux de DEEE est celui qui progresse le plus vite, dans l’Hexagone, de toutes les filières à responsabilité élargie du producteur (Rep), avec une croissance de 2 à 3% par an en moyenne. La mise sur le marché d’équipements électriques et électroniques neufs représente quant à elle plus de 1,6 M t d’appareils, soit 25 kg\/hab\/an selon le ministère de l’écologie. Il s’agit surtout de gros appareils électroménagers (70% du nombre d’appareils). Leur éco-conception est favorisée par la mise en place d’un malus de 20%, applicable au montant de leur contribution à l’éco-organisme pour les produits les plus polluants. Rien, en revanche, n’a été mis en œuvre pour lutter contre leur obsolescence programmée, alors qu’une occasion s’est présentée au ministre de la consommation Benoît Hamon, dans le cadre de son nouveau projet de loi (voir JDLE). La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}