{"1337":{"content":" La restitution des ateliers de la concertation autour du futur centre de traitement des déchets d’Ivry-Paris XIII se tient aujourd’hui mercredi 8 décembre. Depuis 1914, le site d'Ivry-Paris XIIIe accueille des installations de traitement de déchets. Compte tenu de la durée de vie, de l’ordre de 40 ans, de l’usine d’incinération[1] mise en service en 1969, le syndicat intercommunal de traitement des ordures ménagères de l’agglomération parisienne (Syctom) prévoit depuis 2003 un gigantesque projet de renouvellement des installations actuelles. En lieu et place de l’usine d’incinération de déchets résiduels avec valorisation énergétique (cogénération électricité et réseau de chaleur) et du centre de tri des produits de collecte sélective aujourd’hui présents sur le site (mis en place en 1997)[2], trois nouvelles unités seront construites pour traiter 600.000 tonnes de déchets ménagers par an, contre 750.000 actuellement (ordures ménagères résiduelles et fractions combustibles résiduelles). L’ensemble comprendra un dispositif de tri mécano biologique, une unité de méthanisation et un incinérateur de la fraction combustible résiduelle, les deux derniers avec valorisation énergétique. Un centre de tri prévu à Paris XIIe, porte de Bercy, prendrait la suite de celui d’Ivry-Paris XIIIe. Selon le dossier de présentation du Syctom, maître d’ouvrage, « le projet est parfaitement cohérent avec les orientations définies par la directive européenne du 19 novembre 2008, traduites en France à travers les projets de loi issus du Grenelle de l’environnement, puisqu’il met en œuvre une complémentarité des modes de valorisation ». Après avoir lancé trois études de faisabilité en 2007, le Syctom a saisi la Commission nationale du débat public (CNDP) pour l’organisation d’un débat public, le projet dépassant les 300 millions d’euros[3] (pour la procédure en général, voir le JDLE). Le débat s’est tenu du 4 septembre 2009 au 28 décembre 2009. Objectif : permettre à tous de s'informer et de s'exprimer sur l'opportunité, les objectifs et les principales caractéristiques du projet. De nombreux cahiers d’acteurs ont été rédigés à l’issue des échanges. Certaines associations environnementales ont émis des réserves sur l’utilité de l’incinération, prônant une politique en faveur de la réduction à la source des déchets. « La réduction de la capacité d'incinération est une avancée, mais le projet de méthanisation sur ordures brutes ne semble pas pertinent », indiquent France nature environnement et Ile-de-France environnement dans un communiqué du 8 décembre. Pour la fédération d’associations, la méthanisation est une technique intéressante si elle est pratiquée sur des déchets organiques triés à la source. « D'ici 2023, il sera possible de développer le compostage de proximité et la collecte sélective des biodéchets, collecte qui peut fonctionner en habitat dense », précise-t-elle. Un autre débat soulevé concerne le manque de vision globale concernant les déchets. Les associations estiment que les capacités d'incinération en Ile-de-France sont largement suffisantes pour traiter les déchets des ménages (après le tri). « Cette surcapacité de traitement nuit aux efforts de prévention et de recyclage », justifient les associations. Le Syctom a pris sa décision de poursuivre le projet de construction lors du Comité syndical du 12 mai 2010. La réunion qui se tient aujourd’hui fera le bilan des avis de chacun. Le processus de concertation se poursuivra ensuite par la mise en place d’une enquête publique. [1] qui traite les ordures ménagères résiduelles de plus d’1,4 million d’habitants [2] Selon le Syctom, l’énergie issue de la combustion des déchets permet de chauffer localement l’équivalent de 100.000 logements (1), de vendre de l’électricité à EDF et d’alimenter l’usine en électricité [3] Les bureaux d’étude ont estimé le coût du projet entre 737 et 787 millions d’euros Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}