{"498":{"content":" Contrairement aux objectifs définis par le Plan régional d’élimination des déchets ménagers et assimilés (Predma), le poids des poubelles franciliennes a augmenté en 2011 pour rejoindre le niveau atteint en 2008. En cause: la hausse des apports en déchetterie, comme le montre le tableau de bord diffusé ce 28 mars par l’Observatoire régional des déchets d’Ile-de-France (Ordif). Les déchets ménagers et assimilés ou DMA (1) pèsent désormais 483 kilogrammes par habitant, ce qui représente 8 kg de plus qu’en 2010, alors qu’ils avaient tendance à se réduire légèrement ces dernières années (voir JDLE). Dans le détail, ces DMA recouvrent, en 2011, 367 kg\/hab d’ordures ménagères et assimilées (OMA), 66 kg\/hab de dépôts en déchetterie et 50 kg\/hab de déchets occasionnels (encombrants, déchets verts et biodéchets collectés en porte-à-porte). Ce sont les apports en déchetterie qui représentent la plus forte hausse en un an (+ 6kg\/hab) «sans doute en raison de l’extension du réseau, qui compte désormais 167 déchetteries», explique Helder de Oliveria, directeur de l’Ordif. La production de déchets verts et d’encombrants, dont les collectes en porte-à-porte se développent, augmentent aussi, mais plus faiblement (+ 2kg\/hab). Concernant les modes de traitement, non seulement l’incinération reste le premier mode de traitement en Ile-de-France (voir interview), mais elle augmente d’un point, pour concerner 57% des DMA en 2011. Le recyclage ne touche que 15% de ces poubelles, à égalité avec l’enfouissement, et devant le compostage (7%), le traitement des déchets du BTP (5%) et la méthanisation (1%). A noter que le recyclage des déchets d’équipements électriques et électroniques s’avère particulièrement bas dans la région francilienne: 3,7 kg\/hab en 2011 contre 6,9 kg\/hab de moyenne nationale. Même constat pour les emballages ménagers, dont la collecte plafonne à 37 kg\/hab contre 72 kg\/hab en moyenne dans l’Hexagone. (1)Les déchets ménagers et assimilés recouvrent les ordures ménagères résiduelles (OMR), les collectes sélectives (emballages, papiers graphiques, verre et biodéchets), les déchets déposés en déchetterie et les déchets occasionnels. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}