{"1811":{"content":" Dans une synthèse publiée ce 7 novembre, le Commissariat général au développement durable (CGDD) plaide pour la mise en place d’une fiscalité sur les matières permettant de réduire les prélèvements de ressources. L’étude du CGDD pourrait inspirer la feuille de route sur l’économie circulaire, annoncée en mars prochain par le ministère de la transition écologique. Alors que la loi sur la transition énergétique cible une hausse de 30% de la productivité matières[1] entre 2010 et 2030, le Commissariat propose de taxer les ‘entrées’ et les ‘sorties’ de matières pour créer «un signal-prix favorisant l’économie sobre en ressources naturelles vierges». Une nouvelle taxe sur la consommation de matières Côté ‘entrées’, la consommation de matières[2] représente 775 millions de tonnes, en majorité des métaux, des minéraux non métalliques et de la biomasse, pour 291 millions d’euros de taxes seulement. Selon les auteurs, un taux unique de 9,6 € par tonne de matières consommées permettrait de gagner des recettes équivalentes à 1 point de cotisations sociales. Ce qui complèterait efficacement la fiscalité actuelle, orientée vers les sorties de matières via la taxe générale sur les activités polluantes (TGAP). Pour l’heure, seule la TGAP Extraction s’applique aux matières entrantes (granulats de construction) pour 65 M€ en 2013. Beaucoup plus importantes, les taxes sur les matières sortantes ont représenté environ 1,3 Md€ en 2013, dont 950 M€ d’éco-contributions aux filières à responsabilité élargie du producteur (REP) et 392 M€ au titre de la TGAP Déchets, pour seulement 136 Mt de matières. Selon le CGDD, une tonne de ‘sorties’ est donc taxée en moyenne 26 fois plus qu’une tonne ‘d’entrées’. La hausse –insuffisante– de la TGAP Déchets entre 2008 et 2012 a toutefois montré son intérêt puisqu’elle a permis de réduire de 16% les déchets stockés (en tonnages). A long terme, selon le CGDD, une hausse effective de la fiscalité Matières permettrait de réduire les coûts de production, ainsi que la dépendance aux importations de matières premières, voire d’augmenter la compétitivité des entreprises françaises et de créer des emplois locaux. Quant à son accueil par les entreprises, celui-ci dépendrait surtout de l’utilisation des recettes. Le CGDD imagine trois hypothèses: une redistribution aux ménages qui permettrait de réduire les inégalités; un soutien à l’investissement des entreprises en faveur de la transition vers une économie circulaire; enfin, un allègement des cotisations sociales qui pourrait favoriser l’emploi tout en atténuant la pression sur l’environnement. [1] Rapport entre le PIB et la consommation intérieure de matières Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}