{"610":{"content":" Les exploitants de centrales nucléaires japonaises ‘moxables’ devront envoyer moins de combustibles usés se faire retraiter en France et au Royaume-Uni. Le Japon est, avec la France, les Pays-Bas ou le Royaume-Uni, l’un des rares pays du monde à retraiter son combustible nucléaire. Après leur utilisation en réacteur, les combustibles usés sont envoyés dans des usines de recyclage, comme celle de La Hague (Manche), où les matières fissiles (uranium encore utilisable et plutonium) sont séparées des produits de fission. une vingtaine de réacteurs français Avec ces radioéléments, les industriels (Orano en France) fabriquent de nouveaux assemblages de combustible. Une poignée d’exploitants de centrales nucléaires peuvent ‘brûler’ dans leurs centrales des combustibles MOX, mélange d’uranium enrichi et de plutonium issu du recyclage. Une petite vingtaine de réacteurs d’EDF (sur 58) sont autorisés à le faire dans l’Hexagone. Elément très radiotoxique, le plutonium est aussi l’un des éléments de base dans l’assemblage d’armes nucléaires. D’où les précautions prises par les industriels et les autorités lors de sa manipulation et de son transport. sous-traitants français et britannique Grand pays atomique (38 réacteurs en service jusqu’en 2011), le Japon avait choisi la voie du MOX. Ce recyclage lui permettait de remettre dans la boucle l’équivalent du tiers de sa consommation annuelle d’uranium. Faute d’un recycleur de combustible local, les électriciens nippons ont sous-traité au Royaume-Uni et en France, où les stocks de plutonium frappés du Soleil levant sont imposants. Actuellement, les électriciens japonais disposent d’un peu moins de 50 tonnes de plutonium[1]. Environ 24% sont entreposées dans l’archipel. Mais les plus grands tonnages sont toujours en attente de renvoi au bercail, à Sellafield, au Royaume-Uni (43%), et à La Hague (33%). Depuis Fukushima, 5 réacteurs ont été autorisés à redémarrer. Trois d’entre eux seulement peuvent légalement utiliser du MOX. A leur rythme, il faudra un demi-siècle pour écluser le stock actuel. A condition qu’il ne grossisse pas. Or, plus il y aura de centrales nucléaires remis en service, plus il y aura de combustible à retraiter et de plutonium à stocker. Il fallait donc briser ce cercle vicieux. C’est chose faite. Pour la première fois depuis 15 ans, la commission de l’énergie nucléaire japonaise propose de modifier le cycle du combustible. Dans une note publiée en début de semaine, elle appelle les exploitants à stabiliser le stock de plutonium à son niveau actuel. Ce qui implique d’envoyer moins de combustible usé dans les usines (britannique et française). Et de récupérer une partie des matières fissiles toujours stockées dans la lointaine Europe. Aux dernières nouvelles, Japan Nuclear Fuel espère toujours démarrer son usine de production de MOX de Rokkasho en 2021. Avec 24 années de retard. [1] En théorie, 50 t de plutonium permettent l’assemblage de plus de 8.000 bombes atomiques comparables à celle qui rasa Nagasaki, le 9 août 1945. Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 L’AIEA craint la baisse de rentabilité du nucléaire 10\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Pierre-Franck Chevet dépose son bilan 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}