{"834":{"content":" Le Centre national d’information indépendante sur les déchets (Cniid) vient de publier un guide pratique à destination des élus locaux. Objectif : les aider à mieux gérer les déchets, en évitant de recourir à l’incinération et à l’enfouissement. Aujourd’hui, 70% des ordures ménagères sont incinérées ou enfouies, encore beaucoup trop pour l’association. Intitulé « Agir localement pour une nouvelle politique déchets », le guide se base sur des retours d’expériences françaises et européennes, autant de pistes d’actions « pour s’engager concrètement dans la prévention des déchets, le réemploi, le recyclage et la valorisation organique des biodéchets triés à la source ». La gestion des déchets est souvent vue par les collectivités comme un véritable « casse-tête », qui représente souvent le deuxième poste des dépenses pour l’environnement après l’eau. Le guide suggère d’appréhender la problématique davantage comme un projet de « démocratie participative pour la collectivité ». Certaines initiatives alternatives aux propositions industrielles des entreprises privées, basées sur le triptyque « réduire, réutiliser, recycler » sont créatrices de lien social et peuvent redynamiser le territoire, selon le Cniid. Parmi les retours d’expérience, figure celui du syndicat mixte de collecte des déchets ménagers du sud vendéen (Sycodem), qui a établi en 2004 un partenariat avec Emmaüs. Afin de favoriser le tri, les usagers sont invités à déposer certains objets (matelas, fenêtres…) à la recyclerie plutôt que dans les bennes tout-venant. Cela permet à ces objets d’êtres réparés puis revendus par l’association. Ainsi, en 2007, 161 tonnes de déchets ont été détournées de la benne générale. Le Cniid organisera le 22 octobre 2010 une formation à destination des élus et leurs collaborateurs sur le lien entre déchets et climat. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}