{"1978":{"content":" Récylum, l’éco-organisme chargé du traitement des lampes à recycler, fait le bilan de ses trois années d’activité: 10.000 tonnes de lampes usagées ont été collectées, avec un taux record de 96% de recyclage. L’objectif pour les trois prochaines années est l’augmentation de la collecte des lampes chez les particuliers et la structuration de la filière professionnelle. LED, lampes à vapeur de mercure, lampes à iodures métalliques, lampes fluo-compactes (aussi appelées lampes basse consommation), tubes fluorescents ou néons… Au total, 135 millions de lampes ont été mises sur le marché en 2009 (dont certaines contiennent une infime quantité de mercure). Elles représentent 1% des déchets d’équipements électriques et électroniques (DEEE). Et selon l’arrêté du 13 juillet 2006, «toutes les lampes sont des DEEE ménagers soumis à l’éco-contribution visible et à l’obligation de reprise ‘1 pour 1’ des distributeurs». Créé le 15 novembre 2006, Récylum est responsable de la filière de collecte et de recyclage des lampes, à la fois pour les professionnels et les particuliers. Célébrant ses trois années d’activité, l’éco-organisme présentait le 7 avril le bilan de ses activités. Ainsi 10.000 points de collecte ont été mis en place dans toute la France ainsi que dans certains DOM-TOM (Mayotte, La Réunion, Guadeloupe, Martinique et Guyane), ce qui a permis la récupération de 10.000 tonnes de lampes usagées soit environ 70 millions de lampes. «Le marché des lampes compactes est en train d’exploser», constate Hervé Grimaud, directeur général de Récylum. En fait, il a plus que doublé en trois ans et cela notamment du fait de l’engouement du grand public pour ces produits. L’objectif de Récylum –et le principal défi à relever pour les prochaines années- est donc maintenant de convaincre les particuliers de ramener leurs lampes au lieu de les jeter dans leurs poubelles, selon Michel Touzeau, le président. Mais déjà 42% des Français déclarent avoir connaissance de cette filière de collecte, d’après une étude Sociovision en date de 2009. 3.000 grandes surfaces sont actuellement équipées de meuble de collecte «1 pour 0». Et les tonnages enlevés ont déjà doublé. «Mais les 10.000 points de collecte mis en place demeurent encore suffisants», selon Hervé Grimaud. Il faut aussi se rappeler que l’espérance de vie d’une lampe étant de 6 ans, Récylum ne pourra espérer récupérer les lampes vendues en 2009 qu’en 2015. Le second défi est de structurer une filière pour les activités professionnelles. Au total, plus de 50% des lampes techniques ont été collectées en 2009 et Récylum a réalisé un gros effort de sensibilisation auprès des professionnels: 10.000 entreprises contactées, 8.000 établissements publics, et 2.000 inspecteurs Drire, auditeurs ISO 14000, et référents Environnement. Lampes professionnelles et lampes des particuliers confondues, le taux de collecte des lampes est d’environ 30%. Selon Hervé Grimaud, «la filière n’existe que depuis trois ans, les résultats sont donc très encourageants». Quant à la collecte des particuliers, «elle décolle alors que celle des grands comptes a tendance à diminuer et que celle des PME est en forte augmentation.» Autre constat, le taux de recyclage des lampes est passé de 91% à 96% en trois ans alors que la directive européenne demande un taux minimum de 80%. Ainsi au total, 8.800 tonnes de verre ont été recyclées, 500 tonnes de métaux et 500 kilogrammes de mercure. L’objectif pour cette seconde période d’agrément accordée à Récylum (2010-2016) est d’augmenter le taux de collecte à 65%. L’effort portera sur la captation des flux diffus et des collectes auprès des PME du tertiaire et des PME industrielles. Il s’agit aussi de pérenniser le taux de recyclage en récupérant certains composés comme les terres rares (yttrium, baryum, europium), en maximisant le recyclage des lampes fluo-compactes et en identifiant les techniques de traitement adaptées au LED. Ainsi Récylum va lancer une étude pour développer des procédés permettant de recycler en grande quantité les futures lampes à LED. D’ailleurs, depuis le 1er janvier 2010, une éco-contribution réduite à 0,10 euro HT a été mise en place pour ces seules lampes. Les LED bénéficient ainsi de leur longévité, de leur absence de mercure et de leurs performances énergétiques. Dans le JDLE «DEEE: bilan positif et nouveaux défis pour la jeune filière» Dans le JDLE «DEEE: publication du bilan 2008 de la filière» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}