{"3005":{"content":" La grève des agents des cantines bordelaises pose la question des alternatives au plastique dans les contenants et la vaisselle utilisés dans la restauration scolaire. Ce débat s’ouvre au moment où se crée un collectif national contre le plastique. En décidant, le 19 septembre, de supprimer la vaisselle en plastique des cantines scolaires à partir du 1er janvier 2018, le maire de Bordeaux Alain Juppé ne se doutait pas du tollé qu’il allait provoquer. Une semaine plus tard, des agents des cantines de 90 écoles maternelles et élémentaires votaient la grève, pour protester contre la pénibilité engendrée par la manipulation de centaines d’assiettes en céramique: plus lourdes que leurs équivalents en résine. L’intention initiale de la municipalité était louable. Son objectif est de préserver la santé des enfants. La vaisselle en plastique est réputée diffuser certains toxiques dans l’alimentation, comme le bisphénol A. Réputation non usurpée à en croire les résultats d’une étude réalisée en août dernier pour le compte du collectif bordelais Cantine sans plastique. «La céramique a cristallisé la colère» Les agents bordelais ne s‘opposent pas à la suppression du plastique mais au retour de la céramique, jugée trop lourde et plus fragile. «En fait, la céramique ne pose pas de problèmes dans d’autres cantines de la région. Mais à Bordeaux, ce matériau a cristallisé la colère d’agents qui souffrent de mauvaises conditions de travail à cause d’un manque de personnel», explique au JDLE Magali, du collectif bordelais Cantine sans plastique. A Bordeaux, le plastique s’est infiltré partout: dans les barquettes livrées par la cuisine centrale à la centaine d’écoles maternelles et primaires, mais aussi dans les assiettes en copolyester, les gobelets et les pichets (jetés au bout de 500 lavages), et dans toutes les poches de cuisson à usage unique où les aliments stagnent pendant 48 heures à 70°C. Ce qui augmente les risques de migration des substances chimiques et la quantité des déchets produits. Bernard Petit, du réseau Environnement Santé, estime que «l’usage des plastiques soumis à un contact alimentaire à chaud et non recyclables reste totalement inadapté. Tout doit être fait pour écarter le BPA de l’environnement alimentaire des enfants.» Alors que la vaisselle en plastique jetable doit disparaître de l’Hexagone au plus tard le 1er janvier 2020, selon l’article 73 de la loi sur la transition énergétique, Bordeaux anticipe le débat sur les matériaux alternatifs. Le collectif bordelais en a identifié trois principaux. Tout d’abord, les matériaux biosourcés compostables, à base d’avoine ou de blé par exemple, ont deux inconvénients: ils ne règlent pas la question des déchets puisqu’ils restent jetables même s’ils sont compostables, et ils sont onéreux. Deuxième possibilité: le verre trempé léger est moins lourd que la céramique mais reste cassant. Enfin, le métal émaillé ou l’inox réussissent l’exploit d’être à la fois léger et incassable. Mais les agents des cantines bordelaises les considèrent comme trop bruyants. C’est pourtant l’inox qu’ont choisi les cantines strasbourgeoises pour remplacer, sans difficultés, les barquettes en plastique des tables de cantine. Le débat sur l’après-plastique a largement dépassé les murs de Bordeaux. «Des collectifs similaires à Cantine sans plastique ont en effet été créés à Strasbourg, Montrouge, Montpellier, Nice, Nantes, Toulouse et Pau. Ceux-ci militent pour la disparition du plastique mais aussi pour l’essor du bio et du local dans l’alimentation des enfants, à des degrés différents», détaille Magali, du Collectif bordelais. Soutenus par les fédérations de parents d’élèves FCPE et Peep, ces collectifs vont créer, mi-novembre, un collectif national contre le plastique, à l’occasion des deuxièmes victoires des cantines rebelles, qui récompensent les bonnes pratiques des collectivités françaises. Un premier pas vers une nouvelle génération de cantines, réduisant le recours aux matériaux jetables ou nocifs pour la santé. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}