{"1830":{"content":" Une proposition de loi veut inciter les entreprises à substituer aux produits préoccupants des alternatives sûres pour la santé et l’environnement. Mais les coûts et la transparence qu’implique une telle précaution fait freiner entreprises et députés de droite. Le principe de substitution des substances préoccupantes pour la santé et l’environnement, discuté ce matin en commission Développement durable de l’Assemblée nationale a été rejeté, dans la forme actuelle du texte. Pas découragé, Jean-Louis Roumégas, rapporteur de la proposition de loi, note «un grand nombre d’abstentions et un groupe majoritaire ouvert». «On va y retravailler. Je reste optimiste», déclare, en fin de séance, le député EELV de l’Hérault. Le texte sera discuté en séance publique le 14 janvier. Trop avant-gardiste? La proposition avançait pourtant sous l’angle séduisant de l’écologie positive (versus punitive), prévenant les arguments de compétitivité et de coût pour les entreprises qu’on n’a pas manqué de lui opposer. Le texte proposait une incitation fiscale aux entreprises, sous forme de crédit impôt recherche, pour qu’elles remplacent les substances chimiques reconnues préoccupantes ou dangereuses qu’elles utilisent par des alternatives, quand elles existent, à un coût raisonnable. Les perturbateurs endocriniens notamment sont visés, ainsi que les produits cancérogènes. L’ONG ChemSec a recensé 830 substances préoccupantes qui ne sont pas couvertes par la réglementation. Or le règlement européen Reach, qui encadre ce secteur, n’en liste qu’une trentaine. Même si elle paraît de bon sens, la proposition de loi (PPDL) implique néanmoins un changement culturel majeur, pour les entreprises et pour le législateur. «Il s’agit de sortir de l’approche d’autorisation\/interdiction, qui ne peut suffire, pour responsabiliser les entreprises», a expliqué Jean-Louis Roumégas, évoquant la notion «d’exposum», reconnue dans la récente loi de santé publique: celle-ci convient en effet du caractère néfaste pour la santé, à long terme, d’une exposition continue à un cocktail de substances, qui séparément ne sont pas avérées dangereuses. Clairement, les lois actuelles ne sont pas adaptées à cette exposition de la population et du milieu naturel à la pollution environnementale. Aujourd’hui même, dans une action en justice menée par la Suède, la Commission européenne a été condamnée pour carence dans son action sur les perturbateurs endocriniens. Pour avancer sur le sujet, la PPDL proposait une obligation d’audit des produits utilisés par les entreprises, sans pour autant obliger à la substitution. L’audit avait vocation à informer et sensibiliser. Mais le coût induit, même minime, a fait réagir les défenseurs de la compétitivité des entreprises, balayant l’avantage compétitif que peut avoir la pro-activité dans ce domaine. La PPDL propose que l’Ineris et l’Anses[1] tiennent le registre des substances préoccupantes, ainsi que leurs alternatives fiables. Désigner des organismes d’Etat informateurs et prescripteurs permettrait de «sortir du climat de rumeur et de la réponse marketing défensive des fabricants», argumente Jean-Louis Roumégas. Exemple de la défection du système actuel: les parabènes, conservateurs ayant fait l’objet d’attaques publiques, auxquels du méthylisothiazolinone (MIT) a été substitué par les fabricants de cosmétiques, lequel s’est révélé allergène… Incitation gagnante au Massachusetts Novatrice en Europe, cette proposition de loi s’inspire néanmoins d’un exemple réussi outre Atlantique. Le «Toxic using reduction act» (loi sur la réduction de l’usage des produits toxiques) de l’Etat du Massachusetts (Etas-Unis) oblige, depuis 20 ans, les entreprises à déclarer les produits chimiques qu’elles utilisent, et à produire un plan de réduction. Des agences d’Etat suivent et épaulent l’application de ces intentions. En deux décennies, l’Etat a ainsi réduit de 50% l’usage des produits toxiques et réduit de 90% la dispersion dans l’environnement. [1] Ineris: Institut national de l’environnement industriel et des risques; Anses: Agence nationale de sécurité sanitaire Cadmium: des bébés plus petits 12\/11\/2014 L’UE rouvre ses portes aux mangues indiennes 21\/01\/2015 Pesticides: baisse des non-conformités en 2013 10\/12\/2014 Le bisphénol A lié aux intolérances alimentaires 19\/11\/2014 Un tiers des terres arables mondiales perdues 07\/12\/2015 Trop d’arsenic dans le lait maternisé 05\/03\/2015 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}