{"2894":{"content":" Manque de transparence, oublis, confusion… Publié ce 3 mai, un rapport de la Fondation néerlandaise Changing Markets démontre l’inefficacité des labels environnementaux, en particulier dans la pêche, le textile et l’huile de palme. Séduisante sur le papier, la certification environnementale n’a pas fait ses preuves sur les produits… Avec 463 labels comptabilisés dans le monde[1], elle s’est perdue dans la masse. Et sa crédibilité a cédé la place à la confusion. C’est ce que démontre le rapport réalisé par la Fondation Changing Markets, qui se focalise sur les secteurs de la pêche, de l’huile de palme et du textile. En 2015, 14% de la production mondiale de produits de la mer était certifiée, en majorité par Friend of the Sea (FOS) et le Marine Stewardship Council (MSC). Un label qui a déjà fait l’objet de critiques, en août 2017, pour avoir certifié la plus grande pêcherie de thon albacore au monde, alors que celle-ci utilise des dispositifs à concentration de poisson (DCP) capturant des espèces menacées. Quant à FOS, elle n’est soutenue ni par la communauté scientifique ni par les ONG à cause de con manque de transparence et de la participation des parties prenantes. Au rayon de l’huile de palme, les résultats ne sont pas meilleurs. La production de cette huile la plus consommée au monde, présente dans la moitié des produits vendus en supermarché[2], a accentué la déforestation et la perte de la biodiversité, sans qu’aucune certification n’ait ralenti le processus. Le label volontaire le plus courant (Rountable on sustainable palm oil -RSPO) regroupe pourtant 2,6 millions d’hectares, soit 19% de la production mondiale. Et il est loin d’être le seul. L’étude en a identifié au moins 5 autres: International sustainability and carbon certification (ISCC), Roundtable on sustainable biomaterials (RSB), Rainforest Alliance (RA), Malaysian sustainable palm oil (MSPO) et son pendant indonésien, l’Indonesian sustainable palm oil (ISPO). Celui-ci, qui couvre désormais près de 2 millions d’hectares, est d’ailleurs critiqué pour son manque d’ambitions puisqu’il se contente de veiller au respect des règles, très souples, édictées par Jakarta. Les auteurs du rapport recommandent de changer de stratégie, au profit d’une baisse de la demande mondiale, en particulier pour le marché des agro-carburants, et d’un moratoire sur la conversion des forêts et des tourbières. C’est le secteur du textile qui s’avère le plus prolifique. Il compte plus de 100 labels et de nombreuses initiatives, comme l’Index Higg, très répandu dans les marques de prêt-à-porter alors qu’il se base sur une auto-évaluation[3]. En général, les zones de production sont situées dans des pays laxistes quant à la réglementation environnementale et sociale. Si bien qu’aucun label, selon le rapport, ne garantit une durabilité tout au long de la chaîne d’approvisionnement. Pas même l’écolabel européen, qui s’intéresse pourtant à l’ensemble du cycle de vie du textile. Dans le cas de la viscose, il oublie ainsi d’évaluer la pollution de l’eau générée par la fabrication des fibres, alors que celles-ci sont parmi les plus nombreuses dans les débris marins. Autre mauvais exemple pour le coton: l’Initiative Better Cotton (IBC) permet d’utiliser des produits chimiques et des semences génétiquement modifiées, si bien que la part de coton biologique n’a cessé de régresser. Au final, «la certification environnementale ne pourra jouer un rôle dans la transition écologique sans de sérieuses réformes», conclut cette étude. Les auteurs recommandent de faire le ménage dans les labels, en supprimant la plupart d’entre eux, et en révisant à la hausse les cahiers des charges des plus ambitieux. Autre évolution nécessaire: les certifications doivent viser, sans exceptions, l’ensemble de la chaîne d’approvisionnement du produit et de son cycle de vie. Un vœu pieu dans le cadre d’initiatives volontaires, qui restent les plus répandues. La balle revient donc dans le camp des gouvernements pour assurer un minimum de protection sociale et environnementale. [1] selon l’Ecolabel Index, cf. encadré [3] Il doit toutefois être réformé d’ici 2020. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}