{"175":{"content":" Le ministre de l’économie, de l’industrie et du numérique Emmanuel Macron a créé la surprise, ce 2 octobre, en annonçant la création d’un «superbonus» pour stimuler l’achat de véhicules propres. Applicable à partir de la mi-2015, ce superbonus désigne une prime à la conversion dans les zones couvertes par un plan de protection de l’atmosphère, soit 19 territoires en France pour l’instant. Ce sésame s’obtiendra par la mise à la casse d’un véhicule diesel de plus de 13 ans. Au total, 1.100.000 véhicules sont concernés, selon le ministère de l’économie. Le superbonus s’élèvera à 3.700 euros pour l’achat d’un véhicule électrique, 2.500 € pour un véhicule hybride rechargeable et 500 € pour un véhicule neuf de norme Euro 6. Il complètera le bonus écologique actuel, maintenu en 2015 à 6.300 € pour un véhicule électrique et à 4.000 € pour un hybride rechargeable. Bizarrement, ce superbonus n’apparaît pas dans le texte du PLF 2015. Cette mesure fait partie d’un plan plus global de soutien à la filière automobile française. Lequel comprend aussi le déploiement de bornes de recharge de véhicules électriques. Outre les 16.000 points prévus à la fin 2014 (on en compte 14.000 en septembre), le groupe Bolloré prendra en charge le déploiement de 16.000 bornes supplémentaires dans les 4 ans. Le réseau de recharge hexagonal s’accompagnera d’un annuaire en ligne des stations (sur data.gouv.fr) et d’une association française pour l’itinérance de la recharge électrique des véhicules (Afirev), créée d’ici la fin de l’année. A noter qu’une récente loi du 4 août 2014, adoptée selon une procédure accélérée, exonère l’Etat et tout opérateur de redevance lorsqu’ils implantent sur le domaine public des bornes de recharge de véhicules électriques comprises dans un plan national. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}