{"2845":{"content":" Missionné par le Premier ministre en janvier dernier pour réfléchir au déploiement de la filière de recyclage du papier, le député socialiste Serge Bardy (Maine-et-Loire) a remis sa copie le 10 septembre. Il y propose 34 chantiers à lancer dès le second semestre, dont l’interdiction de mise en décharge des papiers usagés et la création d’une véritable filière Cellulose. Après plus d’une centaine d’auditions, l’élu dresse un bilan peu glorieux du secteur, dont le taux de recyclage s’est élevé à 47% en 2011 pour les papiers graphiques. «Il n’existe pas de filière du papier recyclé en France», est-il résumé. Autre problème: les fortes importations de vieux papiers et de pâte à papier (2,8 millions de tonnes en tout en 2013) montre que le gisement national ne suffit pas. Comme solutions, le rapport préconise, sur le plan institutionnel, de créer un chargé de mission national pour le suivi du contrat stratégique de filière ainsi qu’une plate-forme de compétences des personnels concernés. Un dispositif obligatoire de tri à la source Sur un plan plus technique, l’idée est de séparer à la source les produits fibreux et non fibreux, d’unifier la consigne de tri au niveau national, tout en renforçant la sensibilisation au geste de tri et l’apport volontaire des papiers fibreux des ménages. Plus original, le rapport recommande de créer une obligation d’installer un dispositif de tri à la source dans tout logement neuf. Il est aussi suggéré d’instaurer, dans les établissements de plus de 20 personnes un certificat de recyclage des papiers, d’appliquer la redevance spéciale (créée pour les déchets des petites entreprises) aux administrations publiques et d’étendre la redevance incitative, favorable à l’essor des collectes sélectives. En matière d’éco-conception, la priorité est donnée au développement de la recherche appliquée. Il est aussi préconisé de généraliser les analyses de cycle de vie (ACV) des papiers fibreux, dans les commandes publiques comme dans la reprise des papiers commercialisés par les collectivités. Plus largement, le rapport souhaite la définition systématique de critères environnementaux lors des appels d’offre. Une avancée déjà maintes fois conseillée. Des manuels scolaires en papier recyclé Une autre idée simple pourrait favoriser le déploiement de la filière: expérimenter l’édition sur papier recyclé du programme scolaire d’une discipline de l’enseignement secondaire. Sur le modèle du logo Triman, un marquage obligatoire devrait accélérer la reconnaissance des produits recyclés. Côté barème, Serge Bardy rappelle une proposition faite de longue date: favoriser le recyclage grâce à des éco-contributions favorables aux fibres majoritairement recyclées. Sans oublier d’interdire toute mise en décharge des papiers usagés. Ces propositions devraient trouver un écho d’ici 2017, alors que s’ouvrira le nouvel agrément d’Eco-Folio, qui compte relever le taux de recyclage des papiers graphiques à 60% en 2018. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}