{"3060":{"content":" Comme l’avait prévu l’Ademe au moment de son adoption, en 2005, la Commission estime pour le moment que l’interdiction des sacs de caisse en plastique non biodégradable est incompatible avec la réglementation communautaire. La Commission européenne a donné à la France jusqu'au 15 février pour justifier du bénéfice environnemental du projet de décret relatif à l'application de l'article 47 de la loi d'orientation agricole (1). Le texte vise «l'interdiction, à compter du 1er janvier 2010, de la distribution au consommateur final, à titre gratuit ou onéreux, de sacs de caisse à usage unique en plastique non biodégradable.»Selon la Commission européenne, le projet de décret n'est pas conforme à la directive emballages (2). «Nous n'avons pas le droit de prendre des mesures limitatives envers les produits qui répondent aux exigences de la directive, confirme-t-on au ministère. Mais, nous pensons que c'est un peu hypocrite de changer de méthode: peu importe le moyen pourvu qu'on atteigne notre objectif environnemental.»Cette ligne de défense doit permettre de contrer un argument de la Commission: pourquoi passer par une interdiction, alors que d'autres moyens sont à disposition? Ainsi, en mars 2002, l'Irlande a introduit une taxe de 15 centimes d'euro par sac en plastique. Le ministère irlandais chargé de l'environnement estime à 90% la baisse de la consommation de ces sacs. Au passage, les 10% restant permettent aux pouvoirs publics d'empocher la coquette somme de 10 millions d'euros par an, dédiés à la gestion des déchets et à d'autres initiatives environnementales. Mais la France craint, en prenant exemple sur l'Irlande, de créer une nouvelle usine à gaz.Au-delà du dispositif mis en oeuvre se pose la question même de l'intérêt environnemental de cette interdiction. Les députés UMP qui ont déposé l'amendement au projet de loi sur l'agriculture en octobre 2005, Francis Delattre et Marc Le Fur, ont à l'époque utilisé des arguments économiques, le coût important du traitement des sacs et emballages en plastique, mais surtout écologiques: «Selon l'Ifremer, les deux tiers des pollutions marines sont constitués par des sacs en plastique qui mettent plusieurs années à disparaître», se sont émus les parlementaires.Une position tempérée par l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe) qui juge «prioritaires» les sacs cabas réutilisables, avec pour objectif la diminution du nombre de sacs jetables. L'agence a par ailleurs rappelé, au moment du vote de la loi, que si les sacs biodégradables «constituent une amélioration notable vis-à-vis de l'environnement», ils ne sont pas «synonymes d'absence totale d'impact» sur celui-ci.Au final, la mesure est surtout défendue par le secteur agricole qui y voit un nouveau débouché assuré, celui des substituts aux plastiques d'origine végétale. «Les premières expériences locales montrent que l'interdiction des sacs de caisse non biodégradables marchent», assure-t-on au ministère. Il va tout de même être délicat pour le gouvernement français de défendre son dossier devant la Commission qui attend des réponses d'ordre environnementale à une mesure essentiellement agricole. D'ailleurs, c'est le ministère de l'Agriculture qui se charge de l'affaire, et non celui de l'Ecologie et du développement durable.(1) Loi n°2006-11 du 5 janvier 2006 d'orientation agricole(2) Directive 94\/62\/CE du Parlement européen et du Conseil, du 20 décembre 1994, relative aux emballages et aux déchets d'emballages Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Le recyclage pose problème en Grande-Bretagne PLFR 2010: le grand emprunt concrétisé Les agrocarburants de moins en moins verts Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}