{"1604":{"content":" Trois mois après sa prise de fonction, François Loos prend en main ce qui sera l’un des temps forts de son année prochaine: la gestion des déchets radioactifs à vie longue. Un sujet dont l'agenda s'annonce d'ores et déjà chargé. Hier mardi, le ministre délégué à l'industrie a effectué le premier d'une série de déplacements qu'il compte faire pour s'informer «sur le terrain».C'est à Bar-le-Duc et sur le site de l'Agence nationale pour la gestion des déchets radioactifs (Andra) à Bure qu'il s'est rendu lundi avant de visiter vendredi les laboratoires du Comissariat à l'énergie atomique (CEA) à Marcoule. Profitant d'une rencontre avec la presse et quelques rares manifestants (5), F. Loos a rappelé les grandes dates du processus en cours.Concernant le fameux projet de loi prévu par la loi du 30 décembre 1991, le ministre a précisé que «l'échéance sera respectée et anticipée puisque le texte sera présenté au Parlement au printemps 2006».D'ici là, Bercy devra attendre les conclusions des évaluations scientifiques des travaux du CEA et de l'Andra, que réalisent actuellement la Commission nationale d'évaluation (CNE), l'Agence de l'énergie nucléaire de l'OCDE et surtout celle de la Direction générale de la sûreté nucléaire et de la radioprotection (DGSNR).Parallèlement à ce délicat travail, sera menée la procédure de concertation avec le public. Coordonnée par la Commission nationale du débat public (CNDP), celle-ci-ci sera lancée le 7 septembre prochain et s'achèvera formellement en novembre. En effet, la CNDP doit rendre son rapport de synthèse des débats au début de l'année prochaine. Si le projet de loi est loin d'être rédigé, certains de ses chapitres sont déjà connus. Le Plan national de gestion des déchets radioactifs, rédigé par la DGSNR, sera intégré tel quel au texte que devra voter le Parlement avant la fin 2006.Autre sujet sur lequel la réflexion avance : le financement pérenne de la gestion des déchets à vie longue. Là encore, rien n'est arrêté. François Loos souhaite combiner la solution du fonds dédié, prôné dans le rapport des députés Birraux et Bataille, avec la responsabilité des producteurs. «Il n'est pas question qu'EDF se dédouane de ce problème avec un chèque», a conclu le ministre. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}