{"935":{"content":" La France se montre peu adepte des eaux usées pour irriguer ses champs agricoles, à la différence de plusieurs pays voisins, selon une note de synthèse du Commissariat général au développement durable (CGDD). Raisons du blocage: un prix bien plus coûteux que le pompage dans les cours d’eau, une faible acceptation par le public. Mesure figurant dans la feuille de route issue de la conférence environnementale de septembre 2013, le recours accru aux eaux usées, traitées en station d’épuration, demeure faible: seulement 19.200 mètres cubes par jour en France, aussi bien pour l’agriculture que l’arrosage des espaces verts. L’Italie et l’Espagne font figure de championnes européennes, avec 816.000 m3\/jour pour la première, 931.000 m3\/jour pour la seconde. A la différence de ces deux pays, «la France ne connaît que des épisodes locaux et saisonniers de déficit de la ressource en eau. De ce fait, la réutilisation des eaux usées est restreinte à des régions particulières (notamment insulaires). Dans les îles de Ré, Noirmoutier, Oléron, Porquerolles, la réutilisation des eaux usées a permis de maintenir ou de développer une activité agricole dans un contexte insulaire où la ressource en eau est rare», explique le CGDD. Encore peu confrontée à la sécheresse, la France serait donc peu sensibilisée aux problèmes d’accès à l’eau. Se pose aussi la question du coût: «Plus les normes de qualité des eaux usées sont exigeantes, plus les traitements associés sont complexes. Plus les traitements associés sont complexes, plus le coût de production d’une eau réutilisable est élevé», rappelle le CGDD. Selon un arrêté du 2 août 2010, il existe quatre catégories d’eaux traitées, en fonction de leur niveau de qualité sanitaire -qui se définit notamment par un taux maximal d’Escherichia coli et d’entérocoques fécaux. Pour les cultures maraîchères non transformées, les espaces verts et forêts ouverts au public (comme les golfs), seules celles de catégorie 1 sont acceptées. La catégorie D est réservée aux forêts d’exploitation avec accès contrôlé du public. Autre frein, toute demande d’utilisation d’eaux usées doit être soumise à l’Agence nationale de sécurité sanitaire de l’alimentation, de l’environnement et du travail (Anses). Un arrêté en cours de préparation pourrait bientôt assouplir ces règles, aussi bien sur l’autorisation que sur les contrôles, en vue de faciliter les démarches. La «politique volontariste» d’Israël Ce qui ne règle pas la question du coût. Plusieurs pays l’ont résolue par des dispositifs incitatifs. Notamment Israël et l’Espagne, qui «mutualisent les surcoûts liés au traitement des eaux usées avec l’ensemble des usagers de l’eau de la zone géographique concernée». En bref, le particulier paie plus cher, l’agriculteur moins cher, ce qui l’incite à utiliser des eaux usées. Israël a ainsi promulgué plusieurs mesures en ce sens, notamment des subventions. Résultat: les eaux usées sont 3 fois moins chères que l’eau vierge, et «entre 2000 et 2005, le secteur des fruits a augmenté sa production de 42 % malgré une baisse des volumes d'eau prélevée dans le milieu de 35 %», constate le CGDD. Autre frein, une faible acceptation par les consommateurs. Selon une enquête menée par le CGDD, 32% d’entre eux ne se disent pas prêts à consommer des fruits et légumes cultivés de cette manière, ce qui «laisse supposer [qu’ils] connaissent peu l’existence de ces pratiques à l’étranger». Et seuls 23% des Français seraient prêts à payer plus cher leur eau pour demeurer à leur consommation actuelle, grâce aux eaux usées, tandis que les autres sont partants pour la réduire –ce qui n’est pas si mal. Pour le CGDD, les Français «n’ont généralement jamais subi les conséquences d’une sécheresse, car l’eau potable est l’usage qui est préservé en priorité en cas de crise. En effet, une majorité [d’entre eux] pense que la quantité d’eau disponible en France est suffisante et le sera également à l’avenir»… qui pourrait bientôt les détromper. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}