{"1945":{"content":" La révision de la directive cadre sur les déchets, actuellement débattue par le Conseil et le Parlement, a pour objectif de moderniser le cadre juridique de la politique des déchets et de créer «une société européenne axée sur le recyclage». Mais les moyens pour aboutir ne font pas forcément consensus. La vie communautaire pourrait sembler bien fade maintenant que l'un des textes les plus complexes et les plus controversés –le règlement Reach (1)- est sur le point d'être adopté. Mais l'année 2007 promet à nouveau quelques savants tours de passe-passe entre le Parlement, le Conseil, la Commission et l'ensemble des lobbies qui gravitent autour d'eux. Car la révision de la directive cadre sur les déchets, très attendue, intègre de nombreux enjeux. Evoquée aujourd'hui en Conseil environnement, elle devrait être débattue en séance plénière au Parlement début février.La difficile interprétation de la directive cadre actuelle est à l'origine de nombreux arrêts émis par la Cour de justice des Communautés européennes (CJCE), à cause du non respect et de la lenteur de transposition des Etats membres –c'est habituel- mais aussi d'une «définition insuffisante des concepts fondamentaux», comme le résume Cristina Gutiérrez-Cortines (PPE), rapporteure espagnole pour la commission de l'industrie du Parlement (pour avis).Ces concepts et définitions sont au centre des polémiques actuelles. Recyclage, valorisation, élimination, cycle de vie, et même déchet: leur définition n'a jamais été claire. Ce qui a pu se justifier du fait de la diversité des situations entre les filières de déchets. Mais l'insécurité, notamment juridique, est devenue trop grande.«Nous nous félicitons que la responsabilité élargie du producteur (REP) soit clairement établie. Mais il manque une référence claire au principe du pollueur-payeur», analyse Bertrand Bohain, chargé de mission au Cercle national du recyclage (CNR). Un oubli que la commission environnement du Parlement européen souhaite réparer en introduisant le principe dans l'article 9. Mais pour Vincent le Blan, délégué général de la Fédération nationale des activités de dépollution et de l'environnement (Fnade), «outre le principe pollueur-payeur qui n'est pas assez évoqué, nous souhaiterions que le texte aille plus loin concernant la REP. Au-delà de l'internalisation des coûts liés à la fin de vie du déchet, il faudrait préciser la responsabilité administrative, civile et pénale du producteur, mais aussi de l'utilisateur final.»Le CNR regrette pour sa part que la prévention soit intégrée dans le projet de directive. «La prévention est une problématique assez importante pour qu'elle ait sa propre directive dédiée, estime Bertrand Bohain. En outre, la prévention concerne les produits, non pas les déchets.»L'un des autres sujets de controverse provient de l'intégration de la hiérarchie des déchets (prévention, réutilisation, recyclage, valorisation, élimination) dans la directive. Selon Caroline Jackson (PPE), rapporteure britannique pour la commission environnement du Parlement européen, «la Commission tente en vain d'atténuer la hiérarchie des déchets (2)». C'est pourquoi la députée souhaite expliciter le concept en établissant un ordre plus clair entre la réutilisation, le recyclage et la valorisation, et en rétablissant le terme d'élimination.Cette hiérarchie se trouve de fait en compétition avec l'analyse du cycle de vie. Car certaines filières font valoir qu'une valorisation énergétique locale peut être plus pertinente d'un point de vue environnemental qu'un recyclage qui entraîne, par exemple, un transport routier de longue distance. Une analyse qu'a prise en compte Caroline Jackson dans un amendement qui intègre un «degré de flexibilité» à la hiérarchie. Toutefois, cette analyse de cycle de vie ne convient pas à tous, notamment à la Fédération de la récupération, du recyclage et de la valorisation (Federec). «Dans la pratique, cette notion est utilisée depuis 20 ans, mais n'a jamais abouti à des résultats objectifs», constate Claude Platier, porte-parole de la fédération.En revanche, Federec aurait tout intérêt à ce que certains matériaux comme les ferrailles ne soient plus définis comme des déchets (avec toute la réglementation environnementale que cela impose de respecter), mais comme des produits «soumis aux lois de la concurrence», selon Claude Platier. Cet élément, pris en considération dans le projet de texte, concernerait uniquement, dans un premier temps, le compost, les agrégats recyclés et, sous réserve, l'utilisation des graisses animales comme combustible. Car la Commission souhaite éviter qu'un produit «ait un impact environnemental qu'une classification comme déchet aurait évité.»(1) Règlement sur l'enregistrement, l'évaluation et l'autorisation des substances chimiques(2) La Commission européenne a écrit: «Les Etats membres doivent prioritairement prendre des mesures pour prévenir ou réduire la production de déchets et leur nocivité, et deuxièmement pour assurer la valorisation des déchets par la réutilisation, le recyclage ou d'autres opérations de valorisation.» Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}