{"1761":{"content":" C’est un projet d’une taille inédite en France: 1.000 vaches laitières, 750 génisses et une unité de méthanisation de 1,5 mégawatt. Le tout réparti sur 9 bâtiments[1], sis en Picardie maritime, sur les communes de Drucat-Le Plessiel et Buigny-Saint-Maclou (à 7 kilomètres d’Abbeville). 1.200 hectares de terres, répartis sur 24 communes, seraient consacrés à l’épandage des déjections animales. Budgets: de 5 à 6 millions d’euros pour la partie laitière et 6 à 7 M€ pour la partie méthanisation. C’est contre cette «usine à vaches», comme la désignent ses détracteurs, qu’une manifestation est organisée dimanche 3 mars, à Paris, entre la tour Montparnasse et le salon de l’agriculture. Une cinquantaine d’associations (FNE, Amis de la terre, Alsace Nature, L-214 Agir pour l’environnement), des syndicats (Confédération paysanne) et des partis politiques (Europe Ecologie-les Verts, Parti de gauche, Cap 21) seront présents. Des cars venus de Normandie, Bourgogne, Alsace, Bretagne ou Pas-de-Calais sont annoncés. «C’est un projet local qui a un écho national», se réjouit Michel Kfoury, le président de l’association locale Novissen («NOs Villages Se Soucient de leur ENvironnement» ou phonétiquement «Nos vies saines»), à l’origine de la mobilisation. Les opposants au projet estiment que cette concentration animale favorisera «épidémies, abattages en masse, mutation incontrôlable de virus, utilisation d’antibiotiques augmentant l’antibio-résistance». Ils dénoncent le traitement réservé à ces bêtes, «emprisonnées à l'année dans des conditions de vie contraires à leurs besoins physiologiques naturels, au régime alimentaire modifié pour produire au maximum, (qui) donneront un lait industriel, puis une viande de réforme de piètre qualité. Pour les nourrir artificiellement, au lieu des pâtures favorables à leur bien-être et au bon équilibre général, il faudra des aliments importés (sans parler des OGM) ou poussant chez nous avec engrais chimiques et pesticide». Les dangers d’explosion inhérents au méthanisateur, les épandages massifs à l’origine de pollutions aux nitrates, ainsi que l’augmentation mécanique de la circulation sur les routes, les inquiètent également. Enfin, ils craignent que «cette étable industrielle (par le rachat des terres aux agriculteurs partant en retraite) empêche les jeunes agriculteurs de s’installer». Il y a un an, des élus locaux résumaient ainsi l’alternative devant laquelle se trouve aujourd’hui l’agriculture française. «Face à la production intensive (de pays producteurs agricoles qui ont fait le choix d’une concentration de moyens de production avec pour effet direct une diminution des coûts de main d’œuvre et donc une baisse des prix à la consommation), notre agriculture doit (…) soit s’adapter à cette manière de produire, qui certes [lui] permettra d’être concurrentielle mais qui, à l’opposé, amplifiera le phénomène de diminution du nombre de nos paysans qui ne pourront pas survivre à de tels bouleversements, soit continuer à défendre une agriculture locale, proche des consommateurs.» Aux commandes du projet «de 1.000 vaches», pas l’ombre d’un agriculteur[2]. C’est un entrepreneur du BTP –Michel Ramery- déjà à la tête d’une ferme de 200 vaches laitières, qui s’est lancé dans l’aventure. En 2012, il avait bien reçu les feux verts de l’autorité environnementale concernant l’étude d’impact et l’étude de dangers, de la part du Coderst ainsi qu’un avis favorable à l’issue de l’enquête publique pour son projet d’extension à 1.000 têtes. L’affaire était donc en bonne voie. Quand patratas! Le préfet de Picardie, soumis à la mitraille associative, au changement de majorité politique et aux contraintes techniques du projet, a finalement pris –le 1er février dernier- un arrêté qui plafonne à 500 le nombre de vaches. «Le cheptel a été modifié compte tenu des capacités d’épandage présentées par le pétitionnaire», précise la préfecture. L’arrêté impose quantité d’obligations assez strictes à cette installation classée pour la protection de l’environnement (ICPE) «au caractère novateur» selon les mots de la préfecture. En vrac: des seuils en matière de bruit et d’odeurs plus sévères que les normes applicables pour les élevages, un encadrement strict des matières entrantes et des rejets du méthanisateur et des mesures de suivi rigoureuses concernant l’épandage. Le cheptel sera également étroitement inspecté par les services de l’Etat. Autant de précautions de peu de poids aux yeux de l’association Picardie Nature: «Notre expérience nous incite à penser que les contrôles stricts annoncés par l’Etat pour limiter l’installation à 500 bêtes ne constituent aucune garantie de non-extension». Et de rappeler leurs déboires avec un centre d’enfouissement de déchets. «Chaque année, l’industriel dépasse les tonnages autorisés par l’administration, en particulier ceux en provenance des départements voisins. Chaque année, l’administration rédige des mises en demeure de régulariser.» Sachant que l’entrepreneur du BTP a l’intention d’acheter des vaches et des terres pour y épandre son lisier au fur et à mesure des départs à la retraite des agriculteurs du secteur –c’est l’un des arguments qu’il a développés lors de l’enquête publique[3]- la mise en garde n’en a que plus de relief. L’association Novissen, après la mobilisation de dimanche, compte bien attaquer l’arrêté préfectoral. Et de se prendre à rêver: «[L’exploitant] avait déclaré: 'à 500 vaches, j'abandonne le projet'. Dont acte. Nous attendons que cette décision soit prise!». [1] Avec une stabulation de 950 places en logettes raclées, un bâtiment pour les vaches taries, un machine de traite rotative de 60 places, deux bâtiments pour les génisses, un autre pour les veaux jusqu’à 6 mois, plus des annexes, silos et plates-formes de stockage. [2] Ce qui fait un peu tiquer les organisations agricoles comme la Coordination rurale, sans toutefois remettre en cause le projet sur le fond. [3] Le «projet des 1000 vaches», tel que présenté lors de l'enquête publique, consiste à rassembler progressivement, sur cinq ans, les troupeaux d'agriculteurs de la région qui souhaitent arrêter l'élevage laitier. 200 vaches la première année, 300 la deuxième. Puis 500, 750 et 1000 la dernière année, ainsi que le rappelle le journal local Le Télescope d’Amiens. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}