{"235":{"content":" Il aura donc fallu un an et 9 mois pour que l’avant-projet de Predec[1] soit adopté par le conseil régional d’Ile-de-France. Un vote à l’unanimité enregistré le 18 juin dans l’hémicycle, qui met fin au tout-stockage en Seine-et-Marne. [1] Plan de prévention et de gestion des déchets de chantier La région francilienne vient de franchir un pas de géant pour prévenir et recycler ses déchets de chantier issus du BTP, qui représentent trois quarts des déchets franciliens en tonnages. Entré en vigueur le 19 juin après la validation du préfet de région, le Predec est désormais opposable à l’Etat, aux collectivités territoriales et à leurs concessionnaires dans le cadre d’un marché de concession ou d’une délégation de service public (notamment l'autorisation d'exploiter une installation). Que change-t-il? Tout d’abord, il règle provisoirement la situation de la Seine-et-Marne en générant un moratoire de trois ans sur l’enfouissement. Aucune autorisation d’extension ni de création d’installation de stockage ne pourra donc être autorisée pendant cette période, ce qui annule de facto les demandes d’extension en cours d’instruction par la préfecture de Seine-et-Marne, selon la région. A l’issue du moratoire, les capacités de stockage du département seront par ailleurs plafonnées à 4 millions de tonnes par an. Aujourd'hui, deux tiers des capacités de stockage franciliennes se trouvent en Seine-et-Marne. Autre évolution majeure: l’introduction du principe de proximité pour le stockage. Ainsi les nouvelles installations de stockage de déchets inertes (ISDI) de grande couronne ne pourront désormais accueillir que les déchets produits à Paris et dans un département limitrophe de petite couronne. Conséquence: la Seine-et-Marne ne pourra plus recevoir les déchets des Hauts-de-Seine. Si le Predec cible la réduction des déblais inertes et des déchets dangereux, ces objectifs ne sont pas chiffrés. Ce qui n'est pas le cas du recyclage des agrégats d’enrobés (sans amiante), qui doit progresser grâce à un tri accru sur les chantiers. Le réseau de collecte devra aussi évoluer pour atteindre 200 points en 2020 pour les artisans (220 points en 2026). Le nombre de déchèteries professionnelles doit doubler (16 en 2020 et 20 en 2026 contre 8 en 2010). Enfin, l'objectif est d'atteindre 50 points d'apport de déchets dangereux en 2020 et de 100 points en 2026. Dans la perspective des chantiers du Grand Paris (60 Mt entre 2015 et 2030), le Predec instaure un objectif de 4 Mt de déchets transportés par voie d’eau en 2026 et prévoit la création de 5 plates-formes ferroviaires, comme l’a déjà évoqué Philippe Yvin, président du directoire de la Société du Grand Paris (SGP) le 25 mars dernier lors d’une audition à l’Assemblée. Ce premier Predec de l'Hexagone permettra-t-il d'atteindre l'objectif européen de 70% de valorisation matière (préparation au réemploi, recyclage et opérations de remblayage) en 2020? Réponse dans le rapport d'évaluation du Predec, attendu chaque année. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}