{"2706":{"content":" Peu favorisés par les politiques publiques, le réemploi et la réutilisation progressent dans l’Hexagone grâce à l'accroissement du nombre d’acteurs et de projets, indique une étude de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Contrairement au recyclage, au compostage, à la mise en décharge et à l’enfouissement, le réemploi et la réutilisation sont rarement chiffrés. La faute sans doute à la directive-cadre sur les déchets, qui s’est abstenue de leur assigner des objectifs séparés de développement et n’envisage la préparation au réemploi qu’associée au recyclage. Pour l’Ademe, «le réemploi et la réutilisation représentent 10% du gisement des produits en fin d’usage, puisqu’ils ont permis d’éviter 940.000 tonnes de déchets en 2013 pour une production totale de 9,3 Mt», décrypte pour le JDLE Agnès Jalier, ingénieure au service Consommation et prévention. Structures et chiffre d’affaires en hausse La constante progression du secteur s’appuie sur le développement du nombre de structures: 5.600 en 2014 contre 5.000 entre 2012. Au total, elles ont réalisé un chiffre d’affaires d’environ 1 Md€ en 2013 contre 856 M€ en 2011. Ces structures relèvent à la fois du secteur marchand de l’occasion (sites internet, dépôts-vente, revendeurs, brocanteurs) –qui représente 70% du CA mais 30% seulement des effectifs- et de l’économie sociale et solidaire ou ESS (ressourceries, réseaux spécialisés, œuvres caritatives, etc) qui ne pèse que 30% du CA mais 70% des effectifs. Au total, le réemploi et la réutilisation mobilisent 22.000 personnes à temps plein selon l’Ademe. Largement sous-exploité selon une enquête des Amis de la terre, ce secteur est peu visé par des objectifs de développement. «Seules certaines filières à responsabilité élargie du producteur ont fixé des objectifs. C’est le cas de la filière Meubles, qui doit accroître de 50% le réemploi pendant la durée de l’agrément entre fin 2012 et fin 2017», relève Agnès Jalier. Les éco-organismes Eco-Mobilier et Valdelia travaillent d’ailleurs à multiplier les partenariats avec les structures de l’ESS. L’Ademe a identifié deux autres pistes de développement: le déploiement de la professionnalisation des structures, comme le montre le réseau Envie qui forme son personnel à la réparation, ainsi que l’amélioration de la traçabilité des flux. Les ONG réunies au sein du Bureau européen de l’environnement militent aussi pour que le futur paquet Economie circulaire, qui doit être présenté avant fin 2015, fixe des objectifs précis visant le réemploi et la réutilisation. Un Européen a produit 481 kg de déchets en 2013 L’Europe s’assoit sur la prévention des déchets Bruxelles enterre officiellement le paquet sur l’économie circulaire L’obsolescence des produits électroniques se précise L’économie circulaire, c’est 440.000 emplois en 2030 (en France) 10% de réemploi et réutilisation en France selon l’Ademe Grand Paris: la valorisation des déchets se précise Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}