{"787":{"content":" Le tribunal administratif de Caen a condamné l’Etat, le 9 juillet, à verser 700.000 euros au groupe Guy Dauphin Environnement (GDE) en raison du blocage, depuis 8 mois, d’une décharge industrielle à Nonant-le-Pin (Orne). Plusieurs associations écologistes critiquent en effet la démesure du projet (censé accueillir 2,3 millions de tonnes de déchets industriels en 16 ans), situé à 8 kilomètres seulement du célèbre haras national du Pin. Et craignent une pollution des eaux, des sols et de l’air. Ce jugement en référé représente un sérieux revers pour l’Etat, même si le montant prononcé par le juge s’avère nettement inférieur à la requête de GDE (4 à 6 M€). Le 9 avril dernier, les associations avaient écrit à la ministre de l’écologie Ségolène Royal pour qu’elle se prononce sur ce dossier. Un courrier resté sans suite. Comme d’habitude dans ce dossier, les rebondissements proviennent exclusivement de la justice. Les juges ont affirmé que si le préfet de l’Orne avait autorisé l’expulsion de toute personne ou tout véhicule devant l’entrée du site, «aucune mesure n’a été prise en vue de l’exécution de cette décision». La provision accordée à GDE par le tribunal administratif correspond «aux coûts d’exploitation supportés sans recettes», auxquels s’ajoutent «les charges exceptionnelles de stockage sur un autre site». L’actionnaire majoritaire du groupe GDE, spécialisé dans le recyclage de déchets, n’est autre que Claude Dauphin, fils de Guy Dauphin et fondateur de la compagnie Trafigura qui a affrété le navire Probo Koala, dont les déchets toxiques ont été déversés de façon illégale en Côte d’Ivoire en septembre 2006. Avec le triste bilan que l’on connaît: 17 morts et des milliers de personnes intoxiquées. En mai dernier, le tribunal correctionnel d’Argentan avait donné raison à France Nature Environnement (FNE) et au Centre national d’information indépendante sur les déchets (Cniid), ordonnant la fermeture de la décharge. Le jugement étant contesté par GDE, la bataille judiciaire se poursuivra à la cour d’appel de Caen le 3 novembre prochain. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}