{"1598":{"content":" L’Institut de l’économie circulaire (IEC) formule 4 propositions, ce 9 juin, pour réformer la sortie du statut de déchet en France. Ces recommandations vont être étudiées par la commission consultative nationale. Initiée par la directive-cadre de 2008, la sortie du statut de déchet s’est traduite par trois règlements européens, concernant les ferrailles, le verre et le cuivre. Les Etats membres peuvent aussi déployer leur propre dispositif. Et la France accuse du retard en la matière. Alors que 14 matériaux peuvent déjà redevenir des produits au Royaume-Uni, dans l’Hexagone seuls les broyats d’emballage en bois ont fait l’objet d’un arrêté fixant les conditions de sortie du statut de déchet. Non encore publié, un projet d’arrêté fera de même pour les matériaux issus de la déconstruction du BTP. Pour améliorer la procédure, jugée longue et complexe par les professionnels, l’avocat Carl Enckell et la chargée de mission Laetitia Carré ont élaboré, au nom de l’Institut, 4 propositions principales destinées aux pouvoirs publics. A commencer par la nécessaire clarification du statut de sous-produit par un décret d’application pour éviter les interprétations au cas par cas devant les tribunaux. La deuxième recommandation, et la plus importante, vise à améliorer la sortie du statut de déchet. L’IEC propose notamment de supprimer l’obligation d’établir un contrat de vente, d’élaborer les critères définissant le contrôle qualité et de publier un guide national permettant aux industriels de s’y retrouver. Troisième idée: favoriser les expérimentations de réemploi et de recyclage au niveau local. Enfin, l’Institut suggère de caractériser systématiquement les gisements de déchets, sur le modèle des campagnes réalisées pour les sites et sols pollués. Christine Cros, cheffe du bureau de la planification et de la gestion des déchets au ministère de l’écologie, a assuré, ce 9 juin, que «ces propositions allaient être sérieusement étudiées par la commission consultative nationale sur la sortie du statut de déchet». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}