{"1964":{"content":" Quatre associations environnementales ont détaillé leurs propositions d’amélioration de la politique française de gestion des déchets. Au menu: durabilité des produits, réduction de l’incinération et de la mise en décharge, réforme de la fiscalité et de la gouvernance. Il est décidément impossible, pour un candidat à la présidentielle, de faire l’impasse sur les déchets. Après avoir été invités par l’association Amorce, le 27 mars, à dérouler oralement leurs propositions, les postulants sont interpellés par le Centre national d’information indépendante sur les déchets (Cniid), Agir pour l’environnement, Les Amis de la terre et le réseau Action-climat (RAC). L’idée reste la même: les sensibiliser au devenir de nos déchets, afin de réduire les impacts environnementaux. En première ligne, se trouve la durabilité des produits, un thème qui a récemment trouvé un consensus au sein du parti socialiste (PS), du Front de gauche (FG) et d’Europe Ecologie-les Verts (EELV) (voir JDLE). Le Cniid, qui avait publié en septembre 2010 un rapport sur l’obsolescence programmée, ne peut que s’en réjouir. «C’est extrêmement positif que nous entendions cette expression dans la bouche de plusieurs candidats», estime Sébastien Lapeyre, son directeur, qui propose d’adopter une loi pour garantir la durabilité. Elle obligerait les producteurs à afficher la durée de vie de leurs produits et à étendre les durées des garanties, en particulier à 10 ans pour les équipements électriques et électroniques, qui sont nombreux et toxiques dans nos poubelles. Sur les produits, un «affichage Déchet» permettrait au consommateur d’évaluer son éco-conception et sa recyclabilité, sur le mode des étiquettes Energie. Les associations demandent aussi des objectifs nationaux, plus ambitieux que le Grenelle. «L’objectif d’atteindre 35% de recyclage d’ici 2012 était contre-productif puisque nous étions déjà à 34,8% lors de la concertation», rappelle Sébastien Lapeyre. Et pour taxer les gros producteurs de déchets, l’idée est d’instaurer une taxe spécifique, «sous la forme d’une TGAP[1] ou d’un bonus-malus», qui pénalisera certains emballages et des produits jetables à usage unique. Des obligations de réduction à la source et de réutilisation seraient inscrites dans le cahier des charges des éco-organismes. Deuxième réforme prioritaire: la fin de l’incinération et de l’enfouissement. 60% de nos déchets ménagers finissent en décharge ou dans un incinérateur. Il est proposé de programmer la sortie de l’incinération et sans attendre, d’interdire à court terme ce traitement ainsi que le stockage pour les déchets pouvant être recyclés. Côté biodéchets, la collecte sélective sera rendue obligatoire dans les zones urbaines. «La France étant à la traîne sur ce point en Europe, avec le Portugal et l’Espagne», note Sébastien Lapeyre. Les obligations de collecte seraient par ailleurs accélérées pour les gros producteurs. Aujourd’hui, elles ne s’appliquent qu’au-dessus de 120 tonnes par an ou 1.500 litres de déchets d’huiles alimentaires (voir JDLE). Les associations réclament aussi le retour du système de consigne pour le verre. Elles ciblent également les déchets d’activités économiques (DAE), «plus importants que les déchets ménagers dans certaines zones urbaines», avec la mise en place d’une tarification incitative comparable à celle qui se développe pour les déchets ménagers, et l’obligation de tri à la source et de recyclage, également applicable aux déchets du bâtiment et des travaux publics (BTP). De quoi alimenter les candidats, plus timides sur la question du traitement. Pour l’heure, l’UMP envisage seulement de «réduire l’enfouissement», estimant qu’il n’y a pas de problèmes avec les nouveaux incinérateurs, tandis qu’EELV s’engage à sortir de l’incinération en développant la méthanisation couplée à une collecte sélective de biodéchets. Troisième credo: la fiscalité. Le Cniid a identifié des niches fiscales défavorables à l’environnement au sein de 7 modulations de la TGAP. «Par exemple, la modulation appliquée à l’incinération et à la mise en décharge lorsque les installations sont certifiées ISO 14001 est en fait une subvention à la pollution: quasiment toutes les installations sont concernées et la certification ne concerne que le management», soupire Delphine Levi Alvarès, chargée de campagne au Cniid, qui facture le coût à 275 millions d’euros par an alors qu’une décharge ne produisant aucune énergie peut l’obtenir. D’autres modulations de TGAP sont montrées du doigt comme celle qui est liée à la performance énergétique de l’incinérateur (1), puisqu’il n’y a aucun contrôle. Autre suppression souhaitée: la TVA à taux réduit pour les réseaux de chaleur dont l’énergie de récupération provient de l’incinération ou du stockage. Côté recettes, l’idée émise par le RAC est d’appliquer la contribution Climat-énergie à l’incinération, «qui émet 10 millions de tonnes de CO2 par an, soit l’équivalent de 2,3 millions de voitures», et à la mise en décharge, «responsable de 13% des émissions de méthane en France», précise Delphine Levi Alvarès. Enfin, ces associations proposent d’améliorer la gouvernance et la transparence en créant un observatoire national indépendant et appellent, de concert, à une réforme des éco-organismes, décidément sous le feu des critiques en cette période de campagne. Plusieurs candidats se sont en effet engagés à revoir leur fonctionnement (EELV, PS, Modem) (voir JDLE). [1] TGAP: Taxe générale sur les activités polluantes Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}