{"2891":{"content":" L’association européenne PV Cycle ne sera plus la seule à promouvoir le recyclage des panneaux photovoltaïques. Les Alpes-de-Haute-Provence est le premier département à rejoindre le collectif créé par les industriels du secteur. Le contrat, signé mi-mai, va permettre à la collectivité de collecter et de recycler, d’ici 2030, ses 20.000 panneaux déjà installés au sol ou sur les toits. Cette décision n’est pas une surprise. Les Alpes-de-Haute-Provence est en effet le département où la puissance photovoltaïque installée est la plus élevée de l’Hexagone, avec 165 mégawatts. Les déchetteries volontaires seront équipées de nouveaux conteneurs dédiés à la collecte. Les volumes importants seront par ailleurs récupérés gratuitement par camion. Le dispositif de collecte est en effet financé par les industriels via l’association PV Cycle. «Il existe une très forte volonté politique de développer les énergies renouvelables dans le département, dont le potentiel est très important compte tenu de son fort ensoleillement», rappelle Cécile Baze, chargée de mission Energies nouvelles au conseil général. Pour l’heure, les volumes à recycler sont très faibles, étant donné la durée de vie des panneaux, qui s’échelonne entre 20 et 30 ans. Selon les dernières recherches effectuées en Allemagne, en Belgique et en Espagne, environ 80% d’un panneau solaire peut être recyclé (en particulier le verre et le silicium). Un chiffre qui reste encore théorique. Au niveau européen, PV Cycle a estimé à plus de 1.000 tonnes la collecte de panneaux usagés au cours du premier trimestre 2012. Une manne en plein essor puisque 1.400 tonnes seulement avaient été recyclées sur l’ensemble de l’année 2011 (voir JDLE). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}