{"3010":{"content":" L’institut de radioprotection et de sûreté nucléaire pointe du doigt le risque incendie pour l’alvéole de stockage destinée à recevoir les colis d’enrobés bitumineux. «Des efforts substantiels», mais doit mieux faire! L’institut de radioprotection et de sûreté nucléaire (IRSN) s’est penché sur le dossier d’options de sûreté du projet Cigéo, réalisé par l’Agence nationale pour la gestion des déchets radioactifs (Andra). Une étape importante dans la consolidation de la conception du stockage des déchets radioactifs de haute activité (HA) et de moyenne activité à vie longue (MAVL) attendus dans les entrailles lorraines, préalable incontournable avant le dépôt de la demande d’autorisation de création de l’installation nucléaire (DAC) à la fin de l’année 2018. Objectif de cet avis, rendu à la demande de l’ASN: juger de la pertinence des options retenues, du point de vue de la sûreté et de la radioprotection et identifier si des modifications majeures de conception devaient être apportées. Pas d'écueil majeur pour l'ensemble L’IRSN estime que l’Andra a réalisé des «progrès significatifs» en termes de définition et de prise en compte des exigences de sûreté dans la conception du stockage, «notamment eu égard aux risques en phase d’exploitation, ainsi que dans la constitution des bases de connaissances en support à l’analyse du comportement du stockage à court et à long terme.» L’institut «n’a pas identifié d’écueil majeur dans les options de sûreté retenues (…) pour l’ensemble des installations nécessaires aux opérations de stockage.» Après cette brassée de compliments, les choses se corsent. L’IRSN a identifié 4 points sensibles, pour lesquels la possibilité d’aboutir à une démonstration de sûreté probante aujourd’hui «pose encore question.» Il s’agit de la maîtrise des risques liés à l’incendie dans un alvéole de stockage de colis d’enrobés bitumineux, de la prise en compte des conséquences de certaines situations accidentelles pour l’exploitation de l’installation souterraine, de la faisabilité de la surveillance de paramètres clés de la sûreté de Cigéo et de l’optimisation du point de vue de la sûreté de l’architecture du stockage. C’est le 1er point qui est jugé le plus sensible par l’IRSN, puisque le concept retenu par l’Andra, à ce stade, pour le stockage de ces déchets «ne présente pas les garanties de sûreté suffisantes.» Et de rappeler que le nombre de colis d’enrobés bitumineux concernés est d’un peu plus de 40.000 (soit environ 18% du nombre total des colis destinés à être stockés dans l’installation Cigéo), qui présentent un risque d’emballement thermique si leur température augmente, notamment lors d’un incendie. Que doit faire l’Andra? L’INRA lui recommande, en relation avec les propriétaires des déchets (CEA, AREVA), d’étudier la possibilité d’un prétraitement destiné à neutraliser la réactivité thermique des enrobés ou, à défaut de revoir significativement les concepts afin d’éliminer la possibilité qu’un incendie puisse se propager dans l’alvéole de stockage. Des travaux qui pourraient avoir un impact sur le contour de la demande d’autorisation de création de l’installation nucléaire et\/ou sur les délais escomptés. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}