{"830":{"content":" Les déchets de construction représentent les trois quarts des déchets franciliens. Un tonnage appelé à croître avec les chantiers du Grand Paris. Pour éviter d'être submergée, la région s’attelle à leur réduction et leur valorisation. L’avant-projet du Predec (Plan de prévention et de gestion des déchets de chantier) a ainsi été voté, ce 26 septembre, par l’Assemblée régionale. «Nous n’allons pas attendre une décision du gouvernement pour mettre en place l’économie circulaire des déchets du BTP dans la région Ile-de-France», déclare au JDLE Corinne Rufet, vice-présidente de la région, en charge de l’environnement, de l’agriculture et de l’énergie (Europe Ecologie-les Verts). Il faut dire que la Conférence environnementale n’a accouché, le 21 septembre, que d’un vœu pieux en la matière, soit la hausse -non chiffrée- du taux de recyclage des déchets du BTP en 2020. Plus ambitieuse, l’Union européenne a déjà fixé un objectif de 70% de valorisation des déchets du BTP à la même échéance. Mais l’Hexagone est très en retard, comme le montre l’état actuel du traitement des déchets du BTP dans la région francilienne. Des déchets essentiellement inertes Avec une forte activité du bâtiment (25% de l’activité nationale), l’Ile-de-France produit de 27 à 30 millions de tonnes de déchets du BTP par an (2010). Une production essentiellement constituée de déchets inertes (24 millions), dont les trois quarts sont des terres excavées. Le plus souvent, ces déchets inertes servent à remblayer les carrières (41%) et sont stockés dans des ISDI (1) et ISDND (2) (34%). Seulement un quart d’entre eux sont recyclés et une infime partie (0,4%) est réutilisée en aménagement. «Plusieurs obstacles s’opposent à leur valorisation et en particulier l’impossibilité réglementaire, pour ces terres excavées, de sortir du statut de déchet et d’être réutilisées à proximité. Le Predec demande sur ce point une évolution juridique au gouvernement», alerte Corinne Rufet. Mais les résidus du BTP ne sont pas seulement des inertes. Il faut y ajouter 3 Mt de déchets non dangereux (bois, plâtre, PVC, vitrages, revêtements de sols, isolants) et 350.000 t de déchets dangereux (dont 315.000 t de terres polluées et 25.000 t de déchets amiantés). Une économie circulaire des déchets du BTP? Il est intéressant de noter qu’après deux ans d’intenses préparatifs, cet avant-projet de Predec conclut que l’émergence de filières et d’une économie circulaire locales constitue la priorité de la région. Et qui dit économie circulaire, dit aussi prévention. Sans fixer d’objectif précis, l‘exécutif francilien met en œuvre un programme prévention, visant «à réduire la production et la nocivité des déchets de déconstruction et de démolition, en association les maîtrises d’ouvrage et en favorisant le réemploi et le recyclage», affirme Corinne Rufet. Un objectif d’autant plus nécessaire que les chantiers du Grand Paris vont générer 7 à 9 Mt de déchets supplémentaires par an d’ici 2026 (béton de démolition surtout). «Il faut saisir cette opportunité pour développer des solutions innovantes et mettre véritablement en place une économie circulaire au niveau local», plaide l’élue. C’est sur le recyclage que le Predec avance les objectifs les plus précis. A commencer par 100% d’agrégats d’enrobés recyclés en 2026 (80% en 2020). La production de granulats recyclés doit quant à elle atteindre 6,5 Mt en 2026 (5,5 Mt en 2020) contre seulement 4 Mt aujourd’hui. Ce ne sera possible qu’au prix de la création de 10 plates-formes supplémentaires en 2020. Limitation des flux entre les départements L’élaboration d’un plan de prévention et de gestion des déchets de chantier relève habituellement du conseil général. Exception à la règle, c’est la région qui a cette compétence en Ile-de-France. Le conseil régional a saisi cette opportunité offerte par le Grenelle II pour rééquilibrer les capacités de stockage au niveau territorial. Un nouveau principe de proximité limite désormais l’accueil des déchets dans la Grande couronne (Seine-et-Marne, Essonne, Yvelines et Val d’Oise). Ces départements ne recevront plus que les résidus produits à Paris et dans le département limitrophe de Petite couronne. Ainsi la Seine-et-Marne, qui a reçu en 2012 plus de 90% des déchets inertes stockés en IDF, n’accueillera plus les déchets produits dans les Hauts-de-Seine ni en Seine-Saint-Denis, mais seulement ceux de Paris et du Val-de-Marne. De nombreux élus avaient d’ailleurs tiré le signal d’alarme au printemps dernier. Par ailleurs, un moratoire de trois ans est déclaré pour ce département, pendant lequel aucune nouvelle capacité de stockage ne pourra être autorisée. Ensuite, les extensions et créations seront réduites à 4 Mt supplémentaires par an. «On réfléchit à un indicateur définissant des territoires écologiquement prioritaires car il n’est pas normal que le seul canton de Claye-Souilly, en Seine-et-Marne, accueille à lui seul des décharges et des incinérateurs», note Corinne Rufet. L’idée serait par exemple d’interdire, dans ces zones, de nouvelles installations. Ce Predec est d’autant plus important qu’il est opposable, selon le Code de l’environnement, à l’Etat, aux collectivités territoriales et à leurs concessionnaires, dans le cadre d’un marché de concession ou d’une délégation de service public. Voté ce 26 septembre par l’Assemblée régionale, il doit encore être soumis à l’avis de la commission consultative et faire l’objet d’une enquête publique. Il devrait entrer en vigueur fin 2014, trois ans après son lancement. Il s'agit pourtant du plan le plus avancé de l'Hexagone. Selon Bernard Begnaud, de la direction de la consommation durable et des déchets de l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe), une vingtaine de plans départementaux de prévention et de gestion des déchets de chantier sont en cours d'élaboration en France (en particulier dans la Sarthe, le Morbihan et la Mayenne). Aucun d'entre eux n'est encore entré en vigueur. (1)Installations de stockage de déchets inertes (2)Installations de stockage de déchets non dangereux Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}