{"2913":{"content":" Spécialisée dans la collecte et le tri des cartouches d’imprimante usagées, la société Collectors implantée à Mornant (Rhône) voit son stock grossir et la valorisation des produits usagés diminuer. Elle pointe du doigt les fabricants. 6 millions de cartouches d’imprimante usagées attendent toujours d’être valorisées dans un entrepôt de 2.000 mètres carrés à Mornant. Ubuesque, l’image résume à elle seule le problème auquel sont confrontés ces produits, non réglementés par une filière à responsabilité élargie du producteur (REP). La collecte fonctionne à plein, en partie grâce à l’activité de la PME Collectors, le plus gros collecteur du territoire avec 20% des volumes annuels collectés, mais la valorisation diminue à vue d’œil. Résultat: les cartouches s’entassent et dépassent les seuils autorisés: 6.500 mètres cubes au titre de la réglementation sur les installations classées pour la protection de l’environnement (ICPE) contre 10.000 m3 aujourd’hui. Réutilisation et recyclage en chute libre «En 2010, 65% des cartouches étaient revendues pour être réutilisées par remplissage ou recyclées. En 2013, ce taux est tombé à 42% et en 2014, il devrait être inférieur à 35%», alerte Fabrice Legriffon, PDG de Collectors. Le modèle économique de son entreprise, qui assure gratuitement la collecte via 30.000 points de reprise, est en train de s’effondrer. «Depuis 2008, des produits compatibles provenant d’Asie reviennent deux fois moins cher qu’une cartouche recyclée. Surtout, de plus en plus de produits neufs sont désormais chargés d’une puce électronique empêchant leur remplissage», dénonce le patron de cette PME. Sur le plan environnemental, c’est aussi un fiasco. Ces ressources potentielles sont littéralement abandonnées par les fabricants, alors qu’au nom du principe de pollueur-payé, consacré par le Code de l’environnement, ceux-ci sont responsables de leur élimination. Pourquoi ce désintérêt? Hormis de rares exceptions, comme Lexmark ou Neopost, qui récupèrent leurs produits usagés, les fabricants font la sourde oreille. «Les fabricants font du lobbying pour repousser au maximum l’échéance à laquelle ils seront soumis à une filière règlementée», observe Fabrice Legriffon. Un premier distributeur condamné en justice Lasse de cette impasse, la société Collectors a finalement mis l’un des fabricants devant ses responsabilités sur le plan judiciaire. Elle a ainsi assigné en référé le distributeur Officexpress, devant le tribunal de commerce de Lyon, pour qu’il récupère un million de cartouches usagées stockées à Mornant. Le contrat passé avec Collectors prévoyant seulement la collecte et le tri, leur recyclage ou leur élimination reviennent à Officexpress. «Les juges ont donné raison à Collectors le 3 octobre, en condamnant le distributeur à récupérer sous 15 jours ses produits usagés, en fixant une astreinte de 10.000 euros par jour, et à dédommager la PME de 429.000 € pour les coûts de stockage pendant 5 ans», explique Thibault Soleilhac, avocat de Collectors. Plus largement, c’est toute la filière qui doit être repensée pour garantir un financement pérenne de collecte et de traitement. «Les services du ministère de l’écologie ne sont guère mobilisés sur la question. Ils affirment seulement réfléchir à la mise en place d’une filière REP pour la fin 2015 ou 2016», affirme sans espoir le juriste spécialisé en environnement. HP et Epson en tête, les fabricants de cartouche d’imprimante affichent pourtant, sur le papier, de bonnes intentions. «Pour échapper à la création d’une filière REP, les fabricants ont signé en novembre 2011 un accord volontaire non contraignant avec le ministère de l’écologie, par lequel ils s’engagent à atteindre 85% de réutilisation-recyclage et 95% de valorisation en 2015 par rapport aux tonnages collectés», explique Bruno Charles, élu Europe Ecologie-les Verts du Grand Lyon. «Mais ils ne respectent d’aucune façon leurs engagements.» Chaque année, 70 millions de cartouches à jet d’encre et 11 millions de toners sont pourtant vendus en France, selon l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}