{"1549":{"content":" Les dépenses engagées pour la protection de l’environnement se sont élevées à 45,7 milliards d’euros en 2010, selon les statistiques mises à jour le 23 juillet par le Commissariat général au développement durable (CGDD). Cela représente une facture de 700 € par personne. Protection de l’air et du climat, gestion des déchets et des eaux usées, protection contre la pollution sonore… Les dommages à l’environnement ont un coût que le CGDD évalue chaque année de façon statistique. Avec 45,7 Md€ en 2010, la dépense engagée dans la protection de l’environnement s’est seulement accrue de 3,1% par rapport à 2009, et en moyenne de 4,8% par an depuis 2000. Un chiffre qui monte à 64,4 Md€ lorsqu’on y ajoute les frais liés à la gestion des ressources naturelles, c’est-à-dire la production et la distribution d’eau ainsi que la récupération de matériaux (18,7 Md€ supplémentaires pour l’année 2010), qui sont en forte hausse (10,9%). Une baisse est en revanche enregistrée du côté des investissements favorisant la protection de l’environnement, qui reculent pour la deuxième année consécutive (-1,5%). Cette étude permet de détailler les dépenses selon le secteur d’intervention et la part qui revient à l’administration publique, à l’entreprise ou au ménage. Ce sont les coûts de gestion des déchets qui constituent traditionnellement la plus grosse part de la facture. Avec un total de 15 Md€, ils sont en hausse de 5,8% par rapport à l’année précédente. Ils concernent essentiellement la gestion des déchets municipaux (60%), auxquels il faut ajouter les déchets des entreprises non pris en charge par le service public (28%) et le nettoyage des rues (8%). Après les déchets, le traitement des eaux usées a représenté le deuxième poste de la protection de l’environnement: 12,7 Md€ (en baisse de 0,6% par rapport 2009). Il touche à l’assainissement collectif, à l’épuration industrielle et aux systèmes d’assainissement non collectifs, et enregistre une baisse pour la deuxième année consécutive. Loin derrière, les activités de recherche et développement sont évaluées à 4,5 Md€, les frais d’administration générale à 3,7 Md€ et la protection de l’air et du climat à environ 3,3 Md€. La lutte contre le bruit et les vibrations a représenté seulement 2 Md€, suivie par la protection de la biodiversité et des paysages (1,9 Md€), et la protection du sol, des eaux souterraines et de surface. La gestion des déchets radioactifs arrivent en bas de la liste avec 729 M€. Qui prend en charge la plus grande part de ces dépenses? En 2010, ce sont les entreprises et les administrations qui ont versé à peu près le même montant (respectivement 16,6 et 16,3 Md€). Les ménages déboursent quand même 12,4 Md€ par an pour la protection de l’environnement, soit environ 190 € par personne. De surcroît, la contribution des ménages s’avère la plus importante dans certains secteurs comme la gestion des eaux usées: 5 Md€ alors que les administrations ont dépensé 3,8 Md€ en 2010 et les entreprises 3,9 Md€. En matière de lutte contre le bruit, ils sont également les plus gros contributeurs (1,4 Md€) alors que les administrations ne dépensent encore que 212 M€ et les entreprises 400 M€. L’étude du CGDD ajoute une donnée intéressante concernant les énergies renouvelables, qui ne sont toutefois pas comptabilisées dans les dépenses générales en faveur de l’environnement. Elles sont financées à hauteur de 53,3% par les entreprises et les administrations et à 46,6% par les particuliers, ce qui est loin d’être négligeable (9,8 Md€). Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}