{"541":{"content":" Une nouvelle étude du cabinet Xerfi conclut que la consommation de biogaz, issue de la méthanisation des déchets ou du fumier, pourrait plus que doubler au cours des 8 prochaines années. Les experts estiment que la réévaluation, en mai 2011, de 20% du tarif d’achat de l’électricité produite à partir du biogaz, ainsi que l’autorisation d’injecter du biométhane dans le réseau de gaz naturel, depuis novembre 2011, devraient accélérer la production nationale. L’obligation de collecte des biodéchets des gros producteurs pourrait également accroître la quantité d’intrants disponibles. Selon eux, le marché du biogaz devrait doubler à l’horizon 2020, mais le décollage de la filière n’est pas attendu avant 2013, en raison de trois blocages principaux: la fragilité économique des collectivités locales qui financent les investissements à hauteur de 25 à 50%, l’inquiétude des riverains comme le révèle le projet de Romainville (voir JDLE), ainsi que les longues démarches administratives. Les premiers retours d’expérience mettent également en lumière deux difficultés techniques. D’une part, la qualité des intrants est primordiale pour optimiser la performance énergétique des installations. C’est pourquoi un pré-traitement des déchets s’impose, ce qui augmente le montant des investissements. D’autre part, la saisonnalité de l’approvisionnement (déchets verts en particulier) entraîne une variation de la production de biogaz au cours de l’année. Aujourd’hui, une installation de méthanisation coûte de 1,6 à 2,3 fois plus cher en France qu’en Allemagne. Les opérateurs de ce nouveau marché regroupent des sociétés spécialisées mais aussi des acteurs des secteurs des déchets et de l’énergie. Les installations agricoles et industrielles représentent deux tiers des unités de production mais seulement un tiers de la production. Les usines de méthanisation, en revanche, totalisent moins de 5% des installations mais un quart de la production de biogaz. En 2013, le cabinet Xerfi évalue à 304 le nombre d’installations de production, contre 270 en 2011. La consommation de biogaz pourrait atteindre 700.000 tonnes équivalent pétrole (tep) en 2020 contre 250.000 tep actuellement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}