{"1358":{"content":" Selon un communiqué du Parlement européen, les députés n'ont pas approuvé, lors de la plénière du 13 février, l'amendement 83 à la première lecture de la directive cadre sur les déchets, qui proposait de considérer l'incinération comme une opération de valorisation. «Si cette option se maintient jusqu'au terme de la procédure de co-décision, les acteurs de la gestion des déchets ne pourront plus opter aussi aisément qu'aujourd'hui pour la solution de facilité de l'incinération», estime le Parlement européen dans un communiqué. Toutefois, la route paraît encore longue avant la validation de cette mesure: le Conseil doit d'abord se prononcer en sa faveur sur une position commune, ensuite une deuxième lecture sera probablement engagée.Mais pour freiner l'incinération, les eurodéputés ont employé d'autres armes, à commencer par l'introduction d'un objectif de recyclage et de réutilisation de 50% pour les déchets municipaux et de 70% pour les déchets de construction, de démolition, industriels et de production.Les conditions de mise en décharge ont également été durcies. En 2015, le papier, le verre, le textile, les plastiques et métaux notamment, seront interdits de décharge et des systèmes de collecte sélective devront être introduits. Puis en 2020, plus aucun déchet recyclable ne devrait aboutir dans les décharges.Selon le Parlement, ce vote devrait aboutir à une co-décision difficile, puisque certains Etats membres ont encore largement recours à la mise en décharge, et que le recyclage est encore peu rentré dans les moeurs. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}