{"455":{"content":" Pour être efficaces, les stratégies d’atténuation doivent cibler la prévention et le recyclage des déchets textiles et d’aluminium, ainsi que la prévention des déchets alimentaires et plastiques, selon un rapport européen à paraître le 28 octobre. Une stratégie aux antipodes des politiques actuelles. 3%. A lui seul ce chiffre est responsable d’un énorme malentendu. Il représente la part du secteur des déchets dans les émissions européennes annuelles[1]. Un impact si faible que les responsables de Paris ou de Bruxelles n’ont pas jugé utile de l’intégrer dans leur stratégie Climat. Sauf que ce chiffre est loin du compte, selon un rapport réalisé par le cabinet Eunomia[2] pour Zero Waste Europe, Zero Waste France et ACR+, consulté par le JDLE. «La comptabilisation des émissions liées aux déchets relève de la méthodologie mise au point par la convention-cadre des Nations unies sur les changements climatiques (CCNUCC). Elle se focalise sur les émissions de méthane provenant des décharges et sur les émissions de CO2 des incinérateurs ne valorisant pas l’énergie. Mais toute une partie des émissions réelles n’est pas prise en compte», analyse Delphine Lévi-Alvarès, responsable du plaidoyer et des relations institutionnelles à Zero Waste France, partenaire de l’étude. Parmi les oublis récurrents: les émissions liées au transport des déchets (incluses dans la partie Transports des inventaires nationaux), celles qui relèvent de l’incinération avec valorisation d’énergie (comprises dans la partie Energie). Sans oublier le gaspillage alimentaire (cf. encadré). «Pour compléter les lignes directrices définies par le Giec[3], on a ajouté dans l’inventaire français les émissions provenant des feux de véhicules ou de déchets verts», précise Céline Gueguen, ingénieure au Centre interprofessionnel technique d’études de la pollution atmosphérique (Citepa), en charge de l’inventaire national pour le ministère de l’écologie. Cet apport minime ne change guère la donne. Selon l’inventaire 2015 du Citepa, les émissions imputables au secteur hexagonal des déchets ne représentent que 4,6% des émissions nationales (contre 3,2% en 1990). Cette comptabilité met en relief le poids des décharges dans les émissions de méthane (23,75% des émissions françaises). Insuffisant pour évaluer une politique Déchets sur le plan climatique. «Un pays d’Europe du Nord qui stocke peu, va au contraire incinérer massivement, et générer de nombreuses émissions de CO2 avec l’importation de déchets qui n’apparaissent pas dans le classement de la convention de l’ONU sur le changement climatique», note Delphine Lévi-Alvarès. «Au niveau européen, l’évaluation d’un Etat membre se borne souvent à son taux d’enfouissement, alors qu’il faudrait au contraire évaluer le taux de prévention, de réemploi et de recyclage, plus importants du point de vue du climat», conclut l’étude d’Eunomia. Des bénéfices climatiques inattendus Il s’agit du deuxième apport intéressant de ces travaux. En plus de tracer les limites de la comptabilisation actuelle, le cabinet d’études évalue les bénéfices climatiques attendus de toute action sur les déchets, que ce soit la prévention d’une tonne de déchets de papier, de verre, d’aluminium, ou le recyclage de déchets électriques et électroniques, le compostage de déchets verts, la méthanisation de déchets organiques… Résultat: les économies les plus fortes proviennent –en ordre décroissant- de la prévention des déchets textiles (21 tonnes équivalent CO2 par tonne de déchets évités), et des déchets d’aluminium (13 teqCO2), du recyclage d’une tonne d’aluminium (10 teqCO2), et de textiles (6 teqCO2), de la prévention des déchets alimentaires (4 teqCO2) et des déchets plastiques (3,5 teqCO2) en raison de leur faible valorisation. Ces déchets sont en effet encore fortement dirigés vers les décharges ou les incinérateurs. «Ce résultat montre que l’impact climatique de nombreux déchets, comme l’aluminium ou les textiles usagés, n’est pas pris en compte par les politiques publiques», commente Delphine Lévi-Alvarès. «Que ce soit au niveau européen ou mondial, les stratégies climatiques font l’impasse sur les déchets alors que la prévention, le réemploi, le recyclage et le compostage présentent des atouts évidents», poursuit-elle. Un message destiné à Bruxelles, alors que le nouveau paquet Economie circulaire doit être présenté le 2 décembre. [1] Estimation de l’Agence européenne de l’environnement [2] Le cabinet d’étude britannique a notamment participé à l’étude d’impact des directives Déchets pour la Commission européenne [3] Giec: Groupe intergouvernemental d'experts sur l'évolution du climat Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}