{"2979":{"content":" Plastic omnium profite de la semaine nationale de réduction des déchets qui a débuté hier, pour présenter les résultats des premières expériences locales auxquelles la société a participé. Son objectif est clair: la division environnement de Plastic omnium veut que ses offres de services concernant la prévention des déchets soient adoptées par 3 à 4 millions d'habitants d'ici 5 ans dans l'ensemble des pays où elle est implantée (Angleterre, Belgique, Espagne et France). Actuellement, ses contrats couvrent une population de 150.000 habitants, dont 4 collectivités locales hexagonales incluant le Sivom sud du Territoire de Belfort et le Sictom Loir-et-Sarthe (Maine-et-Loire). En France, la période pré-élections municipales ne devrait pas être favorable à la signature de contrats. C'est sans compter sur le soutien indirect du ministère en charge de l'environnement et de l'Agence de l'environnement et de la maîtrise de l'énergie (Ademe).Ils viennent de relancer ensemble la semaine nationale de réduction des déchets. Dans ce cadre, Nelly Olin a réitéré l'objectif national: réduire la part des déchets ménagers non triés de 290 kilogrammes par habitant (1) et par an (kg\/hab\/an) en 2005 à 250 kg\/hab\/an en 2010 et 200 kg\/hab\/an en 2015.Or, les projets développés par Plastic omnium pour les collectivités locales montrent qu'il est d'ores et déjà possible d'atteindre ces chiffres… à condition d'y consacrer du temps et des moyens. «Une collectivité peut diminuer son gisement de déchets incinérés ou mis en décharge de deux façons, explique Pierre Christophorov, de la direction du développement et du marketing de Plastic omnium. Une campagne de sensibilisation peut permettre une réduction de 10 à 20%. En mettant en place le principe du pollueur-payeur, on peut atteindre -40 à -50% du tonnage de déchets résiduels, dont les coûts de traitement ne cessent d'augmenter.»Exemple avec le cas du sud du Territoire de Belfort. Le Sivom compte 29 communes semi-rurales et plus de 24.000 habitants. En se lançant dans l'aventure de la prévention des déchets, le syndicat souhaite réduire les coûts liés à la gestion des déchets. «En 2004, notre production avait augmenté de 40% en 10 ans, et les coûts de 40% en 5 ans, explique Christian Rayot, du Sivom. Nous voulions enrayer cette inflation.»Pour cela, les administrés paient depuis janvier 2005 une redevance incitative. 20% de son montant est lié au nombre de fois où les bacs sont collectés. Parallèlement, le Sivom collecte désormais les déchets d'emballages recyclables en porte-à-porte, système plus pratique pour les foyers. Enfin, un numéro vert a été mis à disposition pour expliquer l'organisation de la gestion des déchets.Le projet est un succès puisque dès 2005, le taux de déchets mis en décharge est passé à 178 kg\/hab\/an. La barre symbolique de 2010 a été atteinte dès la première année. La réussite est aussi économique puisque la contribution des usagers connaît une baisse globale de 13% (2.077 kiloeuros en 2003 contre 1.793 kiloeuros en 2005).Toutefois, ce type de dispositif ne corrige que partiellement la prévention des déchets. S'il permet de diminuer la part résiduelle des déchets en augmentant celle des déchets recyclés et compostés, il n'intervient pas directement dans la réduction à la source des déchets.Mais pour Pierre Christophorov, il s'agit là d'une étape supplémentaire. «Les résultats que nous avons obtenus en Belgique montrent une diminution du tonnage global d'environ 5%. Mais cela demande des changements de comportement comme apporter son assiette et ses couverts dans les fast-food, ce qui apparaît encore impossible en France.»(1) Sur un total de 360 kg\/hab\/an La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Enquête de l'UFC: la réponse des opérateurs Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}