{"2528":{"content":" La «montagne» de déchets de Limeil-Brévannes, dans le Val-de-Marne, a finalement disparu. Les 150.000 mètres cubes de résidus de chantiers du bâtiment et des travaux publics (BTP), abandonnés par la société LGD Développement, ont été éliminés ce 20 avril, conformément au programme piloté par l’Agence de protection de l’environnement et de maîtrise de l’énergie (Ademe). Le site a connu deux opérations principales. Une mise en sécurité a d’abord été fixée par un arrêté préfectoral du 25 mai 2011. Concrètement, le terrain a été placé sous gardiennage, avec la mise en place de 11 canons à eau pour arrêter les départs de feu quotidiens. Puis ce fut au tour du déstockage, de l’évacuation et de l’élimination des déchets, selon un arrêté du 3 août 2011. Cette phase importante a été confiée à la société GRS Valtech, une filiale de Veolia Propreté spécialisée dans la dépollution des sols. «Au total, nous avons récupéré 132.700 tonnes de déchets selon les chiffres arrêtés à la mi-avril», précise Thierry Baig, coordinateur des sites et sols pollués à l’Ademe Ile-de-France. La mission n’a pas été simple. Le site étant arrivé à saturation, il a fallu réquisitionner plusieurs terrains alentour afin de créer une plate-forme pour refroidir les déchets au-dessous de 30°C, condition nécessaire à leur chargement dans les 90 camions journaliers quittant le site à partir de la mi-décembre 2011. Pour quelle destination? «Au départ, on pensait pouvoir réaliser un tri sur place mais finalement, il s’est avéré impossible. Nous avons donc opté pour des installations de stockage de déchets non dangereux (ISDND, ndlr)» explique Thierry Baig (1). Au total, des prélèvements effectués sur plusieurs lots ont permis de détecter environ 700 tonnes de déchets amiantés (surtout de l’amiante-ciment du BTP), des déchets dangereux qui ont été orientés dans des alvéoles spécifiques des 4 ISDND. Au niveau sanitaire, le maire de Limeil-Brévannes avait donné l’alerte en octobre dernier à cause du rejet dans les égouts d’eaux fortement chargées en hydrogène sulfuré (H2S) (voir JDLE). Aujourd’hui, le sous-préfet du Val-de-Marne, Olivier Huisman, assure que «la pollution sur site n’est pas supérieure à la pollution ambiante de la zone». Selon les mesures prises par Burgeap et diffusées lors du comité de suivi de mars 2012, les eaux souterraines ont montré quelques traces de cyanures, de HAP (Hydrocarbure aromatique polycyclique) et de BTEX (Benzène, Toluène, Ethylbenzène, et Xylènes), la présence d’hydrocarbures (inférieure au seuil retenu) et des traces de dioxines inférieures à 0,5 ng\/l. Dans l’air, les deux seuls composants évalués à des teneurs notables sont l’H2S et le benzène. Ils restent sous surveillance. Désormais, l’heure est au démontage des installations et à la remise en état du site et des parcelles voisines. L’opération devrait être terminée fin mai, estime Thierry Baig de l’Ademe. Le paiement de la facture de l’élimination reste plus compliqué. L’avance des frais revient pour l’instant à l’Etat. Non solvable, LGD Développement avait en effet été placée en liquidation judiciaire en novembre 2010. Son gérant avait toutefois été condamné, le 1er juillet 2011, à 18 mois de prison avec sursis et à plus de 17.000 euros de dommages-intérêts par le tribunal correctionnel de Créteil (voir JDLE). Il a fait appel. «La prévision de 10 millions d’euros a été revue à la hausse. Nous tablons aujourd’hui sur près de 19 M€», ajuste le sous-préfet Olivier Huisman. L’objectif de l’Etat est de se retourner contre les sociétés qui ont contracté avec LGD Développement. Trois entreprises se sont déjà manifestées. Par ailleurs, quinze sociétés ont déjà fait l’objet d’un arrêté de mise en demeure. L’affaire n’est donc pas totalement réglée. LGD Développement a en tout cas marqué le destin de cette petite commune de 20.000 habitants, depuis son installation en 2002. Son maire, Philippe Rossignol (Front de Gauche), qui se dit aujourd’hui soulagé, envisage à nouveau l’avenir. «La route départementale a rouvert aujourd’hui et nous pourrons accueillir les nouveaux occupants des 300 premiers logements de l’éco-quartier, situé en face du site, à partir de septembre prochain», promet l’élu. (1)Il s’agit des installations de Claye-Souilly, Isles-les-Meldeuses, et Bouqueval, en Seine-et-Marne, ainsi que Guitrancourt, dans les Yvelines. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}