{"1375":{"content":" Pour la première fois, une étude publiée le 10 décembre dans la revue PLoS ONE propose une estimation globale des débris plastique flottant à la surface des océans. Cette étude internationale, dirigée par Marcus Erksen de l’institut californien Five Gyres, se base sur les résultats de 24 expéditions menées entre 2007 et 2013 dans les 5 gyres subtropicaux, les côtes australiennes, le golfe du Bengale et la Méditerranée (1.571 sites au total). Résultat: au moins 5.250 milliards de particules plastique, pesant 669.000 tonnes, polluent les mers et les océans. Ces débris de toutes tailles sont disséminés aussi bien dans les océans de l’hémisphère Nord (55% des particules) que de l’hémisphère Sud. Le Pacifique Nord est toutefois le plus touché, accumulant 38% des débris mondiaux, devant l’océan Indien et l’Atlantique Nord. Les débris les plus nombreux à la surface mesurent entre 1 et 4,75 millimètres (57%). Mais les macroplastiques (dont la taille est supérieure à 200 mm) pèsent logiquement plus lourd, soit 233.400 t au total contre 35.540 t de microplastiques. Dégradations et ingestions multiples Si un phénomène d’accumulation se produit dans les gyres, les débris sont aussi nombreux près des côtes. Quant au fait qu’il y a moins de microplastiques (dont la taille est inférieure à 4,75 mm) que prévu à la surface des océans, c’est parce que, selon les scientifiques, de nombreux processus de dégradation sont à l’œuvre: UV, biodégradation, ingestion par des organismes, échouage. Selon Plastics Europe, 288 Mt de plastiques ont été produits dans le monde en 2012. Si un millième de ces tonnages se retrouve à la surface des océans, c’est sans compter les nombreuses particules qui se trouvent dans les grands fonds. Une étude publiée en avril dernier dans PLoS ONE en a ainsi observé à des profondeurs allant de 35 mètres à 4,5 kilomètres. De nombreuses recherches ont également démontré que les débris plastique, contenant différents polluants dont des PCB, sont ingérés par de nombreux organismes marins (663 espèces selon la Convention sur la diversité biologique), perturbant l’ensemble de la chaîne alimentaire. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}