{"2893":{"content":" Une consultation a lieu dans le Haut-Rhin, pour clore le dossier et la mine alsacienne, qui abrite quelque 42.000 tonnes de déchets ultimes. Dernier tour de piste pour Stocamine. Une consultation est en cours dans 9 communes du Haut-Rhin du 7 novembre au 15 décembre, afin de boucler ce qui pourrait être le dernier épisode d’un épineux dossier: celui du stockage, à 600 mètres de profondeur, de quelque 42.000 tonnes de déchets ultimes[1] sous la commune de Wittelsheim. Objet de la consultation: l’autorisation demandée par la société des Mines de potasse d’Alsace (MDPA) (détenue par l’Etat) de «prolonger pour une durée illimitée un stockage souterrain en couches géologiques profondes». C’est que le temps presse. Après un sévère rapport de la Cour des comptes sur le coût de l’attentisme de l’Etat (45 millions d’euros), 18 tonnes de déchets de classe 0 avaient été remontées à la surface à partir de novembre 2014, sur 8.000 annoncé. Deux ans plus tard, confronté à des galeries de stockage «très dégradées», le chantier n’a pas significativement avancé. «Les terrains se referment plus vite que prévu sur les colis de déchets et nous ne sommes pas assurés de pouvoir mener à bien le déstockage partiel demandé par la ministre», admet Alain Rollet, le liquidateur des MDPA. Actuellement 20% du mercure -soit quelque 5,7 t sur 25- ont été extraits, selon l’entreprise. Le projet de MDPA consiste à construire 19 barrages étanches tout autour du stockage, avant le remblayage des puits de mine et la mise en œuvre de mesures de surveillance par deux sondages profonds. Ces barrages «retarderont de plus de 1.000 ans la sortie de saumure polluée, assure l’exploitant dans le résumé non technique. Le sel emprisonnera les déchets et les compactera. En effet, les terrains s’auto-cicatrisent rapidement à cette profondeur sous l’effet de la pression naturelle et les vides se comblent, ce qui laissera peu de place à la saumure pour circuler et diluer les substances chimiques contenues dans le stockage.» MDPA l’assure: même dans un «scénario catastrophe avec des hypothèses très pessimistes» et sans aucun déstockage, «les seuils de potabilité de la nappe phréatique sont préservés». Irréversibilité de la réversibilité La fermeture de Stocamine vient définitivement sceller l’enterrement du principe de réversibilité, pierre angulaire de l’aventure. «C’est grâce à la réversibilité, promise pendant 30 ans, que les élus locaux avaient adhéré au projet, se souvient Yann Flory, le porte-parole de l’association Destocamine, qui pensait que le site deviendrait un modèle pour le déstockage. «On a bien eu droit à l’expérimentation, mais dans l’autre sens, et notamment avec ces barrages censés garantir l’étanchéité de la nappe.» En février 2004, un amendement du député de la circonscription, Michel Sordi, enterre de facto cette faculté. «Leur idée de départ, c’était en fait de tout laisser au fond, estime, amer, Yann Flory. Les élus d’aujourd’hui, qui sont les mêmes qu’il y a 25 ans, disent qu’ils se sont fait gruger.» Et de fait, 8 maires sur 9 devraient émettre un avis défavorable au projet de fermeture du site, à l’unisson du conseil départemental et de la région Grand-Est, présidée par l’Alsacien Philippe Richert. [1] dont 23.000 t de classe 1 (résidus d'incinération, déchets amiantés) et 19.000 t de classe 0 (terres polluées, déchets chromiques, arséniés, phytosanitaires, mercuriels). Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}