{"1138":{"content":" Les Amis de la terre et Agir pour l'environnement ont décidé de suspendre leur participation à la Commission consultative d’agrément relative aux emballages ménagers. L’objet de leur mécontentement ? Le fait que le ministère en charge de l’écologie ait signé un arrêté sur le cahier des charges définissant les coûts nets et optimisés du traitement des déchets d’emballages, sans passer par un débat en Commission consultative. « A quoi sert une consultation qui viendrait après la décision ? », se demandent les deux associations dans un communiqué du 16 novembre. Le Grenelle de l’environnement a prévu que la couverture des coûts de collecte, de tri et de traitement des déchets d’emballages soit portée à 80 % des « coûts nets de référence d'un service de collecte et de tri optimisé ». Un bras de fer a opposé pendant des mois producteurs et collectivités locales autour du ré-agrément des éco-organismes de la filière (dans le JDLE). Lors d’une réunion du 26 octobre dernier, le ministère de l’écologie a présenté le mode d’évaluation de l’enveloppe d’aide accordée aux collectivités locales. « Mais la majorité des membres de la Commission consultative a voté contre le mode de calcul proposé », nous rappelle Claude Bascompte, président des Amis de la terre. Les collectivités ont alors déposé un amendement pour l’annexe du cahier des charges de l’éco-organisme, et cette proposition devait être discutée aujourd’hui 16 novembre avec l’ensemble des parties, au ministère de l’économie. Or, c’est à l’occasion de cette réunion que la Commission consultative d’agrément a appris que l’arrêté était déjà signé, avant même la fin du processus de consultation. « Mélangeant vitesse et précipitation, le ministère de l’écologie s’est affranchi de la nécessaire consultation des parties prenantes préalable à toute décision et réduit la Commission a une simple chambre d’enregistrement des décisions pris unilatéralement », s’indignent les associations. « Le ministère a choisi d’opter pour la fourchette basse du coût net et optimisé du traitement des déchets d’emballages, donnant ainsi satisfaction aux récriminations des producteurs d’emballages », poursuivent-elles. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}