{"1422":{"content":" Les éco-organismes Eco-Emballages et EcoFolio ont présenté aujourd’hui Citeo, la nouvelle entreprise issue de leur fusion. Un nouveau nom et un nouveau logo. C’est l’essentiel de ce qui a été présenté, ce 8 septembre, lors de la conférence de presse organisée par Citeo à Paris. Cette évolution, validée le 7 septembre lors du conseil d’administration d’Eco-Emballages, reste pour l’heure mineure. Les marques Eco-Emballages, EcoFolio et Adelphe (filiale à 85% de Citeo en charge des emballages des médicaments et des vins) perdurent. Par ailleurs, ce rapprochement n’a donné lieu à aucune nouvelle stratégie pour atteindre les objectifs fixés par les cahiers des charges de chaque filière. A commencer par un taux de recyclage de 75% pour les déchets d’emballages (déjà fixé lors du Grenelle de l’environnement) et de 65% pour les papiers usagés en 2022. Pour l’heure, ces taux sont plafonnés respectivement à 68% et à 55% dans l’Hexagone. Autres objectifs d’ici 2022, rappelés par le nouveau directeur général de Citeo Jean Hornain, ancien directeur général d’Eco-Emballages: extension des consignes de tri pour toute la population, zéro décharge, hausse du ratio performance\/coût de gestion des déchets, développement de l’éco-conception et de l’économie circulaire dans les territoires, ainsi que mobilisation des citoyens (jeunes et urbains en tête, qui sont les plus mauvais trieurs). Même statu quo côté financements. La modernisation de la collecte et des centres de tri bénéficie de l’enveloppe de 200 millions d’euros déjà annoncée par Eco-Emballages et du budget de 150 M€ accordé par le ministère de l’écologie. Seule nouveauté: un appel à projets sera lancé chaque année, de 2018 à 2021, c’est-à-dire jusqu’à la fin de l’actuel cahier des charges. Aucun budget spécifique n’est en revanche alloué à l’éco-conception. Seuls des programmes de formation et des diagnostics techniques sont proposés aux entreprises volontaires, selon Citeo. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}