{"920":{"content":" Deux tiers des déchets d’emballages ont été recyclés l’an dernier, selon le bilan publié le 20 avril par Eco-Emballages. 68% des déchets d’emballages ont été recyclés en 2016. Ce résultat n’enregistre qu’un petit point supplémentaire par rapport à 2015, alors que l’extension des consignes de tri touche désormais 185 collectivités représentant 15 millions de Français. Pour rappel, le taux enregistré en 2015 avait lui-même progressé d’1,1% seulement. La filière est encore loin de l’objectif de 75% de recyclage fixé par le Grenelle de l’environnement pour 2012! Au total, 3,3 millions de tonnes de résidus ont été traités par Eco-Emballages et Adelphe, pour 4,9 Mt d’emballages mis sur le marché. Un résultat quasiment similaire à celui de… 2013. Cette année-là, 3,2 Mt avaient été recyclés. Pourtant, l’éco-organisme et sa filiale ont lancé, en 2014, un plan de relance doté d’une enveloppe de 90 millions d’euros afin d’améliorer les performances de collecte. 43 M€ ont effectivement servi à moderniser 36 centres de tri et à créer 9 centres-pilotes. Selon Eco-Emballages, les premiers résultats indiquent une légère hausse de 4% du tri du verre et de 3% du tri des emballages légers (papier et plastique). En revanche, l’éco-organisme se refuse toujours à décourager l’utilisation du PET opaque. Il n’augmente pas le montant de son éco-contribution, alors qu’il est perturbateur de tri. Au grand dam des associations Zero Waste France, UFC-Que Choisir, France Nature Environnement et Amorce. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}