{"2787":{"content":" Les résultats de la consultation européenne sur la réforme de la réglementation déchets offrent de nombreuses pistes pour aboutir à un recyclage élargi en Europe, à une mise en décharge réduite et à des statistiques harmonisées de Dublin à Sofia. Entre le 4 juin et le 9 septembre 2013, les citoyens, les associations, les entreprises, et les autorités publiques ont été invités à se prononcer sur l’évolution des directives-cadres, sur les emballages et sur l’enfouissement. Au total, 670 réponses ont été reçues. Réalisée par le cabinet britannique Eunomia, l’institut allemand de recherche Öko et l’institut des ressources de Copenhague (CRI), la synthèse des réponses à la consultation européenne a été publiée sur le site de la Commission européenne. Des outils statistiques standardisés Au chapitre de la directive-cadre, cette consultation demande une méthode de calcul unique pour évaluer la collecte des déchets municipaux, ainsi qu’une méthode équivalente pour les déchets des ménages. Selon les pays, ces terminologies recouvrent en effet des déchets différents, ce qui empêche de mener une politique harmonisée au sein de l’Union. Il est aussi suggéré d’évaluer de nouveaux flux de déchets, et notamment les déchets de bois, alimentaires, et textiles, en vue de les cibler par des objectifs. Ils ne sont toujours pas pris en compte au niveau européen. De nouveaux objectifs de prévention et de réutilisation Autre proposition: que les opérations de remblaiement soient exclues du taux de recyclage des déchets du bâtiment et des travaux publics (BTP), dont l’objectif est d’atteindre 70% en 2020. L’introduction d’objectifs ciblant la prévention, la réutilisation et l’utilisation des ressources a également été sollicitée. Leur absence a été l’un des grands oublis de la directive de 2008. Sans oublier de nouveaux objectifs de recyclage concernant les déchets industriels ou commerciaux, eux aussi en général exclus des directives… Audacieuses, les réponses réclament aussi un enfouissement réduit, avec par exemple un nouvel objectif visant zéro déchet municipal biodégradable dans les décharges. Par ailleurs, si certains pays ont interdit la mise en décharge de déchets non pré-traités (comme l’Allemagne), il serait opportun de définir au niveau européen ce que recouvre précisément ce pré-traitement. Certains Etats membres accusent en effet Berlin de gonfler artificiellement ses statistiques de recyclage. Enfin, la révision de la directive Décharge devrait, selon cette consultation, introduire des interdictions sur les déchets recyclables ou valorisables sur le plan énergétique. Une directive Emballages plus précise Au chapitre des emballages, là encore, les outils statistiques sont à l’amende. Les Européens demandent donc la définition d’une méthode de calcul unique pour définir un même taux de recyclage depuis Dublin jusqu’à Sofia. Pour affiner certains objectifs, il est aussi suggéré de différencier les opérations de recyclage en fonction de leurs bénéfices sur l’environnement. Par ailleurs, les matériaux pourraient être caractérisés de façon plus précise: métaux ferreux ou non ferreux, plastiques PET, PEBD, PEHD, etc. Enfin, l’objectif farfelu de 80% de recyclage maximal doit enfin disparaître des textes… En revanche, de nouveaux objectifs devraient voir le jour: 60% de recyclage des emballages, au minimum, en 2020; interdiction progressive des déchets d’emballages dans les décharges et les incinérateurs; extension des filières à responsabilité élargie du producteur et de l’éco-conception; et réduction des emballages difficilement recyclables. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}