{"984":{"content":" Dans le monde, 41% des déchets seraient incinérés à l’air libre dans des arrière-cours ou des décharges sauvages, révèle une étude publiée dans la revue Environmental Science & Technology, la première à livrer des données par pays. De quoi revoir largement à la hausse les émissions de polluants. Quiconque a voyagé en Afrique ou en Asie s’en est aisément rendu compte: rarement collectés, les déchets sont le plus souvent incinérés sans aucun contrôle, que ce soit à domicile ou dans des décharges improvisées. Or ce phénomène pourrait bien faire exploser les compteurs en matière d’émissions de polluants. Car contrairement aux incinérateurs officiels, cette pratique omniprésente, difficile à quantifier, est rarement prise en compte dans les calculs. Menée par Christine Wiedinmyer, du National Center for Atmospheric Research (NCAR) de Boulder (Colorado), et ses collègues, une nouvelle étude, la première à évaluer le phénomène au niveau mondial, révèle son ampleur. Bien que forcément entachée d’approximations, cette modélisation mathématique montre que 41% des déchets mondiaux seraient détruits de cette manière. Soit 970 des 2.400 millions de tonnes que produisent chaque année 7 milliards de Terriens, dont 620 millions de tonnes brûlées à domicile et 350 millions de tonnes dans des décharges. Pour parvenir à cette estimation, les chercheurs se sont livrés à un véritable travail de fourmi. Pour chaque pays, ils ont estimé la masse de déchets non collectés et brûlés à domicile, ainsi que la masse de ceux collectés mais brûlés en décharge. Le tout en tenant compte de nombreux paramètres, tels que taux de collecte des déchets par pays, profil urbain\/rural de la population, quantité de déchets totaux produits par habitant, etc. En matière d’incinération sauvage, ce sont, sans surprise, les grands pays en développement qui s’avèrent les plus importants pollueurs: Chine, Inde, Brésil, Mexique, Pakistan et Turquie. En Chine, 278 des 478 millions de tonnes de déchets produites chaque année, soit 58,2%, sont ainsi détruites de cette manière. Les chercheurs vont jusqu’à estimer l’impact de ces incinérations sauvages par type de polluant. Et il y a de quoi prendre peur: elles seraient responsables de 64% des émissions mondiales d’hydrocarbures aromatiques polycycliques (HAP), de 29% des particules PM2,5, de 25% du benzène, de 10% du mercure et de 10% du monoxyde de carbone. Si l’impact est plus faible pour le CO2 (5% de celui d’origine humaine) et le méthane (1%), il peut s’avérer très élevé localement: par exemple au Sri Lanka ou au Mali, dont les émissions de CO2 liés à l’incinération sauvage dépassent les émissions totales telles qu’estimées actuellement. Marginal au niveau mondial, le phénomène est donc majeur au niveau local pour ces gaz à effet de serre. Mieux équipés en matière de collecte, les pays riches ont évidemment moins de souci à se faire. Les résultats -issus d’une modélisation, doit-on rappeler-, n’en révèlent pas moins des différences d’un pays à l’autre: la France s’avère ainsi plutôt vertueuse, avec 524.000 tonnes brûlées chaque année à domicile pour 45,5 millions de tonnes de déchets annuels (1,15%). Un peu mieux que les Etats-Unis (1,28%), que l’Italie (1,7%). Mais largement devant l’Allemagne (4,6%) dont le taux de collecte n’est que de 71%, contre 87% en France. Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Chauffage à bois: l’arnaque aux émissions? 25\/09\/2018 Poids-lourds: les modalités de la vignette annoncées fin octobre 26\/09\/2018 La RATP veut purifier l’air (très chargé) de ses enceintes 17\/09\/2018 Le placenta contaminé par la pollution de l’air 17\/09\/2018 La qualité de l’air en open data 17\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}