{"2289":{"content":" 50.000 tonnes de plâtre ont été recyclées en 2012 indique le Syndicat des industries du plâtre dans un communiqué daté de ce 24 juin. Si les tonnages ont été multipliés par 5 en 4 ans, ils partaient de très bas, avec 10.000 t traitées seulement en 2008, l’année où les industriels du secteur ont signé une charte de gestion des déchets. Les tonnages recyclés l’an dernier ne représentent que 14,3% du gisement issu des rebuts de plâtre (estimés à 350.000 t\/an). Le syndicat ambitionne pourtant d’atteindre un taux de recyclage de 70% à l’horizon 2020. Au chapitre des atouts, le recyclage du plâtre est techniquement possible à l’infini et son coût est inférieur de 25 à 40% par rapport à une mise en décharge, au sein d’une Installation de stockage de déchets non dangereux (ISDND). Si ce recyclage reste minime, c’est principalement en raison du réseau de collecte, qui compte seulement 250 points de dépôt, mais aussi du bon vouloir des entreprises et des maîtres d’ouvrage qui ne précisent par le recyclage du plâtre dans les critères de leurs appels d’offre. Alors que la France est en retard sur le recyclage des déchets issus du bâtiment et des travaux publics, qui représentent pourtant 73% des déchets produits en France (voir JDLE), le prochain plan national de prévention des déchets devrait fixer, avant la fin de l’année, des objectifs ambitieux. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}