{"1254":{"content":" Les batteries usagées des véhicules électriques représenteront, en 2025, une puissance de 29 gigawattheures (GWh), dont un tiers pourrait être réutilisée pour stocker de l’électricité à faible coût, selon une estimation de Bloomberg New Energy Finance (BNEF). En France, des techniques de recyclage sont expérimentées. Il y a une vie, même après la mise au rancart. Surtout pour les batteries usagées des véhicules électriques, du type lithium-ion, qui arrivent en fin de vie après 7 à 10 ans d’utilisation. D’ici 2025, ce stock met à disposition d’utilisateurs potentiels 95 GWh de puissance cumulée, selon BNEF, hors petites batteries des véhicules hybrides et les batteries des bus électriques. De quoi aiguiser quelques appétits, à l’heure où les électriciens rêvent de stocker, en période creuse, le courant des sources d’énergie intermittentes. Leur réutilisation dépendra surtout de 4 facteurs: l’énergie restante, le type de véhicule (les hybrides rechargeables utilisent logiquement moins d’électricité que les 100% électriques), la facilité de réutilisation (en fonction de leur conception) et la garantie de la batterie (aujourd’hui non valable pour une seconde vie). Une réutilisation à prévoir dès la conception Selon BNEF, il faudra attendre 2025 pour que les batteries usagées représentent une manne intéressante. Théoriquement, leur potentiel de charge sera moindre qu’en 2020 (70% de l’énergie initiale versus 80%) mais deux tiers d’entre elles auront été conçues en vue d’être réutilisées (garantie comprise), contre un tiers seulement en 2020. Autrement dit: les batteries arrivant en fin de vie en 2025 présenteront un potentiel de charge de 29 GWh, dont un tiers pourrait servir au stockage temporaire d’électricité, notamment domestique. En France comme dans l’UE, une filière à responsabilité élargie du producteur (REP) rend les fabricants responsables du devenir des batteries usagées. Mais leur gisement n’est toujours pas correctement évalué. «Les batteries usagées des véhicules électriques relèvent de la filière des batteries industrielles. Comme elles sont associées à d’autres batteries, on ne sait pas encore ce qu’elles représentent exactement dans l’Hexagone», explique Fabienne Benech, en charge de la filière des piles et accumulateurs à l’Ademe[1]. Leur tonnage aurait toutefois quadruplé entre 2012 et 2014, selon la synthèse filière. L’agence doit toutefois plancher sur le sujet d’ici la fin de l’année. Ses résultats sont attendus d’ici fin 2017. «On sait aujourd’hui parfaitement recycler les batteries automobiles au plomb, qui servent au démarrage, mais le marché des batteries au lithium-ion se cherche encore techniquement et financièrement», observe Frédéric Hedouin, directeur général de l’éco-organisme Corepile[2]. La valeur des matières récupérées étant inférieure aux coûts de recyclage, les industriels ne se pressent pas. Trois projets sont toutefois en cours dans le cadre des investissements d’avenir, dont Cyclade, piloté depuis 2013 par Recupyl. Objectif: déployer une filière nationale de recyclage des batteries en fin de vie et trouver une technique alternative au traitement thermique, en vue de récupérer les matériaux stratégiques, dont le lithium. La réutilisation serait-elle moins coûteuse? Selon BNEF, le coût de préparation à la réutilisation chutera, pour une batterie usagée, de 90 euros par kilowattheure aujourd’hui à 44 €\/kWh en 2018 grâce aux économies d’échelle. Et si l’on rajoute 360€\/kWh, l’ancienne batterie est transformée en un nouveau système de stockage. A quoi il faudra rajouter les coûts de raccordement au réseau et d’exploitation de la batterie devenue installation de stockage. [1] Agence de l’environnement et de la maîtrise de l’énergie [2] Corepile est un éco-organisme agréé en charge de la collecte et du traitement des batteries portables Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}