{"838":{"content":" Tous les trois ans, l’Agence nationale de gestion des déchets radioactifs (Andra) doit publier l’inventaire national des résidus actifs. Présenté en partie ce jeudi 12 juillet, le dernier opus souffre de quelques imperfections. De mauvais augure à quelques semaines du lancement du débat public sur la stratégie française en la matière. C’est un exercice imposé. Tous les trois ans, l’Andra doit publier l’inventaire national des déchets et matières radioactifs. Un travail ingrat puisqu’il consiste à compiler et à vérifier les données de secteurs aussi disparates que ceux de l’électronucléaire, de la médecine (radiothérapie), de la recherche, de la défense. Sans oublier les industries qui n’ont, a priori, rien à voir avec LE nucléaire, à l’instar des producteurs de sources scellées, des entreprises spécialisées dans la stérilisation de matériels médical ou des ‘retraiteurs’ de terres rares. Ce jeudi, l’agence de Chatenay-Malabry (Hauts-de-Seine) a rendu publique une très courte synthèse de son dernier opus, dont la version papier pèse habituellement plusieurs centaines de pages. Dans les grandes lignes, peu de choses ont évolué, reconnaît Soraya Thabet. A la fin de 2016 (dernières statistiques disponibles), le stock français de déchets radioactifs s’établissait à 1,5 million de mètres cubes, soit 85.000 m3 de plus que dans le précédent rapport. «Cette différence peut paraître importante. Mais rapportée à la population, c’est comme si chaque Français avait produit l’équivalent d’une demi-brique de lait de déchets radioactifs par an. Et dans le lot, les déchets les plus dangereux représentent l’équivalent d’une cuiller par an», résume la directrice Sûreté, environnement, stratégie filière de l’Agence. Une cuiller qui s’est tout de même alourdie de quelque 440 tonnes de combustibles usés et de résidus de retraitement. Se voulant rassurant, le message de l’Andra reste incomplet. Notamment pour ce qui a trait au devenir de ces déchets. «90% des déchets radioactifs ont aujourd’hui des solutions de stockage définitif en surface», annonce l’Andra. Pas tout à fait vrai. Notamment si l’on se projette dans les prochaines années. Au rythme actuel d’entreposage, le Centre industriel de regroupement, d’entreposage et de stockage (Cires[1]) de Morvilliers (Aube) sera plein vers 2025. En attendant de pouvoir trouver un nouveau site, l’Andra espère pouvoir accroître de 50% les capacités d’accueil du Cires, qui serait alors portée à 900.000 t. Mais rien n’est joué. En souterrain, le Cigéo, à Bure, doit en principe accueillir les plus actifs et ceux dont la durée de décroissance de la radioactivité sera la plus longue. Mais là encore, des questions se posent pour certaines catégories de résidus, tels les déchets enrobés dans du bitume ou les déchets de graphite des réacteurs UNGG qu’EDF ne sait toujours pas démanteler. Si le calendrier en cours est tenu, ce stockage doit entrer en exploitation en 2036, au plus tôt. Quid aussi des déchets radifères que l’Andra souhaite entreposer dans un futur site souterrain, creusé à quelques dizaines de mètres sous la surface? A quelques semaines du démarrage du débat public national sur le plan national de gestion des déchets et matières radioactifs (PNGDMR), l’Andra peine aussi à esquisser l’avenir plus lointain de son activité. L’institution a bien élaboré 4 scénarios d’évolution du parc électronucléaire (du renouvellement intégral du parc par des EPR et des surgénérateurs à l’arrêt à 40 ans de toutes les tranches actuelles). Problème: ces exercices de prospective ne prennent en compte que les résidus de la production électronucléaire, soit 60% du total. Il faudra faire mieux pour éviter que le débat public ne sombre dans une guerres des chiffres sans fin. [1] Le Cires accueille les déchets de très faible activité (DTFA). Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 L’AIEA craint la baisse de rentabilité du nucléaire 10\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Pierre-Franck Chevet dépose son bilan 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}