{"308":{"content":" Toutes les décharges illégales de pneus ont été éliminées de l’Hexagone, selon le bilan que doit dresser l’association Recyvalor, le 23 novembre, au ministère de la transition écologique. Après 9 ans de travaux, Recyvalor est finalement venue à bout des 54 décharges de pneus, le plus souvent, orphelines[1], disséminées à travers l’Hexagone. «55.000 tonnes de vieux pneus ont été récupérés, dont 15.000 proviennent de la plus importante décharge du territoire, située à Lachapelle-Auzac, dans le Lot», confirme au JDLE Bénédicte Barbry, présidente de l’association qui regroupe 90% des acteurs du pneumatique (fabricants, distributeurs, négociants, fédérations professionnelles). Comme dans de nombreux cas, les pneus avaient été abandonnés sur place faute de solution après la liquidation de l’entreprise qui gérait la décharge. Alerte aux incendies et aux maladies Les risques posés par ces sites abandonnés ont émergé au milieu des années 2000. A cette époque, une règlementation est mise en place sur la collecte des pneus usagés mais fait l’impasse sur les stocks dits «historiques». L’association écologiste Robin des bois, qui alerte sur la prolifération des incendies et sur le risque de transmission de maladies, comme le chikungunya dans le Sud de la France, se fait entendre. Elle s’associe alors aux acteurs économiques et à l’Etat pour former Recyvalor, sur le mode du volontariat, en 2008. Lors du recensement réalisé dans les années 2000, 61 installations avaient été identifiées. Mais au fur et à mesure des interventions, l’association a constaté que des mairies et des propriétaires privés avaient déjà pris des mesures pour éliminer certains stocks. C’est pourquoi 54 sites ont finalement été comptabilisés. Par ailleurs, l’association a hiérarchisé ses actions en fonction des risques évalués par les Dreal[2]. Sa première intervention, en septembre 2008, visait la décharge de Graulhet (Tarn), située à côté d’une école primaire. Du combustible pour les cimenteries «Au final, 70% des vieux pneus ont servi de combustible pour les cimenteries. C’est un taux supérieur à la filière habituelle des pneus en raison de leur état très dégradé, et de leur perte d’élasticité», observe Bénédicte Barbry. 20% ont toutefois été réutilisés dans des chantiers de travaux publics pour la construction de remblais, murs anti-avalanche et murs de soutènement. Enfin, 10% d’entre eux ont été recyclés en granulats servant à la fabrication de terrains de sport et d’aires de jeu. D'un montant de 8,3 millions d'euros, le coût de cette longue opération a été partagé entre les membres de Recyvalor (64%), l'Etat (32%) et quelques collectivités (4%). Positive, cette initiative pourrait se décliner sur d’autres sites problématiques, comme les anciennes stations-service. [1] Le responsable de la décharge est inconnu ou défaillant [2] Dreal: Directions régionales de l'environnement, de l'aménagement et du logement Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}