{"2827":{"content":" Fortement émetteurs de gaz à effet de serre, les déchets textiles doivent être mieux valorisés dans le cadre d’une réforme générale de la filière. C’est ce que préconise le Conseil général de l’environnement et du développement durable (CGEDD) dans un rapport publié le 10 octobre. Onze ans après sa création, la filière des déchets textiles piétine. Une mauvaise nouvelle alors que les vêtements et le linge de maison usagés sont responsables d’une très importante quantité d’émissions de GES, selon l’étude publiée le 26 septembre par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). 3,2 kg par habitant Si la collecte a progressé en 10 ans, pour atteindre 35% des tonnages mis sur le marché (223.000 tonnes collectées en 2017, soit 3,2 kilogrammes par habitant), elle n’atteindra par l’objectif de 50% en 2019 fixé par le ministère . En comparaison, l’Allemagne en récupère déjà 75%. Surtout, la valorisation balbutie par manque de débouchés. 60% des déchets collectés sont destinés à la réutilisation, en étant revendus à 90% dans des circuits d’occasion d’Europe de l’Est et d’Afrique. Seuls 4% d’entre eux rejoignent des friperies à proximité. C’est deux fois moins qu’en Allemagne et aux Pays-Bas. Une petite différence qui joue beaucoup sur le coût du traitement. Ensuite, un tiers de la collecte est recyclée par effilochage (20%) et fabrication de chiffons d’essuyage (10%), majoritairement en Asie du Sud-Est. La filière de production d’un isolant –le Métisse est un isolant thermique et acoustique fabriqué par le Relais– reste marginale. Enfin 8% de la collecte est transformée en combustibles solides de récupération (CSR). Des mauvais résultats qui ne sont pas à mettre sur le dos des acteurs de l’économie sociale et solidaire. L’ESS affiche des résultats similaires aux autres opérateurs de tri, selon les auteurs du rapport. De nouveaux débouchés? L’enjeu majeur reste l’évolution des débouchés. «Si la fermeture des marchés étrangers de la réutilisation n’est pas à craindre à court terme, elle est possible à moyen ou long terme», met en garde le CGEDD. Autre crainte: les vêtements collectés devraient perdre en qualité en raison de l’essor de la vente entre particuliers, notamment sur internet. Ce qui devrait réduire leur réutilisation. Au contraire, le rapport mise sur le développement du recyclage matière dans le bâtiment et les transports et sur l’essor de la R&D, dont les besoins sont estimés à 20 millions d’euros sur trois ans. Elle pourrait être financée par les Investissements d’avenir, alors que les éco-contributions versées à Eco TLC n’ont atteint que 18,6 M€ en 2017. Peau neuve Pour réussir cette transition, la filière doit nécessairement réformer sa structure. Au programme: une gouvernance remaniée, des moyens alloués à la R&D et la mutualisation d’actions, notamment de communication, avec d’autres filières REP. Dans ce scénario, l’Etat doit «jouer pleinement un rôle de pilote en planifiant la gestion des déchets TLC et en renforçant l’arsenal de sanctions applicables en cas de manquement», soulignent les auteurs. Les fabricants oubliant de payer leur éco-contribution sont visés. Autant que l’éco-organisme ne remplissant pas ses objectifs. Renouveau à la fin de l’année Pour aller plus vite, l’idée est de mettre en œuvre cette réforme dès la fin de l’année, dans le cadre du nouvel agrément d’Eco TLC, qui pourrait être réduit de 6 à 3 ans (2020-2022). A cette occasion la modulation de l’éco-contribution versée par les fabricants en fonction de la durabilité et de la recyclabilité de leurs produits pourrait être accentuée. Aujourd’hui, un abattement de 50 à 25% s’applique aux produits intégrant 30% de fibres ou matières recyclées. Une mesure encore trop peu incitative sur un versement allant de 0,1 à 4,8 centimes d’euro par pièce mise sur le marché. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}