{"2797":{"content":" Dans un avis publié ce lundi 15 janvier, l’Autorité de sûreté nucléaire (ASN) demande à l’Agence nationale pour la gestion des déchets nucléaires (Andra) de préciser son projet de stockage de déchets nucléaires à haute activité et à vie longue, le Cigéo de Bure. Pas de surprise. Dans son avis relatif au dossier d’options de sûreté présenté par l’Andra pour le projet Cigéo, l’ASN demande à l’Andra de préciser bien des points dans sa future demande d'autorisation de création du centre de stockage de déchets radioactifs en couche géologique profonde. Question 1: quels déchets descendront dans le Cigéo? Le gendarme du nucléaire estime que le scénario industriel retenu en 2011 par l’Andra mérite d’être remis au goût du jour. A l’époque, l’agence de Chatenay-Malabry avait retenu deux options principales: la poursuite du programme électronucléaire actuel (retraitement compris, avec 59 réacteurs (dont l’EPR) dont la durée était fixée arbitrairement à 50 ans; ou la limitation à 40 ans de la durée de vie des 59 réacteurs et l’arrêt dès 2019 du recyclage des combustibles usés. Adoptée en août 2015, la loi sur la transition énergétique change la donne. Le texte porté par Ségolène Royal prévoit de réduire à 50% la part du nucléaire dans la production d’électricité. Atteindre cet objectif nécessitera de fermer une quinzaine de réacteurs, dont le démantèlement et la gestion des cœurs accroîssent le volume des déchets à stocker dans le Cigéo. La réduction d’un tiers du parc nucléaire français pose aussi la question de la rentabilité de la filière du recyclage des combustibles usés. Autant d’éléments que l’Andra devra prendre en compte pour pouvoir faire évoluer la géométrie de son centre de stockage en fonction des choix politiques et industriels qui seront faits. Question 2: quid des colis bitumés? C’est le talon d’Achille du projet Cigéo. Environ 18% des déchets que l’Andra envisage de stocker à 500 mètres sous la surface de Bure sont composés de colis de déchets radioactifs noyés dans du bitume. Or, bien «des incertitudes demeurent concernant le comportement physico-chimique et thermique de ces colis en stockage», rappelle l’ASN. Dans une note publiée en juillet dernier, l’Institut de radioprotection et de sûreté nucléaire (IRSN) avait déjà pointé du doigt la capacité des 40.000 colis d’enrobés bitumeux à monter en température et à prendre feu dans certaines conditions. L’Andra devra donc étudier des moyens de neutraliser «la réactivité chimique» des colis de déchets bitumés. Par exemple, en les vitrifiant à la torche à plasma avant de les entreposer sous terre. Autre demande formulée par l’ASN: caractériser avec précision le contenu desdits déchets. L’Andra devra considérer qu’un incendie «impliquant au moins l’intégralité du contenu du colis primaire le plus pénalisant» peut se produire et prévoir les mesures en conséquence. Question 3: et s’il y avait le feu? Conséquence logique de la seconde question, l’ASN veut être sûre qu’après un incendie, le Cigéo puisse poursuivre les opérations de stockage, retirer les colis ou fermer définitivement le stockage. Là encore, l’Andra devra préciser les modes opératoires. Pas vraiment. Dans un communiqué, la directrice de la sûreté de l’industriel, Soraya Tabet, estime que «cet avis conforte nos grandes orientations en matière de sûreté». Certes, mais l’avis de l’ASN confirme aussi que le site, tel qu’il est conçu, ne peut pas faire face à tous les aléas de la politique nucléaire et qu’il peinerait, peut-être, à se remettre d’un feu initié par des colis d’enrobés bitumés. L’Andra prévoit toujours de déposer sa demande d’autorisation de création l’an prochain. Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Chlordécone aux Antilles: une bien timide reconnaissance 28\/09\/2018 Terrains synthétiques: pas de risque avéré, mais prudence 18\/09\/2018 Pesticides: vers plus de transparence dans l’homologation? 21\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}