{"3077":{"content":" Une ordonnance, publiée aujourd’hui 12 janvier au Journal officiel, simplifie et harmonise les dispositions du Code de l’environnement concernant les polices administrative et judiciaire. Elle étend aussi les compétences des agents. Mise en consultation en mars dernier, elle a été prise en application de l’article 256 du Grenelle II, habilitant le gouvernement à légiférer par ordonnance «afin d’harmoniser et simplifier le droit pénal et la procédure pénale dans le Code de l’environnement». Un rapport au président de la République l’accompagne. Il montre la nécessité d’une simplification juridique, rappelant que le Code de l’environnement comprend pas moins de 25 polices spéciales de l’environnement, chacune d’entre elles disposant de son propre dispositif administratif. Au total, ce sont plus de 70 catégories d’agents qui peuvent intervenir dans le cadre d’une infraction au droit de l’environnement, selon 21 procédures de commissionnement et d’assermentation distinctes! Cet éclatement s’avère responsable de la complexité croissante des infractions environnementales. Ainsi, le rapport note que les dispositifs les plus aboutis de police administrative touchent à l’eau et aux installations classées pour la protection de l’environnement (ICPE). L’ordonnance a donc retenu quelques-unes de leurs mesures pour les appliquer aux autres domaines. Quelques dispositions particulières sont toutefois maintenues, en ce qui concerne les produits chimiques et les déchets. «Ces domaines font l’objet de procédures spécifiques, largement inspirées des directives communautaires, qui peuvent difficilement s’inscrire dans un cadre global», note le rapport. Les procédures de commissionnement sont également simplifiées, avec des agents aux compétences judiciaires élargies. Ceux-ci pourront ainsi rechercher et constater les infractions à plusieurs polices de l’environnement et auront la qualité «d’inspecteurs de l’environnement». Les sanctions pénales sont harmonisées: deux ans de prison et 75.000 euros d’amende maximum pour une atteinte à l’eau et aux milieux aquatiques, pour la mise sur le marché d’un produit biocide sans autorisation ou encore pour l’abandon de déchets susceptibles de causer des nuisances. En revanche, le Code de l’environnement punit de 6 mois de prison et de 9.000 € d’amende seulement le commerce illicite des espèces protégées. Bien sûr, les montants harmonisés fixés par la nouvelle ordonnance restent des plafonds. Il revient toujours au juge de fixer la peine précise… Toutefois, les sanctions seront aggravées lorsque les faits portent gravement atteinte à la santé ou à la sécurité des personnes, ou provoquent une dégradation substantielle de la faune, de la flore, de la qualité de l’air, de l’eau ou du sol. Comme l’analyse Carl Enckell, le Code de l’environnement était jusque-là inadapté puisque «les comportements sanctionnés n’étaient pas décrits comme des atteintes à l’environnement mais comme de simples désobéissances à des prescriptions administratives, indépendamment de tout préjudice écologique», note l’avocat spécialisé en environnement sur son blog. Désormais, ces infractions ne constituent plus de banales contraventions de police. L’ordonnance «vient donc réparer certaines lacunes du dispositif». Enfin, le nouveau dispositif maintient le principe d’irresponsabilité pénale en cas d’autorisation administrative. Si l’administration -notamment la Direction régionale de l’environnement, de l’aménagement et du logement (Dreal)- donne son feu vert à un projet entraînant des rejets, le juge pénal ne pourra pas condamner l’exploitant, même s’ils portent une atteinte substantielle à l’environnement. Cette ordonnance, ayant valeur de loi, entrera en vigueur le 1er juillet 2013. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}