{"696":{"content":" Lachapelle-Auzac, petite commune du Lot située près de Souillac, est tristement connue pour accueillir le plus grand stock de pneus abandonnés de France depuis 8 ans. Un stock quasiment réduit de moitié mais dont l’avenir des 13.000 tonnes restantes reste incertain. L’affaire remonte à 2005, lorsque la société Le Goff Pneus est mise en liquidation judiciaire. Elle n’a en effet pas été agréée par le nouvel éco-organisme Aliapur comme opérateur de la filière des pneus usagés. Bilan: la commune de Lachapelle-Auzac et ses 800 habitants héritent de 25.000 tonnes de pneus usagés. «Un expert nommé par le tribunal de commerce a pu identifier 123 anciens détenteurs que nous avons contactés afin qu’ils reprennent leurs stocks. Certains se sont montrés récalcitrants. Ils ne comprenaient pas pourquoi ils devaient payer une nouvelle fois l’élimination de leurs vieux pneus», se souvient Ernest Maury, le maire du village. Juridiquement, ils étaient pourtant propriétaires de ces déchets, en raison de la défaillance de l’opérateur Le Goff. Huit ans plus tard, et après plusieurs recours devant le tribunal administratif, le site a finalement été allégé de moitié. Mais la mairie se retrouve aujourd’hui face à 13.000 tonnes, au minimum, dont elle ne sait que faire. Et la filière de traitement des pneus usagés, mise en place en 2004, n’offre aucune solution à ce tas historique. «L’association Recyvalor, qui a déjà récupéré entre 300 et 400 tonnes de pneus l’an dernier pour les valoriser, nous a assurés qu’elle en éliminerait 2.000 tonnes en mai-juin», avance Ernest Maury, qui précise que la commune a consacré beaucoup de temps au dossier mais n’a encore rien déboursé. Créée en 2008 par les industriels du secteur, l’association pour la résorption des stocks historiques de pneumatiques usagés traite 8.000 tonnes de pneus par an, afin d’éliminer progressivement les sites dits «orphelins» (parce que le détenteur est défaillant ou inconnu). Financièrement, Recyvalor prend en charge 67% des coûts d’élimination, l’Etat 30% et les collectivités locales 3% (voir JDLE). Mais l’importance du stock français représente un autre problème. Si la décharge de Lachapelle-Auzac reste la plus volumineuse, 17 autres sites doivent encore être éliminés d’ici à fin 2016, date à laquelle Recyvalor doit avoir achevé sa mission. Selon Stéphane Petitrenaud, directeur des services opérationnel et juridique d’Aliapur, il faudra sans doute envisager des prolongations. «L’importance du stock aggrave les risques de prolifération d’insectes, de serpents, de rats ainsi que d’incendies avec leurs nuisances et leurs pollutions atmosphériques, l’émission de dioxines et furannes, le relargage de métaux lourds et la pollution des eaux, car plusieurs affluents de la Dordogne coulent à proximité», estime Christine Bossard de Robin des Bois, la première l’association à avoir alerté sur les dangers de ces décharges. Selon elle, un incendie ravage plus ou moins entièrement un stock, tous les 3 ans, sur l’ensemble des sites orphelins de l’Hexagone. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}