{"1026":{"content":" Les professionnels du bâtiment pourront, à compter du 1er janvier 2017, faire reprendre leurs déchets de construction par les magasins qui leur vendent le matériel. Un décret vient d’être publié, qui précise les conditions de cette nouvelle responsabilité élargie… du distributeur. Rapporter ses gravats au magasin de bricolage sera bientôt possible. A quelques conditions, toutefois… Avec la publication d’un décret en partie consacré à «l'obligation pour les distributeurs de matériaux, produits et équipements de construction à destination des professionnels, de s'organiser pour reprendre des déchets issus de matériaux, produits et équipements du même type que ceux qu'ils distribuent», le gouvernement tente de réguler un secteur -les déchets minéraux issus de la construction- qui représente toujours la part la plus importante des tonnages (73% du total). Ce ne sont pas les producteurs de déchets qui sont ici mis à contribution –comment les identifier dans un tas de gravats?-, mais bien les distributeurs qui vendent les produits appelés, un jour, à finir à la poubelle. C’est la loi du 17 août 2015 relative à la transition énergétique pour la croissance verte qui a posé les premières pierres de cette obligation de reprise: «A compter du 1er janvier 2017, tout distributeur de matériaux, produits et équipements de construction à destination des professionnels s'organise, en lien avec les pouvoirs publics et les collectivités compétentes, pour reprendre, sur ses sites de distribution ou à proximité de ceux-ci, les déchets issus des mêmes types de matériaux, produits et équipements de construction à destination des professionnels, qu'il vend.» «Le législateur a fait le choix, non de créer une filière de responsabilité élargie du producteur, mais de créer une obligation de reprise de déchets de construction par certains distributeurs», observe Arnaud Gossement dans une note consacrée au décret. L’avocat en droit de l’environnement cite les propos de Ségolène Royal lors de la discussion à l’Assemblée nationale: «Avec ce système, le camion qui va fournir les matériaux reviendra avec les déchets. L’idée est de mailler le territoire de sites de collecte à proximité soit des chantiers, soit des lieux de vente des matériaux de construction.» Qui est soumis à cette obligation de reprise? Les distributeurs qui commercialisent «tout matériau, équipement ou produit mis sur le marché en vue d'être incorporé ou utilisé de façon permanente dans des ouvrages de construction ou des parties d'ouvrages de construction, à l'exclusion des équipements électriques et électroniques», à destination de professionnels du secteur qui exploitent des surfaces supérieures ou égales à 400 mètres carrés et qui réalisent un chiffre d’affaires annuel supérieur ou égal à 1 million d’euros. Le distributeur peut-il se cantonner à reprendre les seuls déchets issus des produits que lui-même commercialise? A priori non, puisqu’il est tenu de reprendre les déchets «issus des mêmes types de matériaux, produits et équipements de construction». Une définition «d’une particulière importance», prévient Arnaud Gossement, qui impliquera notamment la mise en œuvre d’un tri à l’entrée du site. Le site de reprise pourra se trouver à proximité immédiate du magasin ou dans un rayon de 10 km maximum. Ce qui risque de ne pas aller sans mal, craignait le socialiste François Brottes lors des discussions sur le texte: «Il n’y a pas un élu pour accepter l’installation de tels centres même s’ils ne polluent pas. Généralement, toutes les dispositions du PLU sont mises à profit pour l’entraver, en vue de ménager les populations.» En tout état de cause, le distributeur sera soumis à une kyrielle de réglementations (urbanisme, installations classées pour la protection de l’environnement, établissements recevant du public, etc.). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}