{"35":{"content":" De nouveaux objets et produits chimiques peuvent sortir de leur statut de déchet, selon un arrêté publié le 20 décembre au Journal officiel. A condition d’avoir été préparés en vue d’être réutilisés et de remplir des critères de contrôle, réparation et nettoyage. Il a fallu attendre 20 mois avant que ce texte, mis en consultation de mars à avril 2017, ne soit publié. Il permet à plusieurs objets et produits chimiques usagés, destinés à être réutilisés, de sortir de leur statut de déchet. Tous les emballages sont visés, qu’ils soient en papier-carton, plastique, bois, métal, verre, textile, composites, mélange, et même s’ils contiennent des résidus de substances dangereuses ou sont contaminés par ces résidus. Sont également concernés: des cartouches d’impression, des conteneurs à pression vides, des pneus, des déchets d’équipements électriques et électroniques (DEEE), des gaz en récipients à pression[1], des textiles et des éléments d’ameublement. Si ces déchets contiennent de l’amiante ou des polluants organiques persistants, leurs concentrations ne doivent pas dépasser les limites fixées par le règlement européen du 29 avril 2004. La préparation en vue d’une réutilisation doit comprendre un contrôle technique et administratif. Objectif: garantir que le déchet pourra être directement réutilisé pour le même usage que le produit initial. Ce contrôle doit être complété, si nécessaire, par un nettoyage ou une réparation. [1] A condition que le récipient initial soit fermé Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}