{"2247":{"content":" Les consommateurs veulent davantage d’informations concernant la performance et la durabilité des produits, selon un sondage TNS Sofres publié ce 25 octobre pour l’UFC-Que Choisir. Réalisée en mars dernier, cette enquête qualitative montre qu’une majorité des Français souhaitent une réforme de l’étiquette Energie, jugée aujourd’hui obsolète. Rien de surprenant puisqu’une révision de la directive sur l’étiquetage énergétique a justement été lancée pour rétablir la fourchette originelle de A à G et faire disparaître les A++ et A+++ qui rendent le classement illisible. Aujourd’hui, 83% des lave-linge, par exemple, sont en effet étiquetés A++ et A+++. Ce qui ne signifie plus rien. Même chose pour les autres pictogrammes affichés sur le produit électrique (comme la consommation d’eau), que les citoyens jugent pour la plupart incompréhensibles. «Il faut rajouter à cela que les consommations indiquées sont sous-estimées dans le cas d’un produit sur cinq et que les contrôles sont très largement insuffisants», affirme Joël Dufour, vice-président de l’association de consommateurs. Résultat: l’étiquette doit faire peau neuve pour être plus compréhensible. L’étude montre que les consommateurs souhaiteraient d’autres informations et en particulier le coût d’usage du produit, qui s’avère par exemple deux fois supérieur au coût d’achat pour un lave-linge fonctionnant pendant 10 ans. Cet appareil coûte ainsi 359 euros en magasin et 662 € ensuite. Facture totale: 1.021 € pour le consommateur. «Au Royaume-Uni, l’affichage du coût global, qui réunit coût d’achat et coût d’usage, a poussé les consommateurs à acheter des produits plus performants en matière énergétique», note Joël Dufour. Une garantie adaptée à la durée de vie Autre préoccupation: favoriser la réparation des appareils, jugée trop chère (son coût a augmenté de 115% en 15 ans), voire impossible par manque de pièces détachées. La solution serait d’afficher la durée de vie du produit. «Cette information permettrait d’augmenter de 56% l’achat de produits durables, selon une étude réalisée par le Comité économique et social européen», ajoute Joël Dufour. Ensuite, la garantie –dont la directive européenne est en cours de révision- pourrait être adaptée à cette durée, sans jamais être inférieure à deux ans (la durée légale actuelle). «Les consommateurs veulent une information pré-contractuelle simple, intuitive et performante. Aujourd’hui, il leur manque ces données pour effectuer des achats responsables», conclut Alain Bazot, président d’UFC-Que Choisir. L’association demande aux pouvoirs publics de confirmer le rééquilibrage de l’étiquette Energie entre A et G, de l’accompagner d’un renforcement des contrôles, et d’adopter une obligation d’afficher le coût d’usage et la durée de vie des produits en adaptant la durée de garantie légale. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}