{"589":{"content":" Le projet d’arrêté destiné à faciliter le compostage et la méthanisation des biodéchets d’origine animale et à encadrer le compostage de proximité est sorti. Il est mis en consultation du 23 octobre au 13 novembre sur le site du ministère de l’agriculture. Demandé par les professionnels produisant et traitant des biodéchets, ce projet d’arrêté instaure enfin des exemptions aux règlements européens pour l’utilisation du lisier et la conversion des sous-produits animaux et de leurs dérivés en biogaz et en compost. Matières à épandre, à composter et à méthaniser Selon ce projet de texte, trois matières peuvent être appliquées directement sur les sols: le lisier, le contenu de l’appareil digestif sans son contenant et le lait, les produits à base de lait et le colostrum[1]. Par ailleurs, elles peuvent aussi être envoyées, sans transformation préalable, dans une installation de compostage ou de production de biogaz, tout comme les œufs (y compris s’ils sont issus des établissements pharmaceutiques) et les produits à base d’œufs. En revanche, des conditions encadrent la maturation aérobie du lisier, son séchage ou tout autre manipulation. S’ils sont réalisés au sein d’une exploitation agricole, les installations utilisées doivent être séparées des lieux de présence et de passage des animaux ainsi que des lieux de stockage de leurs aliments et de leur litière. S’ils le sont dans un établissement, l’activité doit être signalée à la direction départementale en charge de la protection des populations, en vue de son enregistrement. Ensuite, les matières obtenues -des lisiers non transformés- peuvent être directement épandues sur les sols[2] ou être expédiées en vue de leur transformation dans un établissement agréé pour la fabrication d’engrais organiques et d’amendements. Il est précisé que les résidus de digestion provenant des usines de production de biogaz peuvent être appliqués sur les sols, exceptions faites des pâturages d’animaux d’élevage et des cultures destinées à la production de fourrages. Le projet de texte stipule aussi que les composts issus d’installations industrielles peuvent être épandus sur les sols, sauf pâturages d’animaux d’élevage et cultures destinées à la production de fourrage, ou expédiés dans une usine de compostage agréée[3] ou tout simplement éliminés selon le règlement européen du 21 octobre 2009. Compostage de proximité, mode d’emploi Ce projet de texte fixe aussi les critères sanitaires du compostage de proximité, lorsqu’il est réalisé de façon partagée (entre des particuliers, des associations, des professionnels de la restauration, des collectivités, des producteurs de déchets de cuisine et de table), ou de façon autonome en établissement (ce qui exclut le compostage chez un particulier). Dans ces deux cas, une personne physique ou morale doit être désignée comme responsable de la bonne gestion du site. Si celle-ci est exemptée de toute demande d’agrément et d’enregistrement, elle doit être formée aux règles de bonnes pratiques du compostage de proximité, et veille à leur respect. La quantité hebdomadaire de déchets de cuisine et de table produite et traitée sur place ne doit pas dépasser une tonne. Les matières issues d’un compostage de proximité partagé ou autonome en établissement constituent des sous-produits de catégorie 3 au sens du règlement européen. Il est interdit de les appliquer sur des pâturages ou sur des terres destinées à la production de plantes fourragères pour l’alimentation animale. Elles peuvent seulement être utilisées pour l’usage des producteurs de déchets de cuisine et de table (sur les sols ou hors sol, y compris pour des activités de jardinage), ou cédées à un tiers à titre gratuit ou onéreux pour un usage local. A noter que l’usage en cultures maraîchères est limité aux cultures de racines. Une période transitoire de 5 ans est prévue pour la mise en conformité des dossiers d’agrément et des installations concernées. [1] Lait secrété par les mammifères femelles en fin de gestation [2] Avec ou sans stockage intermédiaire dans un établissement enregistré [3] Y compris si elle se trouve sur le même site Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}