{"832":{"content":" L’usine de traitement chimique de pièces aéronautiques de Montreuil est mise à l’arrêt suite à la mise en liquidation judiciaire de la SNEM (Société nouvelle d’eugénisation des métaux), selon un communiqué de la préfecture de Seine-Saint-Denis. Ce sont finalement des considérations économiques qui ont eu raison de l’activité controversée de l’usine de traitement montreuilloise de la SNEM, appelée «l’usine toxique» par les riverains. Après qu’une leucémie a été détectée chez un enfant du quartier âgé de 11 ans, en juin 2017, les habitants réclamaient, au nom de la protection de la santé publique, la fermeture immédiate et définitive de cette ICPE[1] traitant contre la corrosion des pièces mécaniques pour les groupes Airbus et Safran. Ils clamaient sa dangerosité au regard de l’état délabré des toitures en tôle, de fuites d’eau polluée et de concentrations élevées de métaux lourds dans des échantillons de compost. Mais les nombreuses plaintes déposées par l’association de quartier ‘Les buttes à Morel’ n’ont pas eu de suite. La qualité de l’air des trois écoles situées à proximité de l’usine a en effet été décrétée sans risque pour les élèves, les riverains et les salariés, selon des analyses effectuées en septembre 2017 à la demande de la préfecture. La fermeture de l’usine va se dérouler en deux temps. Tout d’abord deux salariés sont maintenus sur le site pour réaliser sa fermeture définitive. Selon la préfecture, «les dispositions nécessaires ont été prises pour le maintenir en sécurité lorsque les lieux seront inoccupés». Soient la vérification de la clôture, la fermeture à clé des accès, et un devis pour l’évacuation des bains de traitement et des déchets. Ensuite, le mandataire liquidateur procèdera à la déclaration de cessation d’activité, à la définition de l’usage futur du site et à la dépollution des terrains. «Si ces terrains étaient rachetés en vue d’une utilisation différente d’une utilisation industrielle, il appartiendrait à l’aménageur de faire les éventuels travaux de dépollution supplémentaires permettant ce changement d’usage», ajoute, en prévision, la préfecture. [1] Installation classée pour la protection de l’environnement Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}