{"971":{"content":" L’Institut du développement durable et des relations internationales (Iddri) a publié, ce 23 juin, une étude montrant que l’économie collaborative n’est pas toujours à la hauteur de ses promesses écologiques. Louer, c’est plus écolo qu’acheter? Impossible à dire en l’état, conclut la dernière publication du projet PICO[1], mené par l’Iddri en partenariat avec l’ESCP, OuiShare, Zero Waste France, l’Université de Reims, de Paris Sud et de Paris Dauphine. Pour mesurer l’impact réel de l’opération sur l’environnement, il faut procéder à une analyse détaillée. Car l’économie collaborative est une famille hétéroclite. Elle regroupe des acteurs aussi différents que des jeunes start-up du web en mal de notoriété, des enseignes bien installées et des associations de quartier à vocation militante. Pour s’attaquer au mastodonte, les auteurs se sont donc focalisés sur plusieurs plates-formes ou structures gérant des biens matériels: les FabLab (des lieux où des outils sont mis à disposition du public), les Repair Cafés (ateliers de réparation) et les sites internet comme Le Bon Coin, Place de la Loc, kikakwa, recupe.net et commentreparer. Autant d’acteurs représentatifs du secteur puisque les produits qui y sont échangés (de l’équipement électrique et électronique au mobilier) représentent un tiers des déchets ménagers produits dans l’Hexagone, selon une étude publiée en 2014 par l’Iddri. Des objets inutiles et des achats compulsifs Pour être écolo, l’opération (réparation, achat ou vente d’occasion, échange) doit tout d’abord porter sur un produit utile. Dans ce secteur, comme dans la vraie vie, il existe des comportements relevant de la surconsommation (achat de biens superflus) ou d’achats compulsifs (excès de bonnes affaires ou de produits neufs qui seront revendus d’occasion). C’est ce que les chercheurs nomment des «effets rebonds». Mieux vaut éviter de vendre son iPhone récent sur Le Bon Coin pour s’acheter le dernier de la gamme à l’état neuf. Deuxième paramètre à prendre en compte: le nombre de kilomètres. Pour être intéressante sur le plan environnemental, l’activité doit être réalisée dans un périmètre restreint. Or, dans un cas sur deux, un acheteur du Bon Coin réalise un trajet supérieur à 10 km, relève l’étude, qui s’appuie sur des entretiens menés avec une trentaine de porteurs de projets, 70 utilisateurs de plates-formes, et une vingtaine de décideurs publics. Une chose est sûre: «La proximité des échanges apparaît cruciale pour garantir un bilan environnemental positif». Le vélo d’occasion, mieux vaut l’acheter dans son quartier plutôt que de parcourir 200 km en voiture. D’autres travaux similaires sont lancés. L’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) prépare ainsi une étude sur les impacts de l’économie collaborative sur la durabilité, selon Mathieu Orphelin, son directeur à l’économie circulaire. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}