{"2584":{"content":" Après l’avis de l'Autorité de sûreté nucléaire (ASN), l’Andra va poursuivre ses recherches et tenter d’imaginer un nouvel avenir pour les déchets radioactifs bitumés. Un sujet majeur pour l’industriel. Trois jours après la publication de l’avis de l’ASN sur le dossier d’options de sûreté de Cigéo, l’Andra s’est prêtée au jeu des questions-réponses. Devant quelques journalistes, Soraya Thabet n’a pas masqué son enthousiasme: «Une étape importante a été franchie», souligne la directrice Sûreté, environnement, stratégie filière de l’Agence nationale pour la gestion des déchets radioactifs. Et effectivement, les ingénieurs de Chatenay-Malabry ont vu valider leurs grandes options de sûreté par le gendarme du nucléaire. Pour autant, la construction, à Bure, du futur centre de stockage géologique des déchets nucléaires les plus dangereux ne sera pas un long fleuve tranquille. Suivant l’avis estival de l’Institut de radioprotection et de sûreté nucléaire (IRSN), l’ASN met à l’index les colis de déchets bitumeux, potentiellement inflammables dans certaines situations extrêmes. «Cela fait 40 ans qu’ils sont stockés à Marcoule et à La Hague sans que cela pose le moindre problème», relativise l’ancienne fonctionnaire de la Direction générale de l’énergie et du climat. Connu depuis des années, le sujet est loin d’être anodin. Abritant des boues radioactives, générées par le traitement des combustibles usés, ces 40.000 fûts représentent 18% du volume de résidus à stocker 500 mètres sous la surface. Un sacré morceau. «Nous sommes allés aussi loin que nous le pouvions», reconnaît Soraya Thabet. Ce n’était pas assez, de l’avis des experts de l’ASN. En collaboration avec le CEA, l’Andra va donc devoir poursuivre ses recherches, selon deux axes. Primo, imaginer une nouvelle géométrie du stockage souterrain et de nouvelles règles d’exploitation et d’intervention en cas d’incident. Deuxio, et c’est la voie privilégiée par l’ASN, concevoir des moyens d’inerter les déchets avant leur enfouissement. Plusieurs solutions sont examinées, parmi lesquelles la vitrification par torche à plasma ou le lavage chimique, pour évacuer les sels. Déterminer la meilleure des technologies impose aussi de caractériser le contenu des fûts: un travail de Romain. Mais pas insurmontable. Il faudra aussi étudier le comportement des déchets après le traitement: dans un environnement particulier, un vitrifiat ne réagit pas forcément de la même façon que des cendres ou du bitume. «Le problème n’est pas tellement d’ordre technique. La véritable question à laquelle nous devons répondre, c’est celui de la faisabilité à l’échelle industrielle et réglementaire de telle ou telle solution.» Le tout dans des délais très courts. Pour le moment, l’Andra espère avoir bouclé l’essentiel de ses recherches avant le dépôt de la demande de création de l’installation, en 2019. Ce n’est pas gagné. Seule certitude: la sûreté reste la priorité de l’opérateur. Ce qui pourrait faire évoluer sensiblement le projet. «On ne descendra pas de déchet qui ne soit pas sûr», rappelle Soraya Thabet. Pas question de risquer un nouveau Stocamine. Dès lors, rien n’interdit d’imaginer une gestion différée des déchets au bitume. «C’est possible, mais ce n’est pas à l’ordre du jour.» Soraya Thabet ne le dit pas, mais la chose semble entendue: les coûts de construction et d’exploitation pendant 150 ans du Cigéo sont appelés à dépasser les 25 milliards d’euros, fixés arbitrairement par l’arrêté ministériel du 15 janvier 2016. Ce n’est pas vraiment une surprise. Le texte signé par Ségolène Royal prévoit d’ailleurs une mise à jour régulière du montant du devis «a minima aux étapes-clés du développement du projet». Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}