{"2063":{"content":" Dans un arrêt du 3 mai 2007, la cour administrative d'appel de Marseille valide une délibération d'un conseil municipal fixant les tarifs de la redevance de l'enlèvement des ordures ménagères (REOM) pour l'année 2000. Cette délibération était contestée par un résident, M. X, car elle fixait un tarif de base unique de 620 francs pour les résidences principales comme pour les résidences secondaires. La cour indique que la redevance de base mise à la charge de ce résident n'est pas excessive eu égard au service rendu car la mise en place d'un service d'enlèvement des ordures ménagères entraîne des charges fixes importantes. Le 19 novembre 2002, le tribunal administratif de Marseille avait rejeté la requête de M. X visant à annuler la délibération du conseil municipal de sa commune fixant les tarifs de la Reom pour l'année 2000. Le 20 février 2003, M. X a formé un appel pour obtenir l'annulation de ce jugement.La cour administrative d'appel de Marseille a tout d'abord relevé que :- la délibération du conseil municipal fixe le montant de base de la Reom en créant huit catégories ;- le tarif de la redevance, fixé en fonction des activités rangées dans ces huit catégories, est progressif selon les quantités d'ordures ménagères susceptibles d'être produites par ces activités ;- la tarification forfaitaire mise en place ne méconnait pas le principe de proportionnalité de la redevance au service rendu.Par conséquent, la cour a considéré que le tarif de base unique de 620 francs pour les résidences principales comme pour les résidences secondaires n'est pas excessive eu égard au service rendu car la mise en place d'un service d'enlèvement des ordures ménagères entraîne des charges fixes importantes. La part fixe de la Reom peut donc être la même pour les résidences principales et secondaires. Selon la cour, ce tarif ne méconnaît pas le principe d'égalité devant les charges publiques posé par l'article 13 de la Déclaration des droits de l'homme et du citoyen.Le cour admet toutefois que la délibération de la commune comprend une erreur. En effet, cette délibération a fixé le tarif de la Reom due par les restaurants disposant de moins de 30 couverts et par les restaurants disposant de plus de 30 couverts, mais elle n'a rien prévue dans le cas des restaurants disposant d'exactement 30 couverts. Cependant, cette omission n'a pas pu avoir pour effet de majorer le tarif appliqué aux autres catégories d'usagers. Par conséquent, la cour indique que cet erreur ne remet pas en cause la légalité de l'ensemble de la délibération municipale.Au final, la cour rejette la demande de M. X visant à obtenir l'annulation de la délibération municipale. Elle annule uniquement la disposition de cette délibération concernant le montant de la Reom due par les restaurants afin que celle-ci soit modifiée par le Conseil municipal de manière à prévoir explicitement le cas des restaurants disposant de 30 couverts.Pour information, en application de l'article L. 2333-76 du Code général des collectivités territoriales, les communes et les établissements publics de coopération intercommunale peuvent instituer une Reom calculée en fonction du service rendu dès lors qu'ils assurent au moins la collecte des déchets des ménages. A noter, cet article a été modifié par la loi n° 2004-1485 du 30 décembre 2004 de finances rectificative pour 2004. Celle-ci a notamment ajouté un nouvel alinéa qui dispose que le tarif de la Reom peut, en raison des caractéristiques de l'habitat, inclure une part fixe qui n'excède pas les coûts non proportionnels et prévoir, pour les résidences constituées en habitat vertical ou pavillonnaire, une redevance globale calculée en fonction du nombre de résidents ou de la masse des déchets produits exprimée en volume ou en poids.Pour mémoire, dans un arrêt du 14 décembre 2005, la Cour de cassation a affirmé que, en application du principe de proportionnalité, la Reom payée par les usagers ne peut pas être augmentée par une collectivité si le service rendu demeure identique à celui de l'année précédente.Source : Cour administrative d'appel de Marseille, 3 mai 2007, n° 03MA00344 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}