{"2501":{"content":" Depuis le redémarrage de l’usine de Gien en janvier dernier, trois ans après l’incident du pic de dioxines, les mesures de rejets polluants dans l’air et l’environnement sont conformes aux normes réglementaires. Pour atteindre ce résultat, des travaux d’optimisation et de mise en conformité des deux fours d’incinération ont été mis en oeuvre. Fin janvier 2008, la préfecture du Loiret a autorisé la remise en route du deuxième four d'incinération de l'usine de Gien appartenant au groupe Tiru. Les résultats des analyses de rejets de dioxines en cheminée, effectuées en février et mars derniers, se sont avérés inférieurs au seuil réglementaire de 0,1 nanogramme par normo-mètre cube (ng\/Nm3). Par ailleurs, les taux de dioxines mesurés en mars 2008 dans le biotope (eaux de pluie, végétaux, sols) étaient également conformes aux normes. Une seconde analyse de biotope dont les résultats sont attendus, a été réalisée en septembre. Le four n°2 de l'usine de Gien était arrêté depuis janvier 2005, suite à la détection de taux anormalement élevés de rejets de dioxines en août et décembre 2004 (respectivement 221 et 308 ng\/Nm3) (1). La présence de ferrailles dans les déchets a été identifiée comme la cause principale de cet incident. «Des fils de fer, retrouvés dans le lit de sable, auraient bouché les buses d'air induisant une combustion incomplète, facteur qui favorise la formation de dioxines», explique Patrick Boisseau, directeur technique de l'usine de Gien. Le four à lit fluidisé rotatif, une technologie importée du Japon et peu répandue en France, n'était pas non plus adapté à la nature hétérogène des déchets français. Le verdict du procès intenté par le Sytcom de Gien-Châteauneuf au premier maître d'oeuvre au motif d'une malfaçon, remporté en première instance, est en attente d'un jugement en appel.Afin de remédier à ce dysfonctionnement grave, une étude approfondie du process, supervisée par un expert, a abouti à plusieurs améliorations techniques sur les deux fours, pour un coût total estimé à un million d'euros par le groupe Tiru. Depuis l'été 2007, une chaîne de préparation des déchets (broyage et déferraillage) permet d'homogénéiser le mélange à incinérer. La granulométrie des déchets a été divisée par deux, pour atteindre un diamètre d'environ 10 cm. En outre, «60 à 70% de la ferraille est désormais éliminée avant l'incinération», précise le directeur technique de l'usine de Gien. Afin de prévenir tout nouvel incident, un système de contrôle en continu de la combustion (températures, concentration en gaz) a été également ajouté. Parallèlement, des travaux de mise en conformité (traitement des fumées) relatifs à la nouvelle réglementation européenne de 2005 ont été mis en oeuvre (2). En contrepartie, le coût d'incinération des déchets s'élève aujourd'hui à 190 €\/tonne dans l'usine de Gien, une valeur supérieure au coût moyen normal de 100 €\/tonne.«Ces résultats sont à prendre avec grande prudence», estime cependant Sébastien Lapeyre, directeur du Centre national d'information indépendante sur les déchets (CNIID). Il souligne le caractère incertain des analyses de biosphère et rappelle que «les rejets de particules fines, dont le risque sanitaire est établi, ne sont toujours pas contrôlés en Europe». Parmi les revendications du CNIID figurent le prélèvement continu des dioxines –au lieu de deux analyses par an- et de certains métaux lourds, ainsi que le contrôle des rejets de particules fines. «Nous espérons que le projet de loi Grenelle permettra de renforcer le suivi de l'impact environnemental des usines d'incinération et d'instaurer des mesures contraignantes pour les exploitants, en cas d'infraction», indique Sébastien Lapeyre.En 2007, l'usine de Gien a incinéré environ 33.500 tonnes de déchets dont 92% d'ordures ménagères et 2,8% de déchets industriels non dangereux.(1) En 2004, aucune réglementation ne fixait encore les valeurs de rejets de dioxines qui variaient à l'usine de Gien entre 4,7 et 26 ng\/Nm3 depuis 2000(2) Selon l'arrêté du 20 septembre 2002 transposant la directive européenne du 4 décembre 2000 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Des nanotubes filtrent le pétrole et l'eau Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}