{"2135":{"content":" Davantage de transparence financière, de contrôle étatique et d’harmonisation en Europe s’impose aux filières à responsabilité élargie du producteur (REP), selon une étude réalisée par le cabinet Bio intelligence service pour le compte de la Commission européenne. Seules les piles, les batteries et les déchets d’équipements électriques et électroniques (DEEE) font l’objet d’une filière REP dans chacun des 28 Etats membres de l’UE. Pour le reste, c’est le grand écart. Un dispositif pour les papiers graphiques existe dans 11 pays seulement. Une filière pour les fenêtres n’existe qu’aux Pays-Bas. Idem côté résultats: le taux de collecte des piles et batteries usagées oscille entre 5% à Malte et 72% en Suisse[1], tandis que les contributions des producteurs varient entre 240 euros la tonne en France et 5.400€\/t en Belgique. Protéiforme en Europe, le système de REP n’en représente pas moins l’outil principal, dans l’Union, pour mettre en musique la hiérarchie des déchets (donnant priorité à la prévention devant le réemploi, le recyclage ou la valorisation énergétique) et rendre plus efficace l’utilisation des ressources. Mais force est de constater qu’une réforme s’impose. Au cours des 10 dernières années, les filières REP ont toutefois connu deux évolutions positives: les contributions des producteurs ont augmenté, couvrant davantage les coûts de la filière (jusqu’à 100% dans certains pays), et les éco-organismes ont diversifié leurs activités avec des actions dépassant le simple financement de la filière (actions de sensibilisation, appels à projets, etc.). Pour le reste, des progrès doivent être accomplis. Premier défi: combler le sérieux manque de transparence financière, pointé par cette étude basée sur 36 cas particuliers et 6 filières. Ce déficit touche aussi bien les coûts de gestion de la filière que les contributions versées par les fabricants, voire les performances de collecte et de traitement. Autant de critiques visant directement les éco-organismes, qui devraient être davantage surveillés par les Etats, suggère l’étude. Ce qui rappelle les mésaventures d’Eco-Emballages, qui avait placé 55 M€ (20% de son budget total) dans des paradis fiscaux en 2008. En Belgique, au contraire, la loi prévoit que les éco-organismes soient obligatoirement des structures à but non lucratif. Leur conseil d’administration accueille d’ailleurs des associations de consommateurs et des autorités locales. Autre bonne pratique: en Autriche, lorsque la reprise gratuite des véhicules hors d’usage (VHU) n’est pas assurée par la filière, l’Etat peut organiser des collectes et les facturer à l’éco-organisme. Pour y voir clair, l’étude recommande de clarifier sur le plan juridique la définition et les objectifs d’une filière REP. Elle recommande aussi de mentionner tous les acteurs impliqués, depuis la conception d’un produit jusqu’à sa fin de vie (les fabricants, mais aussi les autorités locales et les acteurs industriels du traitement des déchets). Sans oublier d’harmoniser la publication des données financières. Des coûts de gestion inégalement couverts Autre nécessité: s’assurer en amont que les coûts de collecte et de traitement sont intégralement couverts. Pour les emballages ménagers, les contributions des producteurs couvrent seulement 10% de cette facture au Royaume-Uni contre 100% en Allemagne, Autriche, Belgique, Pays-Bas ou République tchèque. En revanche, l’existence d’un ou plusieurs éco-organismes pour la même filière n’a pas de conséquences sur le taux de recyclage. Autre conclusion visible à l’œil nu dans les magasins: la mise en place des filières n’a eu que peu d’incidence sur l’éco-conception des produits. Les auteurs du rapport mettent en cause l’absence d’objectifs précis dans les dispositifs et la dilution de la responsabilité individuelle de chaque producteur au sein d’un éco-organisme. Autant de pistes de travail pour la Commission, qui planche sur la révision de trois directives touchant aux déchets, dont la directive-cadre de 2008. [1] La directive sur les batteries de 2009 vise 25% de collecte en 2012 et 45% en 2016. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}