{"2645":{"content":" Alors que la collecte des déchets d’équipements électriques et électroniques plafonne à 7 kilogrammes par habitant en France en 2013, l’un des éco-organismes de la filière, ERP France, a décidé de se tourner vers un gisement encore peu collecté: les déchets des étudiants. Diplômes en poche, les étudiants quittent parfois leur résidence universitaire sans savoir que faire de leurs appareils usagés. «C’est notamment le cas des étudiants internationaux. Une fois leur cursus terminé en France, ils abandonnent ces matériels dans leur logement ou dans les parties communes des résidences», observe Sophie Salmon, directrice du Crous de Limoges. «Nous avons été alertés par le grand nombre de déménagements et de DEEE laissés sur place», confirme René Pauvret, directeur des opérations d’ERP, qui ne dispose pas encore d’évaluation précise du gisement. L’éco-organisme a donc lancé, début 2014, une nouvelle collecte de ces DEEE au sein des Crous de Poitiers et de Limoges. D’anciens débarras ont été libérés pour accueillir et stocker les appareils usagés, ensuite enlevés à la demande par l’éco-organisme. Si l’opération s’avère concluante, ERP France pourrait la généraliser dans les 12 autres départements métropolitains où il intervient, selon René Pauvret. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}