{"841":{"content":" Pour améliorer le taux de collecte des emballages, l’éco-organisme Citeo lance un appel à manifestation d’intérêt (AMI) doté d’une enveloppe de 6 millions d’euros. Objectif: déployer des dispositifs innovants et solidaires dans les zones denses et touristiques. Davantage de collecte, c’est plus de recyclage. Voici en résumé l’équation de l’éco-organisme français chargé des déchets d’emballages, en réponse à la feuille de route sur l’économie circulaire présentée en avril dernier, et à son objectif de «tendre vers 100% de plastiques recyclés en 2025». Avec 22,2% de plastiques recyclés en 2017, la route du tout recyclage va toutefois être longue… Sous la pression du ministère de la transition écologique, Citeo propose de collecter davantage d’emballages dans les territoires affichant les plus mauvais résultats. Soient les centres urbains denses, les zones d’habitat collectif, les collectivités touristiques et les territoires ultra-marins. La hausse de la collecte avait déjà été retenue lors de l’extension des consignes de tri sur le territoire. Mais celle-ci peine à se déployer dans l’Hexagone. Au mieux, elle touchera 9 millions de personnes d’ici la fin 2019. Cette fois-ci, l’éco-organisme fait un appel à l’innovation pour déployer de nouvelles solutions de collecte, à côté des traditionnels bacs collectés par les collectivités locales. «Doté de 6 millions d’euros jusqu’en 2022, cet appel à manifestation d’intérêt financera 20 solutions sélectionnées conjointement par le ministère de la transition écologique, Citeo et l’Ademe[1]», a précisé la secrétaire d’Etat Brune Poirson. Les projets retenus pour la collecte des emballages et des papiers pourront ensuite être expérimentés par des collectivités et des entreprises pendant 18 mois au maximum. A noter que le financement d’un dispositif est plafonné à 200.000 €, et à 250.000 € s’il répond aussi à une cause solidaire, comme un don à une association caritative. «Nous favoriserons des projets différents, qui peuvent être répliqués», a précisé Marc Cheverry, chef du service Prévention et gestion des déchets à l’Ademe. Un cahier des charges pour l’automate de collecte Le cahier des charges semble pourtant écrit pour un dispositif-type: l’automate récupérant des bouteilles et des canettes dans des supermarchés ou des lieux publics. Il répond en effet au critère solidaire, en permettant de verser à chaque dépôt une somme à une association caritative. S’il est récent, ce dispositif n’est pas totalement nouveau puisqu’il est déjà «déployé dans 120 magasins en France», selon Augustin Jaclin, co-fondateur de la start-up Lemon Tri en 2011. Cette jeune société participe en effet aux deux expérimentations mises en place par Citeo depuis 2015. Au total, 150 à 160 supermarchés Franprix, Monoprix, Casino, Proxi, Carrefour, Intermarché, Lidl, et Leclerc devraient être équipés d’ici la fin de l’année. En moyenne, 30 tonnes de plastiques sont collectés chaque semaine. Soit environ 300.000 bouteilles. Un système similaire, en cours d’expérimentation au Royaume-Uni, rencontre un franc succès. A une nuance près: le consommateur reçoit 10 pence de bon d’achat à chaque dépôt. Selon nos informations, Lemon Tri devrait annoncer, avant la fin du premier trimestre, le déploiement d’un autre réseau de points de collecte mis en place par Coca-Cola. [1] Agence de l’environnement et de la maîtrise de l’énergie Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}