{"2823":{"content":" En ce début de période de vacances, les décrets d’application du Grenelle de l’environnement fleurissent dans le Journal officiel. Le 12 juillet est paru un imposant texte « portant diverses dispositions relatives à la prévention et à la gestion des déchets ». Retour sur les dispositions les plus significatives de ce texte, et celles qui auraient dû y figurer. «Chaque année, les Français génèrent 245 millions de tonnes de déchets de chantiers de bâtiment et de travaux publics, 89 millions de tonnes de déchets non minéraux non dangereux (déchets ménagers, industriels et tertiaires ordinaires) et plus d’un million de tonne de biodéchets professionnels (alimentaires et végétaux)», rappelle le ministère en charge de l’écologie dans un communiqué du 12 juillet. Afin de gérer ces déchets spécifiques, le droit français s’est doté d’un arsenal qu’il était nécessaire d’enrichir, notamment pour transposer la directive-cadre sur les déchets du 19 novembre 2008. Une première étape a été franchie avec l’adoption d’une ordonnance le 19 décembre 2010 (dans le JDLE). Le principe de la « hiérarchie des déchets » est désormais consacré et s'impose à tout producteur. Il s’agit de gérer les déchets en privilégiant, autant que faire se peut, la prévention, puis la réutilisation, le recyclage, la valorisation (notamment énergétique), et enfin l'élimination. La transposition est désormais achevée par la publication du décret du 12 juillet 2011. Bien que très détaillé, il reprend pour l’essentiel les dispositions fixées par la loi Grenelle II, donc déjà connues. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}