{"1649":{"content":" Reom contre Teom: en ces temps de coupe du monde, il est des matchs plus attrayants… Pourtant, mercredi 14 juin, 400 personnes avaient réservé leur place pour une journée technique de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) consacrée à ce sujet. La redevance d’enlèvement des taxes ménagères (Reom) semble devenir une alternative intéressante à la taxe du même nom (Teom). Les ordures ménagères sont la source de bien des crispations pour les collectivités locales: coûts de plus en plus importants, filières de plus en plus complexes et sites de traitement de plus en plus mal vus. Pourtant, pour l'usager, la collecte et le traitement des déchets restent perçus comme un service qui va de soi: il y a droit, il est d'ailleurs taxé pour cela.Pour sortir de cette apparente évidence, des collectivités sont tentées de passer d'une logique de taxe à une logique de redevance: l'usager devient client d'un service de traitement des ordures ménagères qui lui est facturé.L'idée a déjà fait pas mal de chemin ailleurs en Europe, en Allemagne, Finlande et Suède par exemple. En Belgique et en Italie, elle gagne très rapidement du terrain. En France, il s'agit encore de prémisses: 14 collectivités ont adopté un tel système, qui concerne aujourd'hui 0,7% de la population. Mais l'Ademe remarque depuis quelque temps un intérêt croissant des collectivités. L'association Amorce, qui regroupe collectivités et professionnels concernés par la gestion des déchets, recense actuellement 7 collectivités avec un tel projet.La communauté d'agglomération du Grand Besançon (Doubs) est à ce jour la plus importante à avoir sauté le pas. Depuis 1999, un système de facturation proportionnelle à la taille du bac gris (déchets non triés) est en place. La transition n'a pas été de tout repos: il a fallu organiser la perception de la redevance (la taxe relevait du fisc) et répondre aux sceptiques mécontents de devoir changer leurs habitudes.Il a fallu du «courage politique» mais Eric Alauzet, vice-président de la communauté d'agglomération du Grand Besançon ne regrette rien: «pour rien au monde, je ne reviendrai en arrière». Le passage à la Reom a permis une prise de conscience du problème par les habitants, «à tel point que, maintenant, on nous demande des comptes sur le moindre centime dépensé dans la filière!» explique Sylvain Jolesse, directeur adjoint en charge des déchets. La masse des déchets collectés a diminué de 6% et le tri s'est considérablement amélioré (15% de refus de tri, moitié moins que la moyenne en milieu urbain). La charge globale supportée par les usagers a diminué de 10%.Pour Eve Toledano, de l'association Amorce, «la Reom est le meilleur mode de financement, surtout si elle est calculée à partir de la quantité de déchets produite (qui n'est pas la seule modalité de calcul) et à condition d'être bien mise en place, sur un territoire adapté».Car l'instrument a ses effets pervers, notamment la tentation de se débarrasser de ses déchets clandestinement (dépôts sauvages, brûlage…).D'où une mise en garde: la redevance incitative ne doit pas correspondre à une logique forcenée de réduction des volumes. De toute façon, comme l'explique Nicolas Garnier, délégué général d'Amorce: «Tant que 10% seulement du coût est supporté par le producteur, contre 90% par le consommateur, il sera impossible d'obtenir une véritable réduction à la source». Si la Reom responsabilise le consommateur, il reste à responsabiliser le producteur. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Appel à la solidarité dans le domaine de l’eau Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}