{"2258":{"content":" Les territoires sélectionnés pour la mise en œuvre d’une stratégie Zéro déchet ont été annoncés le 23 décembre par le ministère de l’écologie. 10% de la population sera touchée mais les engagements restent flous. Les 58 territoires retenus, représentant 7,5 millions d’habitants, s’engagent officiellement à réduire de 10% leur production de déchets collectés par le service public d’ici 2020. Soit 3% de plus seulement que l’objectif consacré par le nouveau plan national de prévention (7% de DMA en moins entre 2010 et 2020). Il s’agit du seul engagement concret de cet appel à projets, qui vise à promouvoir la réduction, la réutilisation et le recyclage des déchets. Selon le ministère, 240.000 tonnes de déchets devraient ainsi être évités chaque année. Avec une économie de 43 millions d’euros à la clé. DES territoires plus ou moins avancés L’appel à projets avait rencontré un franc succès, suscitant le dépôt, fin septembre, de 293 pré-candidatures. Le ministère a donc accru le nombre de lauréats de 20 à 58, précisant que cette «première» liste serait complétée. Parmi eux, le syndicat mixte alsacien de Thann-Cernay fait figure de pionnier. Les déchets organiques y sont collectés séparément depuis 2009, le compostage est favorisé et la redevance incitative est appliquée avec succès depuis 2004. A l’inverse, c’est récemment que la ville de Roubaix (Nord) s’est mobilisée. La nouvelle équipe municipale a été élue en mars dernier avec la promesse de mettre en place une politique Zéro waste. N’ayant pas la compétence de la gestion des déchets sur son territoire, cette ville de 100.000 habitants accompagnera 100 familles pour réduire de moitié leur production annuelle de résidus. Avec un bonus à la clé: celles qui tiendront le cap verront leur taxe d’ordures ménagères divisée par 2. A Sarrebourg (Moselle), le syndicat mixte équipera de son côté les déchetteries d’un point de réemploi, en partenariat avec Emmaüs. La Bretagne et les Pays de la Loire mobilisés Si toutes les régions métropolitaines sont touchées, les Pays de la Loire et la Bretagne affichent le plus grand nombre de lauréats (7 et 5 territoires respectivement). Les régions Alsace, Auvergne, Centre, Languedoc-Roussillon et Picardie sont les moins bien loties (1 seul territoire). Par ailleurs, 3 territoires d’Outre-mer participeront à la démarche: en Martinique, à Saint-Pierre-et-Miquelon et à la Réunion. L’agglomération parisienne fait figure de grande absente. Si l’Agence métropolitaine des déchets ménagers (Syctom) a présenté une candidature, elle n’a pas été retenue par le ministère. «Nous préparons actuellement un dossier plus élargi, qui devrait associer une dizaine de nos 83 collectivités adhérentes», assure Christophe Maria, responsable des relations extérieures. Le maire adjoint de Paris en charge de la propreté, Mao Peninou, a de son côté annoncé, le 18 décembre, un investissement de 192 M€ d’ici 2020 en faveur d’une stratégie Zéro déchet, à suivre. Les territoires les plus sobres bénéficieront d’un soutien technique de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe) pendant trois ans. S’y ajoutent un soutien financier et des aides à l’investissement, provenant du fonds Déchets de l’Ademe, dont le montant n’est pas communiqué. Dans un bilan dressé le 18 décembre à partir des plans nationaux de prévention, l’Agence européenne de l’environnement estime que les 28 Etats membres de l’UE sont à la traîne. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}