{"1557":{"content":" Le gouvernement a présenté, aujourd'hui, un vaste plan destiné à redynamiser l'industrie française et à flécher ses efforts vers des marchés porteurs, notamment environnementaux. Il n'est pas certain que les industriels l'aient attendu pour investir. Le 12 septembre 2013 marquera-t-il le début du redressement productif de l’industrie française? Les historiens le diront. En attendant, le gouvernement a présenté, aujourd’hui, un vaste plan d’action destiné à redonner des couleurs (et des emplois) au secteur secondaire tricolore. Esquissée ce matin par le Président de la République, «la nouvelle France industrielle» est le fruit d’un travail mené par le ministère du redressement productif et McKinsey. Les services de l’état et le consultant ont identifié les secteurs à forte croissance annoncée, pour lesquels les entreprises tricolores maîtrisent savoir-faire et technologies. Des marchés où la France a une chance raisonnable d’occuper une position forte à brève échéance. 750.000 emplois industriels perdus Pour redynamiser l’industrie et créer de nouveaux emplois industriels (750.000 ont été perdus ces 10 dernières années), le gouvernement se focalise sur trois axes: la transition énergétique et environnementale, la santé et le numérique. Dans les prochaines semaines, il engagera avec les entreprises concernées 34 plans visant à coordonner le développement de produits et services à forte valeur ajoutée. «Ces 34 plans ont pour but de nous repositionner dans la mondialisation et de nous rendre plus forts», résume le ministre du redressement productif. «L'essentiel sera financé par l'investissement privé.» «Pour un euro d'argent public prêté, pas subventionné mais prêté, nous espérons en recueillir 10 fois plus», ajoute Arnaud Montebourg. «Nous attendons de tout cela, en 10 ans, 475.000 emplois recréés, avec 45 milliards de valeur ajoutée créée en plus sur le sol français.» Sur ces 34 plans à venir, une petite moitié concernent, de près ou de loin, la protection de l’environnement. Dans le lot, la mobilité propre se taille la part du lion. L’état va ainsi coordonner les efforts du privé pour rapidement faire aboutir les projets de voitures consommant moins de 2 litres aux 100 km, d’avions électriques, de bornes de recharge de véhicules électriques, de navires écologiques, de TGV du futur, de batteries plus puissantes. Ces programmes ne sont pas forcément nouveaux. Les constructeurs automobiles développent depuis longtemps des prototypes de véhicules hyper sobres. Dans les années 1980, Renault avait développé la Vesta 2. Jamais commercialisée, elle affichait une consommation record de… 1,9 l\/100 km sur autoroute. Voilà des décennies que les industriels mettent au point des technologies permettant d’alléger la masse et d’allonger la puissance des batteries, pour assurer le succès du véhicule électrique. Après s’être fait coiffer au poteau normatif européen par leurs concurrents allemands, les industriels français sont désormais priés de commercialiser les bornes de recharge les plus performantes du moment. Après tout, il s’agit d’alimenter les 75.000 véhicules électriques qui rouleront en Europe, dès 2015, affirme le ministère du redressement productif. Sans surprise, le premier programme vise à accélérer le développement d’énergies renouvelables. L’objectif visé est de diminuer les prix de revient de l’éolien terrestre et du photovoltaïque (du nouveau, on vous dit), de bâtir des leaders mondiaux et d’investir les énergies marines (EDF, DCNS y sont très actifs). Autour d’Alstom, l’équipe de France présentera bientôt le successeur du TGV. A partir de 2018, ce train emmènera jusqu’à 640 passagers, à près de 350 km\/h, tout en consommant 20 à 30% d’électricité de moins que les rames actuelles. Sur mer, STX travaille à la production d’un navire écologique. Lancé en 2007, son programme Eoseas vise à la construction d’un paquebot géant, à 5 coques, essentiellement propulsé par le vent et alimenté en électricité par des panneaux photovoltaïques. Un programme bloqué par le gouvernement Fillon Il y a belle lurette que RTE et ERDF exploitent des réseaux de transport et de distribution dopés aux nouvelles technologies de l’information et de la communication. Cette fois, il s’agit d’aller plus loin en généralisant le compteur communicant Linky. Un projet que le précédent gouvernement a considérablement ralenti, sans que l’actuel ne l’ait vraiment accéléré. Autre projet en souffrance: la création d’une industrie du bois performante. Dotée d’une des plus grandes forêts d’Europe, la France continue d’importer pour 6 milliards d’euros par an de bois. Le plan gouvernemental entend améliorer l’accès à la ressource, développer la construction bois et la valorisation énergétique des déchets de cette industrie. Reste à convaincre les 3,5 millions de propriétaires forestiers de l’intérêt de la démarche. Ce que n’ont pas réussi à faire les gouvernements depuis la tempête de 1999. Tout aussi enlisée: la rénovation thermique des bâtiments. En attendant de trouver les moyens de financer les 225 milliards que devrait coûter la rénovation du parc immobilier, le gouvernement «veut encourager les synergies entre les différents acteurs afin de fournir une offre intégrée et de développer la compétitivité des industriels et des artisans». Plus originale est la volonté de développer le recyclage. Le plan Montebourg veut tout à la fois faire évoluer «nos modes de consommation, de production et de distribution vers une économie circulaire». «Les filières industrielles et agricoles, en favorisant l’éco-conception, le recyclage et la valorisation devront s’adapter.» Elles y seront aidées, d’ailleurs, par Suez Environnement et Veolia, ainsi que par «un tissu de PME dense». Le redressement productif se fera aussi dans l’eau… usée. Les équipes de recherche de Veolia et de Suez sont priées d’accélérer leurs travaux pour développer l’usine d’épuration du futur qui «réduit les déchets ultimes et produit plus d’énergie qu’elle n’en consomme», ou des réseaux d’eau… intelligents. La pétrochimie, cet obscur acteur du réchauffement 05\/10\/2018 Climat et réseaux: les nouvelles priorités de l’Agence de l’eau Seine-Normandie 10\/10\/2018 PLF2018: les agences de l’eau boivent la tasse 25\/10\/2017 Une ville sur deux manquera d’eau en 2050 14\/02\/2018 Alteo: le préfet limite les émissions de polluants dans la Méditerranée 24\/07\/2018 L’usine francilienne du Mont-Valérien adoucit son eau 27\/06\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}