{"2497":{"content":" Créé par Afocel, un organisme privé de recherche appliquée et d'études de la filière forêt-bois-papier, le site Gédéon fournit aux professionnels des éléments pratiques sur la gestion de leurs déchets. Gestion des déchets de l'exploitation forestière: telle est la signification de l'acronyme Gédéon. Projet financé par le programme européen Life (50%), ainsi que par les fonds propres d'Afocel et de ses partenaires (Gipeblor, Smurfit, Tembec Sebso), Gédéon a pour vocation de sensibiliser le milieu forestier aux obligations réglementaires en matière de déchets et de fournir des solutions pratiques. «La profession est extrêmement éclatée, composée de très nombreuses petites entreprises ou de travailleurs indépendants (bûcherons) qui sont difficiles à toucher par le biais de la formation, souligne Nicolas Nguyen The, ingénieur de recherche à Afocel. Ces entreprises, souvent unipersonnelles, n'ont pas les moyens d'investir dans une démarche de gestion des déchets et se débrouillent par elles-mêmes, souvent de manière très aléatoire, en dehors de tout cadre réglementaire»Le pari d'Afocel est de créer un effet d'entraînement des grandes entreprises, souvent certifiées Iso 14001 et donc au fait de la gestion des déchets, vers leurs sous-traitants qui n'ont pas encore intégré la démarche. Préalable indispensable à la bonne orientation des déchets vers les filières de traitement adaptées, un état des lieux, tant quantitatif que qualitatif, des déchets de la profession en France vient ainsi d'être dressé. Car il faut savoir que les déchets issus de l'exploitation forestière sont extrêmement variés (flexibles ou emballages souillés, huiles usagées, bombes de peinture, ferrailles…) et nécessitent par conséquent des traitements différenciés. Pour l'heure, le projet est centré sur deux régions pilotes correspondant chacune à une situation différente. Le sud de la France présente en effet une faible organisation professionnelle de la filière, mais un tissu important d'industriels papetiers et de grosses sociétés d'exploitation jouant un rôle moteur dans la structuration. De leur côté, le nord-est et le sud-ouest du pays (Lorraine et Aquitaine) se caractérisent par une influence industrielle moins marquée, mais par une bonne organisation de la filière autour de structures professionnelles fortes.A terme, Gédéon a pour ambition de favoriser la création de nouveaux points de collecte sur l'ensemble du territoire et de susciter la signature d'accords de mutualisation permettant aux entreprises de travaux forestiers (ETF) de gérer en commun leurs déchets de manière satisfaisante. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}