{"1428":{"content":" Le projet de loi sur la transition énergétique n’est pas écrit. Mais il est déjà bien avancé. Mardi 10 décembre, le ministre en charge de l’énergie a installé la commission spécialisée du Conseil national de la transition écologique (sic). Présidée par Laurence Tubiana, ex-facilitatrice du débat national (DNTE), cette commission aura eu le plaisir de découvrir le plan de projet de loi, mis en ligne par la suite par l’Hôtel de Roquelaure. Tel quel, ce texte est divisé en 6 titres. Sans surprise, le premier rappelle les objectifs de ladite transition. Comme dans la loi Pope de 2005, la France entend toujours diviser par 4 ses émissions de gaz à effet de serre d’ici 2050. Les fruits du DNTE sont, eux aussi, bien présents: réduction de moitié de la consommation d’énergie au milieu du siècle, diminution d’un tiers de la demande de combustible fossile d’ici 2030, développement des énergies renouvelables (pas de cible fixée) et réduction à 50% de la part de l’énergie dans la production d’électricité. Le titre 2 traite, lui, des outils et de la gouvernance de cette politique. Paris s’inspire de Londres. Comme le Royaume-Uni, la France pourrait se fixer des budgets carbone quinquennaux, «revus tous les 5 ans, avec deux rendez-vous d’évaluation (et éventuellement révision) par période de 5 ans». à ces budgets (régulièrement attaqués, outre-Manche par le gouvernement conservateur) seraient couplés une stratégie de «développement bas carbone» définissant des grandes lignes de la politique climatiques ainsi que des indicateurs servant à évaluer leur efficacité. Après quelques années d’absence, revoilà la programmation pluriannuelle énergétique (la PPI devient donc la PPE). Elle aussi valable 5 ans, elle intègrera non seulement la planification du développement des différentes familles d’énergie (électricité, gaz, chaleur), mais aussi les énergies renouvelables, ainsi qu’un plan national d’efficacité énergétique. Comme de bien entendu, tout le tremblement de la PPE, du budget carbone, et de la stratégie bas carbone sera soumis à un nouveau comité Théodule (en vrai le comité d’orientation de la transition énergétique et climatique, le Cotec), lequel transmettra au Parlement. Pour avis? Fidèle aux annonces faites par le Premier ministre lors de la seconde Conférence environnementale, le gouvernement entend se doter de moyens lui permettant d’être «le garant de la mise en œuvre de la stratégie énergétique de notre pays», via la PPE. Comme par le passé, ce plan quinquennal fixera des objectifs en termes de capacités installées, filière par filière. Nouveauté: la planification concernera aussi les interconnexions et les capacités de stockage. Sans oublier les objectifs d’efficacité énergétique. Les représentants apprécieront par avance la réforme annoncée de leurs outils de pilotage de la lutte contre le changement climatique. Après leur avoir donné bien du fil à retorde, les schémas régionaux du climat de l’air et de l’énergie (SRCAE) et les plans Climat Energie territoriaux (PCET) seront jetés aux oubliettes. Le pré-projet de loi annonce une simplification, ainsi qu’une modernisation de la gouvernance de la distribution électrique. Mais «sans remise en cause», jure le ministère de l’écologie, de la dispendieuse péréquation tarifaire. Le diable se cachera dans les détails. Et notamment dans le dossier du financement de ladite transition. Certes, l’ectoplasme (au sens biologique, bien sûr) du texte rappelle l’engagement pris par Jean-Marc Ayrault d’accroître progressivement la fiscalité du carbone, dans le cadre de la fiscalité de l’énergie. Et il annonce, sans surprise, la réforme de la CSPE (taxe sur l’électricité qui finance notamment les tarifs d’achat d’électricité renouvelable) «pour un meilleur contrôle des engagements et des charges et une meilleure efficacité de la dépense publique». La seule nouveauté étant la possible taxation «d’une partie» des gains financiers issus de la rente nucléaire pour abonder un «mécanisme de tiers financement». On n’en saura pas plus. Parent pauvre de la politique énergétique française, des décennies durant, l’efficacité énergétique revient sur le devant de la scène. L’Hôtel de Roquelaure préconise d’obliger les propriétaires à réaliser des travaux d’isolation «lors de moments importants de la vie du bâtiment». Pour les y aider, la Caisse des dépôts ouvrira un fonds national de garantie de la rénovation thermique. Fonds que pourront abonder les obligés du dispositif des certificats d’économie d’énergie pour assurer leur conformité. Ces dernières dispositions pourraient être votées, avant même la présentation au Parlement du projet de loi, dans le cadre d’une loi fourre-tout, joliment baptisée «diverses dispositions d’adaptation au droit de l’Union européenne». Pêle-mêle, le texte évoque aussi la protection des «catégories de consommateurs potentiellement fortement impactées par l’évolution des prix de l’énergie». Ce qui, en meilleur français, signifie que les industries électro-intensives et les précaires énergétiques bénéficieront de systèmes de soutien. Admirons le grand écart! Et à propos de soutien, les énergies renouvelables continueront d’en bénéficier, jurent les rédacteurs. Le titre IV du projet de loi est d’ailleurs consacré au développement des ENR. Avec la mort annoncée des tarifs d’achat (considérés comme une aide d’état illégale par l’avocat général de la Cour européenne de justice), le gouvernement pourrait lancer la patate chaude au Parlement. Car entre les appels d’offres (rarement efficaces), de nouveaux tarifs d’achat, des primes à la production, quels mécanismes choisir? Avec une pointe d’ironie, sans doute, le gouvernement prévoit également de modifier l’organisation du renouvellement des concessions hydroélectriques; un sujet sur lequel les trois derniers ministres de l’écologie ont fermé toutes les vannes d’évolution possible. Spécificité hexagonale oblige, l’énergie nucléaire fera, elle aussi, l’objet d’un titre plein. Il comprendra des dispositions sur l’organisation de la sûreté, la gestion des déchets à vie longue et à haute activité, le démantèlement. Autant de sujets qui auront, directement ou non, un effet sur le prix de l’électricité. Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Déchets: la Corse a trouvé preneur sur le continent 21\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Les mesures attendues dans le projet de budget 2019 07\/09\/2018 Les hôpitaux malades de leur gaspillage alimentaire 16\/10\/2018 La reprise des déchets d’activités de soins ralentit en France 14\/11\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}