{"2475":{"content":" L’association Amorce, le Cercle national du recyclage (CNR) et plusieurs collectivités territoriales ont annoncé dans un communiqué du 10 mars avoir déposé un recours contre l’arrêté du 21 décembre 2010 qui a réagréé Eco-emballages. La société qui gère les contributions des entreprises produisant des emballages ménagers et sa filiale Adelphe ont finalement obtenu leur réagrément pour 6 ans, après 14 mois d’âpres négociations. Les associations ont immédiatement manifesté leur mécontentement (dans le JDLE), estimant que ni les engagements du Grenelle de l’environnement, ni les procédures de concertation et de gouvernance n’avaient été respectés. L’objectif du recours est de faire évoluer le dispositif Emballages, «qui a de nouveau dérapé après la crise financière de 2008». Selon les requérants, plus de la moitié du coût de la gestion des déchets d’emballages (évalué à plus d’un milliard d’euros par an en France) est laissé à la charge des contribuables locaux. «Le cahier des charges d’agrément a été publié en minimisant artificiellement le coût de la gestion des déchets, en ne prenant pas en compte la TVA, ni le poids des salissures des emballages usagés, ou encore en sous évaluant le coût des déchets d’emballages en carton, privant les collectivités a minima de 140 millions €», justifient-ils. En outre, l'absence de barème amont éco-modulé et de budget prévisionnel complet, ainsi que le lien abusif entre 75% de recyclage et 80% des coûts sont montrés du doigt. Pour rappel, la loi Grenelle I a fixé un objectif de recyclage de 75% des emballages d’ici 2012, s’appuyant pour la première fois sur une obligation de prise en charge des coûts optimisés de la gestion des emballages ménagers à hauteur de 80% par les éco-contributions. «Pour les collectivités, cet engagement devait représenter un doublement des financements, soit au moins 780 millions € -au lieu des 410 millions versés aux collectivités en 2009– allégeant ainsi le coût de la gestion des déchets pour les contribuables locaux évalué à 6 milliards €». Amorce et le CNR se sont également portés partie civile dans l’affaire des placements de la trésorerie d’Eco-emballages dans des paradis fiscaux (dans le JDLE). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}