{"196":{"content":" Le groupe français de gestion de déchets poursuivra probablement son développement dans l’Hexagone. Ce qui n’exclut pas quelques expériences asiatiques. C’est un récidiviste. Trois ans après avoir été l’un des premiers patrons français à se financer à coup d’obligations vertes, Jean-Luc Petithuguenin remet ça. Ce mardi 27 mars, le patron du groupe Paprec a confirmé avoir levé 1 milliard d’euros, dont 800 millions de Green Bonds et 200 millions de dettes bancaires; l’équivalent de 70% de son chiffre d’affaires 2017. Que fera le leader français du recyclage des plastiques de ces liquidités? «Je ne sais pas ce que je vais en faire», répond malicieusement le vice-président du Bureau international du recyclage. Qui laisse derrière lui quelques indices. Modernisation et hausse des capacités Sa précédente levée de fonds avait servi à financer de nombreuses acquisitions en France (dont celle de la Coved) et en Suisse, avec la reprise en décembre dernier des 9 sites de stockage de Rewag. Paprec a aussi accru ses capacités de traitement et modernisé plusieurs de ses sites industriels tricolores. Nul doute qu’il continuera dans cette voie: «Depuis des années, j’anticipe un ralentissement de mes activités en France. Ce n’est pas ce qui se passe. Il y a donc encore de la place pour y ouvrir des usines», estime-t-il. Mais le Bisontin commence à être un peu à l’étroit dans l’Hexagone. Quelques mois après le démarrage de son expérience helvétique, Paprec s’initie aux arcanes du business indien. Il y a quelques semaines, le groupe de recyclage a acquis la société Ikos Environnement, qui exploite 300 installations et détient deux contrats de collecte de déchets en Inde, dont celui d’une Smart City. «Or il y a un réseau de 65 de ces villes nouvelles, un marché à fort potentiel de croissance», estime Jean-Luc Petithuguenin. A condition de sécuriser ses contrats. Pour moment, Paprec va démarrer doucement: réhabilitation de décharges, collecte et exploitation de centres d’enfouissement aux normes occidentales. Avant de monter doucement en puissance. D’ici 2020, le groupe va investir 7 M€ dans la construction d’un site de production de gazole à partir de plastiques collectés. Ensuite, ce seront peut-être des unités de méthanisation, de recyclage (matière cette fois) de plastique ou de traitement des déchets toxiques. A condition bien sûr de blinder l’investissement: «Si la Banque mondiale ou l’Agence française de développement me finance, je suis sûr d’être payé, et j’irai.» Pour autant, Jean-Luc Petithuguenin n’est pas prêt de rompre ses relations avec la Chine. Certes, l’Empire du milieu cesse depuis le début de l’année d’importer des matières premières secondaires ayant de trop fort taux d’impuretés. Mais ce n’est pas pour déplaire à l’industriel: «Parce que nous sommes capables de trier finement nos déchets, nous avons doublé nos exportations de cartons vers la Chine depuis deux mois», se réjouit-il. Feu de paille ou amorce d’une tendance lourde? La Chine est un pays éternel et qui restera à jamais mystérieux, dit un proverbe local. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}