{"1308":{"content":" 3.650 tonnes de lampes à économie d'énergie ont été collectées en France en 2010 (35 millions d'unité), soit une augmentation de 5 % par rapport à 2009, a indiqué le 30 janvier Récylum, l'éco-organisme qui organise la collecte et le recyclage des lampes usagées. Cette bonne performance est imputable à l’augmentation des points de collecte, mis à disposition du public dans les supermarchés et supérettes pour récupérer les tubes fluorescents (type néon) et les lampes fluocompactes, dont les ventes ont fortement augmenté ces dernières années. Ces points de collecte sont passés de 10.000 en 2009 à plus de 19.000 en 2010. Les Français sont également de plus en plus sensibilisés aux vertus de la collecte sélective des sources lumineuses : 53 % indiquent qu'ils rapportent leurs lampes usagées en déchetterie ou en magasin. Une fois collectées puis triées, les lampes usagées sont traitées par des sociétés spécialisées qui en valorisent les différents composants (verre, métaux, plastiques, mercure). « Le taux de recyclage des lampes collectées est aujourd'hui de l'ordre de 96 % », selon Récylum. Les poudres luminophores (fluorescentes), concentrées en terres rares, sont quant à elles mises en décharge. Ces dernières pourraient également être recyclées, grâce à un procédé mis au point par le groupe chimique Rhodia. Selon l’AFP, ce dispositif pourrait entrer en service au premier semestre 2012. Cette technique permettrait d’atteindre un taux de recyclage de 98 % des lampes à économie d’énergie. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}