{"617":{"content":" Avant d’être l’un des thèmes principaux de la prochaine Conférence environnementale, l’économie circulaire fait l’objet de plusieurs réflexions dans l’Hexagone. Un colloque, organisé ce 31 mai à Paris, a fait le tour des stratégies de plusieurs Etats européens. D’où il ressort que la France fait pâle figure aux côtés de ses voisins allemands, néerlandais, anglais et suisses C’est la marotte du moment, sans doute parce qu’il s’agit d’«un sujet cher à la ministre de l’écologie», de l’aveu même d’un membre du cabinet de Delphine Batho. Encore peu connue en France, l’économie circulaire a vu sa place, le 6 février dernier, consacrée au sein d’un institut qui planche sur les nécessaires évolutions réglementaires, économiques et techniques à enclencher dans l’Hexagone (voir JDLE). Sous l’impulsion de son président, le député Europe Ecologie-les Verts des Bouches-du-Rhône François-Michel Lambert, l’institut de l’économie circulaire a donc décidé de donner la parole à plusieurs spécialistes européens. Premier constat: l’économie circulaire change de couleur au gré des interlocuteurs. Pragmatiques, les Néerlandais et les Anglais la résument à un mélange de gestion optimisée des déchets et d’engagements conclus avec les industriels pour développer le marché des produits recyclés. Plus politiques, les Suisses et les Belges l’ont célébrée par des bonnes intentions scellées dans des programmes nationaux, où il est dit que «l’Etat œuvre pour la diminution de la consommation des ressources naturelles et la diminution de la dépendance vis-à-vis de ces dernières» (loi helvète de 2010). Plus environnementalistes, les Allemands recherchent la réduction, à la base, de la consommation des ressources. «Pour réussir à mettre en place une véritable économie circulaire, il faut construire un secteur dédié à la réduction (des ressources et des déchets) aussi important que ceux de la production et de la consommation», résume Thomas Sterr, qui dirige l’institut allemand d’analyses éco-industrielles, à Heidelberg. Quelle position la France adoptera-t-elle en septembre prochain? Pour l’heure, l’économie circulaire est présentée comme «une nouvelle politique industrielle faisant de l’économie des matières premières un levier de compétitivité et de création d’emplois», affirme Catherine Larrieu, chef de la délégation au développement durable au sein du ministère de l’écologie. Autre piste: la table ronde organisée à l’occasion de la Conférence environnementale, les 20 et 21 septembre prochains, étudiera «l’évolution des modes de consommation et de production», «le développement des filières industrielles» et «le développement des projets de territoire». Un programme encore fourre-tout. Catherine Larrieu précise que plusieurs leviers d’action sont en train d’être identifiés par le Conseil national des déchets, dont l’activité a repris en février dernier (voir JDLE). De son côté, le Comité stratégique de filière pour les éco-industries (Cosei) prépare des contrats de filière déchets, à la demande des ministres de l’écologie et du redressement productif, formulée en novembre dernier. Ces mesures sont censées réduire le retard qu’enregistre Paris par rapport à Berlin ou La Haye. Au sein de l’Union européenne, la France se place en 13e position sur 27 pour son taux de recyclage (35,6% des déchets ménagers). Et le secteur ne représente que 135.000 emplois, «ce qui est très insuffisant par rapport aux enjeux environnementaux et économiques», reconnaît Catherine Larrieu. La mise en décharge représente encore 34% des déchets municipaux produits dans l’Hexagone alors que les Pays-Bas l’ont fait passer sous le seuil des 3% en 2010, «grâce à une politique volontaire de gestion des déchets», souligne Frederik Olthof, le ministre en charge des affaires économiques à l’ambassade des Pays-Bas. Résultat: plus de 50% des déchets ménagers sont recyclés. Même succès en Allemagne, où l’obligation de pré-traiter les déchets avant de les enfouir -mise en place en 2003 avec le règlement TaSI- a fait augmenter le recyclage des résidus municipaux à 62% selon l’Agence européenne de l’environnement (voir JDLE). Si une nouvelle loi-cadre sur les déchets offre l’opportunité d’accroître la réduction des déchets ménagers et leur recyclage au détriment de l’incinération et de la mise en décharge, les industriels doivent aussi être associés au mouvement. «Aux Pays-Bas, des dizaines de Green deals ont été conclus entre le gouvernement ou des autorités municipales avec les entreprises produisant des matières recyclées, comme le bois, le béton ou le phosphate, pour pérenniser les filières avec des engagements d’approvisionnement», note Frederik Olthof, qui appelle à un changement systémique au niveau international. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}