{"1837":{"content":" Il est temps de mettre les bouchées doubles. C’est en résumé ce que conseille la Commission européenne à Paris en matière de fiscalité écologique, dans un rapport publié le 3 mars. Cet opus de 800 pages détaille, pays par pays, l’étendue de la fiscalité écologique en vigueur ainsi que les pistes d’évolution souhaitables. Dans le cas de l’Hexagone, ce document rappelle que les taxes environnementales sont encore très faibles. Elles représentent seulement 1,83% du PIB en 2012, contre 2,29% en moyenne dans l’Union. Ce qui place la France au 25e rang dans l’UE à 28, très loin derrière ses principaux voisins. La fiscalité française repose essentiellement sur les taxes énergétiques (1,47% du PIB contre 1,79% dans l’UE), suivies par les taxes sur les transports (0,24% seulement contre 0,5% dans l’UE) et les taxes sur la pollution et l’utilisation de ressources (0,13% contre 0,1% dans l’UE). Comme l’a déjà fait l’OCDE[1] en février 2013, la direction générale Environnement de la Commission suggère à Paris de passer à la vitesse supérieure. Fiscalité du diesel et taxe poids lourds Au chapitre des carburants pour le transport, la taxation du diesel est particulièrement visée, Bruxelles préconisant de l’augmenter à 655 euros les 1.000 litres contre 428 € aujourd’hui. Autres propositions: multiplier par 8 la taxe sur le GPL (846 €\/1.000 kg contre 108 €) et rehausser celle sur le kérosène (659 €\/1.000l contre 417 €). Plus largement, il est conseillé à Paris de mettre en place une taxe sur l’utilisation des véhicules, qui ne soit pas réservée aux sociétés, et répète l’intérêt d’une taxe sur les poids lourds. Celle-ci, qui aurait dû s’appliquer au 1er janvier 2014, a déjà totalisé un manque à gagner de 160 M€ selon le compteur en temps réel réalisé par France Nature Environnement. Au total, cette réforme fiscale des transports permettrait, selon la Commission, de dégager 27 Md€ de recettes en 2025. Quant à l’utilisation des ressources, le rapport suggère de prévoir, dès 2016, une taxe d’au moins 2,4 €\/t visant le marbre, la craie, la dolomite, l’ardoise, le calcaire, le gypse, le sable et le gravier. En France, la taxe générale sur les activités polluantes (TGAP) cible la mise en décharge (30 €\/t en 2013) et l’incinération (14 €\/t). S’il est prévu que la première augmente à 40 €\/t en 2015, Bruxelles suggère de rehausser les deux à 50 €\/t en 2015, afin de favoriser le recyclage et l’utilisation efficace des ressources. Les emballages doivent aussi être visés, sans exception. La Commission suggère de taxer ceux en aluminium (197 €\/t), en plastique (64 €\/t), en acier (54 €\/t), en papier et carton (24 €\/t), en verre (18 €\/t) et en bois (13 €\/t). Objectif: favoriser leur prévention avant leur recyclage. Enfin, le rapport suggère de taxer fortement l’utilisation de pesticides, le captage d’eau et l’évacuation des eaux usées. Au total, la fiscalité écologique française gagnerait 12 Md€ supplémentaires en 2016 et 43Md€ en 2025. Traduite en bénéfices pour l’environnement, cela représente une baisse significative des émissions d’oxydes de soufre (SOx), d’oxydes d’azote (NOx), de particules fines PM10, une réduction de la consommation du diesel et du charbon et une chute de la mise en décharge. [1] Organisation de coopération et de développement économique Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Chauffage à bois: l’arnaque aux émissions? 25\/09\/2018 Poids-lourds: les modalités de la vignette annoncées fin octobre 26\/09\/2018 La RATP veut purifier l’air (très chargé) de ses enceintes 17\/09\/2018 Le placenta contaminé par la pollution de l’air 17\/09\/2018 La qualité de l’air en open data 17\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}