{"1030":{"content":" En 2005, la part de la valorisation a pour la première fois dépassé celle de l’incinération, même si la quantité de déchets brûlés a augmenté par rapport à 2004. Selon les statistiques de l'Office fédéral de l'environnement (Ofev), 51% des déchets urbains produits en 2005 par les ménages et l'industrie ont été valorisés (recyclage ou valorisation matière), sur un total de 4,94 millions de tonnes. Un record pour ce pays qui détient déjà un des taux de recyclage les plus élevés au monde, sachant qu'en France il est de l'ordre de 20%. Mais l'Ofev a indiqué dans un communiqué qu'une optimisation du système de collecte pour d'autres matières comme le papier, le carton et les métaux permettrait d'augmenter la part de déchets urbains valorisés en Suisse.En septembre, l'Etat de Genève a indiqué que le taux de recyclage des déchets urbains a atteint 40% en 2005, contre 39% en 2004. Pour lui, cette progression est liée à une prise de conscience généralisée, de la part de la population, des entreprises, et des communes. L'Etat s'est en effet différencié des autres cantons du pays en n'instaurant pas de «taxe poubelle», mais en misant tout sur la sensibilisation du public. Le plan cantonal de gestion des déchets à Genève fixe d'ailleurs un objectif de 45% pour 2007, car les chiffres du canton restent inférieurs à la moyenne nationale qui était de 48% en 2004.Parallèlement au renforcement de la valorisation, la Suisse a aussi connu une augmentation de son activité d'incinération dans les unités d'incinération d'ordures ménagères (UIOM): +5% entre 2004 et 2005, pour atteindre un total de 3,32 millions de tonnes brûlées. Le pays reçoit en effet des déchets venus de l'étranger, en particulier d'Allemagne, où une interdiction de stocker des déchets combustibles est entrée en vigueur en juin 2005. Il s'agit principalement de déchets urbains non valorisables, de déchets de chantier incinérables et de boues d'épuration. Au total, en 2005, 260.000 tonnes ont été importées depuis des pays voisins pour être incinérées, le reste provient de Suisse ou de la principauté du Liechtenstein. «L'importation de déchets est pertinente tant sur le plan économique que sur le plan écologique, car elle permet d'optimiser l'utilisation des UIOM suisses et d'éviter des décharges dangereuses pour l'environnement à l'étranger», a indiqué l'Ofev. Il a aussi précisé que l'importation de déchets est susceptible de diminuer à l'avenir car des installations d'incinération sont construites à l'étranger. Il n'est donc pas nécessaire d'augmenter la capacité totale des UIOM, qui est déjà de 3,37 millions de tonnes.Depuis 2000, la mise en décharge des déchets combustibles est interdite en Suisse. Les déchets ménagers, boues d'épuration et autres déchets combustibles sont donc traités dans les 28 UIOM que compte le pays. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Restrictions sur le toluène et le trichlorobenzène Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}