{"2157":{"content":" Lancée par la Banque alimentaire du Rhône, la plate-forme Proxidon compte faciliter les dons alimentaires des commerces de proximité. Une initiative qui pourrait être développée à l’échelle nationale. Expérimentée depuis le 15 juin à Lyon, Proxidon vise à mettre en relation des boulangeries, supérettes, et primeurs avec des associations locales de solidarité. Un projet intéressant s’il parvient à convaincre un maximum de commerçants. Pour l’heure, une vingtaine de boutiques s’y sont inscrites, déclarant la nature et la quantité des dons qu’elles souhaitent réaliser, ainsi que l’heure de leur récupération. Un message est aussitôt envoyé par courrier électronique et par texto aux associations situées dans un périmètre d’1,5 kilomètre. Au total, une soixantaine de commerces et une quarantaine d’associations ont été contactés par la Banque alimentaire. De nombreux dons en faible quantité Ne pouvant répondre aux nombreuses propositions de dons en faible quantité qu’elle reçoit, la Banque alimentaire du Rhône a eu l’idée de les centraliser sur internet afin qu’elles trouvent preneurs. Selon ses estimations, Proxidon pourrait permettre de donner 900 tonnes d’aliments consommables par an, soit l’équivalent d’1,8 million de repas. Aujourd’hui, la loi Garot ne vise que les dons des supermarchés de plus de 400 mètres carrés. Elle oblige ces structures à conclure une convention avec une association caritative au plus tard le 12 février 2017. Si l’expérimentation de Proxidon s’avère concluante dans la capitale rhodanienne, cette Banque alimentaire pourrait la développer à l’échelle du département dès janvier 2017. En attendant une plate-forme opérationnelle à l’échelle nationale? Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}