{"2342":{"content":" Deux sénateurs américains ont signé un accord avec des officiels canadiens pour limiter les transports de déchets municipaux entre les deux territoires. De quoi bouleverser les bonnes vieilles habitudes de certains. Chaque jour, environ 350 camions transportant des déchets solides municipaux partent du Canada, franchissent la frontière et atteignent les sites d'enfouissement du Michigan. Toronto est la première ville à profiter de l'hospitalité de son voisin américain en y envoyant 100% de ses ordures. Ces va-et-vient incessants contribuent à encombrer les décharges du Michigan, mais la situation commence à se décanter.Le 31 août, deux sénateurs du Michigan, Carl Levin et Debbie Stanebow, ont en effet reçu un accord de la ministre ontarienne chargée de l'environnement, Laurel Broten, visant à supprimer ces exportations d'ici quatre ans. «Depuis 2003, 175.000 citoyens du Michigan ont signé ma pétition pour arrêter les transports de déchets. L'accord signé aujourd'hui est une grande victoire pour eux», a déclaré Debbie Stanebow le 31 août. Selon l'Association de gestion des déchets de l'Ontario (OWMA), l'élimination à terme des exportations de déchets résidentiels permettra de régler un problème politique important qui a affecté les relations entre le Canada et les Etats-Unis, y compris sur le plan commercial.L'initiative permettrait d'éviter l'envoi de 2,78 millions de tonnes de déchets municipaux vers le Michigan durant les quatre prochaines années. L'accord indique que les municipalités de l'Ontario devront réduire leurs exportations de déchets de 20% en 2007, de 20% en 2008, pour finalement les supprimer d'ici fin 2010. Les déchets industriels, commerciaux, institutionnels qui représentent les deux tiers des déchets exportés vers cet Etat ne sont toutefois pas concernés.Au niveau fédéral, le projet de loi (1) a été adopté par la Chambre des représentants le 7 septembre. S'il est approuvé par le Sénat et le président des Etats-Unis, il permettra aux Etats américains de restreindre la réception et l'élimination de déchets solides municipaux étrangers et ce, jusqu'à ce que l'Agence de protection de l'environnement (EPA) mette en oeuvre les règlements rendant exécutoire l'accord bilatéral qui autorise le transfert de déchets dangereux entre les Etats-Unis et le Canada. Cet accord avait été amendé en 1992 pour y inclure des mesures similaires concernant les déchets municipaux.La province de l'Ontario doit donc trouver rapidement des solutions pour traiter ses déchets. Ce qu'elle a déjà commencé à faire. Les municipalités se sont mises d'accord pour trouver des options de gestion des déchets alternatives et pour ne pas renouveler leurs contrats existants avec les décharges du Michigan après 2010. Le ministère canadien chargé de l'environnement a approuvé la construction de plusieurs nouvelles décharges au cours des deux dernières années.La capacité des décharges contrôlées de l'Ontario est estimée environ à 91 millions de tonnes de déchets, sachant qu'en 2005, 13,3 millions de tonnes de déchets municipaux, commerciaux et institutionnels ont été générés.Dans toute cette histoire, n'oublions pas que le Canada ici pointé du doigt reçoit chaque année des centaines de milliers de tonnes de déchets dangereux provenant… des Etats-Unis!(1) Projet de loi H.R. 2491 Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Nanotechnologies: le débat national démarre le 15 octobre Un nouveau directeur pour le Conservatoire du littoral Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}