{"1889":{"content":" Dix-huit hectares d’une ancienne décharge de matières toxiques vont être reconvertis en un lieu de villégiature et de tourisme écologique dans la ville de Mojkovac (Monténégro). Un défi qui coûtera 1,5 million d'euros, rapporte l’AFP le 4 janvier. Pendant plus d'une décennie, 2,5 millions de tonnes de déchets toxiques provenant de la mine de zinc locale ont été abandonnées sur un terrain vague à quelque 90 kilomètres au nord de Podgorica, la capitale du Monténégro. Depuis, de nombreux cancers et maladies respiratoires ont été recensés dans le secteur. Mais la ville souhaite effacer ce point noir qui se trouve sur un site naturel à la beauté exceptionnelle, entouré de parcs nationaux « où coule l'une des rivières les plus propres d'Europe, la Tara », précise l’AFP. Selon les responsables locaux, les éléments toxiques de la décharge ont été stabilisés grâce à un programme d'assainissement entamé en 2007, soutenu par le Programme des Nations unies pour le développement (Pnud) et financé par les Pays-Bas[1]. La décharge a ainsi été « solidifiée », pour prévenir l'évaporation et le déversement de matières toxiques dans la Tara. « La décharge doit maintenant être recouverte de gravier et d'humus, de façon à empêcher à tout jamais la dispersion de la poussière toxique », précise l’AFP. Quand l’air y sera plus respirable, le site pourra accueillir randonneurs et touristes. [1] Programme de défense de l'environnement dans les Balkans occidentaux ayant pour objectif d'aider les régions affectées par la pollution industrielle. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}