{"576":{"content":" Six jours après les députés, la proposition de loi sur l’économie bleue a été définitivement adoptée le 7 juin par les sénateurs. Le texte, qui vise à accroître les activités maritimes tout en préservant l’environnement, exonère de cotisation patronale les navires battant pavillon français soumis à une cotisation internationale. Il favorise aussi l’implantation dans les ports de points de ravitaillement en gaz naturel liquéfié et de bornes d’alimentation électrique. Ce qui permet de lutter contre la pollution de l’air issue du transport maritime fonctionnant au fioul lourd. Autre avancée, toutefois reportée au 1er janvier 2025: les rejets en mer de sédiments et de résidus de dragage pollués (au-delà d’un seuil à préciser) seront enfin interdits. Ce qui donnera naissance à une nouvelle filière spécifique de traitement. Dans un communiqué, France Nature Environnement (FNE) souligne les avancées du texte, tout en affirmant que «beaucoup reste à faire sur le plan environnemental». Pour la fédération, le développement des activités maritimes doit respecter l’environnement et les exigences de conservation qui en découlent, comme le bon état écologique des eaux et la préservation de la biodiversité et des écosystèmes. «L’économie bleue a besoin de milieux marins en bonne santé et résilients aux changements climatiques», résume FNE. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}