{"3073":{"content":" Selon une étude publiée le 31 octobre dans la revue Nature, la production mondiale de déchets solides devrait tripler d’ici 2100. Mais il est possible de la réduire. L’équipe de chercheurs pilotée par Dan Hoornweg, professeur associé à l’université d’Ontario (Canada) et spécialiste du développement urbain pour la Banque mondiale, estime que dans un contexte tendanciel, la production planétaire devrait tripler d’ici la fin du siècle pour atteindre 11 millions de tonnes par jour en 2100. Un pic devrait toutefois être atteint d’ici 2050 dans les pays de l’OCDE et d’ici 2075 dans la région Asie-Pacifique. En l’absence de mesures, la production de l’Afrique subsaharienne continuera quant à elle à galoper jusqu’à la fin du siècle. Mais les chercheurs considèrent qu’une utilisation plus économe des ressources et une baisse de la consommation pourraient anticiper l’arrivée du pic à 2075, et réduire son intensité de 25%. Soit une économie de 2,6 Mt de déchets journaliers. 10 fois plus de déchets au cours du XXe siècle Cette hausse n’est pas nouvelle. Au cours du XXe siècle, le volume des poubelles mondiales a déjà été décuplé en raison de l’urbanisation galopante et de la croissance démographique. D’ici 2025, il est encore prévu qu’il double. A ce rythme, la hausse du tonnage de déchets s’avère beaucoup plus rapide que n’importe quelle autre pollution environnementale, y compris les émissions de gaz à effet de serre, note Dan Hoornweg. Aujourd’hui comme hier, les villes sont les plus exposées à leurs dommages sur la santé et l’environnement. Un urbain produit en effet deux fois plus de déchets qu’un rural, en raison de sa consommation plus forte d’emballages, de produits finis et de son gaspillage alimentaire. Au plan sanitaire, des enquêtes menées par l’agence ONU-Habitat, en 2009, montrent que dans les zones où les déchets ne sont pas collectés régulièrement, l’incidence des diarrhées est 2 fois plus forte, et celle des infections respiratoires aigües 6 fois plus élevée que dans les zones où les tournées de collecte des déchets sont fréquentes. Au plan environnemental, la gestion des déchets municipaux génère près de 5% des émissions mondiales de gaz à effet de serre (GES). Les décharges sont responsables, à elles seules, de 12% des émissions de méthane. Les déchets représentent aussi une menace de pollution des eaux souterraines et de surface par le biais des lixiviats. Les villes des pays émergents en première ligne Si aucune mesure n’est prise, les villes des pays émergents, en particulier, vont se retrouver face à des bombes à retardement. Les décharges de Laogang à Shanghai, de Sudokwon à Seoul ou de Jardim Gramacho à Rio de Janeiro accueillent déjà plus de 10.000 tonnes de déchets chaque jour. Jusqu’à quand? Cette étude prolonge un rapport publié en juin 2012 par la Banque mondiale (dont deux scientifiques ont participé à cette nouvelle étude). Un opus qui tirait déjà le signal d’alarme dans ces métropoles des pays émergents, et qui prévoyait une hausse de 70% du volume global des déchets d’ici 2025. Avec ces nouveaux travaux, les chercheurs prédisent un quasi-triplement des déchets en Chine entre 2005 et 2025 (de 500.000 t à 1,4 Mt\/an), une forte hausse en Asie du Sud sur la même période, et une croissance forte jusqu’en 2050 en Afrique subsaharienne. Les pays membres de l’OCDE[1], en revanche, devraient atteindre leur pic d’ici 2050. Aujourd’hui, ils produisent encore le plus grand volume de déchets, au rythme d’1,75 Mt\/jour. Même si tous les pays ne sont pas logés à la même poubelle, puisque le Japon produit par exemple trois fois moins de déchets par habitant que les Etats-Unis à produit intérieur brut égal. Mais ce volume devrait décliner dans la seconde moitié du siècle, en raison de produits plus petits, plus légers et plus efficaces. Pour suivre cette voie, les chercheurs rappellent quelques bonnes pratiques encore peu diffusées, comme la stratégie Zéro déchet en 2020 de San Francisco (déjà 55% de réutilisation et de recyclage), ou encore la hausse du prix de la mise en décharge en Amérique du Nord et dans plusieurs pays européens. [1] Organisation de coopération et de développement économiques Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}