{"1711":{"content":" Publié le 26 mars au Journal officiel, un nouveau décret élargit le dispositif de transaction pénale à tous les domaines du Code de d’environnement afin de désengorger les tribunaux. Courante outre-Atlantique, la transaction pénale devrait se généraliser dans l’Hexagone. A partir de ce 27 mars, toute infraction au Code de l’environnement[1] pourra l’autoriser, sur proposition de l’autorité administrative compétente, le préfet de département ou le préfet maritime selon les cas. Le préfet fixera lui-même le montant de l’amende et précisera, si nécessaire, des obligations au contrevenant, pour faire cesser l’infraction, éviter son renouvellement ou remettre les lieux en état. La transaction comportera une date-butoir pour effectuer le paiement et éventuellement les actions de réparation. Une fois acceptée par l’auteur de l’infraction, elle devra encore être homologuée par le procureur de la République. L’extinction de l’action judiciaire ne sera effective que lorsque toutes les obligations auront été remplies. La transaction pénale était jusqu’alors réservée aux seuls domaines de l’eau, de la pêche en eau douce et des parcs nationaux. Son extension a été prévue par l’ordonnance du 11 janvier 2012 harmonisant les 27 polices spéciales du Code de l’environnement. En raison de sa complexité, une circulaire devrait préciser son application, comme l’annonce la circulaire du 25 juillet 2013 décryptant l’uniformisation des polices judiciaire et administrative. Sa généralisation n’est pas forcément une bonne nouvelle. D’un côté, elle permettra de traiter des infractions que les tribunaux n’ont pas les moyens de juger, puisque 90% des plaintes en matière d’environnement sont classées sans suite en France. A condition que les préfets jouent le jeu. De l’autre, elle aboutira à des amendes inférieures aux sanctions pécuniaires prononcées par les tribunaux. Elles seront donc encore moins dissuasives. Une conséquence regrettable alors qu’au niveau européen, l’environnement représente le secteur enregistrant le plus grand nombre d’infractions. [1] Exceptions faites des contraventions des 4 premières classes, faisant l’objet d’amendes forfaitaires Etablissements scolaires, refuges de l’amiante? 12\/10\/2018 Amiante: le CHU de Besançon condamné en appel 19\/10\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Agriculture: la Suisse dit non à la souveraineté alimentaire 24\/09\/2018 Une nouvelle ère s’ouvre pour le vélo en Suisse 25\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}