{"19":{"content":" Pour réduire la consommation de matières en France (12 tonnes par habitant et par an[1]), le réemploi des matériaux du bâtiment représente une filière d’avenir à développer d’urgence, comme le montre l’expérience-pilote conduite dans l’agglomération de Plaine Commune (Seine-Saint-Denis). [1] Sans compter les matières nécessaires aux produits importés ni les matières non utilisées comme les terres excavées Dans une agglomération comme Plaine Commune, regroupant plus de 400.000 habitants et prévoyant de renouveler de 30 à 40% de son territoire d’ici 2030 (surtout des friches industrielles), les flux de matériaux sont amenés à s’accroître fortement. Ils représentent déjà 1,3 million de tonnes de matériaux entrants et autant de déchets sortants issus de la construction et de la démolition, selon l’étude Métabolisme urbain réalisée par Carbone 4. De loin, ces flux sont les plus importants de l’agglomération, devant les biens de consommation finis et semi-finis (1 Mt en entrée et en sortie), les combustibles énergétiques (400.000 t entrantes) ou l’alimentation (300.000 t en entrée, 200.000t en sortie). En moyenne, les matériaux nécessaires à la construction ont parcouru 130 kilomètres pour parvenir sur le territoire de Plaine Commune tandis que les déchets issus de la construction ont été envoyés à environ 100 km par transport routier. Résultat: une consommation de combustibles fossiles de 20 Mt\/an a été nécessaire, générant 70.000 t de CO2. D’où la nécessité pour Plaine Commune de devenir plus sobre en ressources. Un chantier-école à la ferme des possibles «En réalisant un chantier-école dans une ferme de maraîchage biologique à Stains, nous nous sommes heurtés à plusieurs obstacles pour déployer des projets d’économie circulaire», témoigne Justine Emringer, chargée de mission à Plaine Commune, lors d’un atelier organisé ce mardi 13 octobre dans le cadre du salon World Efficiency à Paris. Pour récupérer les briques de l’ancienne usine de chaudières Babcock à La Courneuve et les valoriser dans la construction d’une arène pédagogique à Stains, tout en privilégiant l’insertion, l’agglomération a eu la chance de pouvoir s’appuyer sur l’association d’architecture expérimentale Bellastock, qui multiplie les projets de réemploi de matériaux de construction. «On peut toujours créer des clauses favorisant l’économie circulaire dans nos appels d’offres. Si aucune entreprise ne propose ce genre de services, cela ne servira à rien», analyse la chargée de mission. Même constat à Bellastock. «La plupart des entreprises de construction ne sont aujourd’hui pas sensibilisées au réemploi des matériaux alors qu’il faudrait intervenir le plus en amont possible, au moment du diagnostic du chantier de démolition», affirme Grégoire Sorel, architecte à Bellastock. Ce qui montre la nécessité de développer au plus vite la formation des entreprises du secteur, alors que 40 Mt de déchets de chantier vont être produits à l’échelle du Grand Paris entre 2015 et 2030. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}