{"119":{"content":" Suivant le chemin de l’Illinois, la Californie va interdire à son tour les microbilles des produits d’hygiène et de beauté suite à la signature, le 8 octobre, du premier acte d’une nouvelle législation par le gouverneur Jerry Brown. Présentes dans certains savons, dentifrices et produits nettoyants, ces microbilles de plastique –dont le diamètre est inférieur à 1 millimètre- franchissent aisément les barrages des stations d’épuration et finissent dans les estomacs de nombreuses espèces marines. Un simple produit peut par ailleurs contenir jusqu’à 350.000 microbilles. «Cette loi va garantir que ces produits d’hygiène et de beauté seront composés d’alternatives respectueuses de l’environnement, de nos cours d’eau et de nos océans dès le 1er janvier 2020», a précisé Jerry Brown. Un certain nombre d’entreprises ont déjà remplacé ces microbilles par des composants moins nocifs, comme des noyaux de fruits broyés. «Cette loi va permettre d’éviter l’utilisation d’alternatives potentiellement dangereuses pour l’environnement», a réagi l’association Californians against Waste. L’Illinois, qui a déjà interdit les microbilles en plastique, a toutefois autorisé les alternatives en plastique biodégradable. Ce n’est pas la première fois que le Golden State souhaite interdire les microbilles en plastique. Jusqu’à présent, il s’était toujours heurté à une forte opposition des fabricants. Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}