{"70":{"content":" Deux distributeurs importateurs, qui avaient introduit des pneus sur le marché français sans verser l’éco-contribution, ont été financièrement sanctionnés par le ministère de l’écologie. Ils ont été mis en demeure de se mettre en conformité avec la réglementation, c’est-à-dire de déclarer les pneus qu’ils mettent sur le marché. Une amende, dont le montant reste inconnu, leur a été infligée par les services de l’Etat. Sont considérés comme producteurs tous ceux qui fabriquent, importent ou introduisent en France des pneumatiques, mettent sur le marché des pneumatiques à leur marque, importent ou introduisent des engins équipés de pneumatiques. Ils sont tenus de collecter ou de faire collecter, chaque année, à leurs frais, dans la limite des tonnages qu'ils ont eux-mêmes mis sur le marché national l'année précédente, les pneumatiques usagés que les distributeurs ou détenteurs tiennent à leur disposition. Il s’agit de la première sanction prononcée pour cette filière dans le cadre de la responsabilité élargie du producteur (REP) mise en œuvre depuis le 1er janvier 2011. Deux organismes (sur 7) dominent le marché, dont Aliapur. L’entreprise lyonnaise s’est réjouie de ces sanctions. «L’Etat donne un avertissement sévère à tous les autres: pour être collecté et traité par la filière, tout pneu mis sur le marché hexagonal doit faire l’objet d’une éco-contribution. La chasse aux fraudeurs, qui va s’accentuer dans les prochains mois, est essentielle pour mettre fin à des comportements qui, d’une part constituent une distorsion de concurrence significative avec les producteurs respectueux de la réglementation et, d’autre part, génèrent un risque environnemental si ces pneus ne sont pas collectés», estime l’entreprise dans un communiqué. C’est d’ailleurs Aliapur qui a alerté le ministère sur cette fraude. «La filière leur a laissé le bénéfice du doute, considérant que l’absence de déclaration et donc de versement de l’éco-contribution pouvait être, au mieux un oubli, au pire une négligence. Lorsque ces alertes sont restées sans réponse, elles ont fait l’objet d’un signalement au ministère.» D’autres sanctions pourraient intervenir prochainement. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}