{"897":{"content":" Trois porte-parole du mouvement En Marche! recevaient, ce jeudi 16 mars, les journalistes spécialisés en environnement. Objectif de la mission: convaincre du réalisme du programme écologique d'Emmanuel Macron. Nous n’avons pas assez pris en compte le titre de l’ouvrage d’Emmanuel Macron: Révolution. Tel est le message distillé, ce jeudi 16 mars, à un parterre de journalistes par les trois responsables de l’environnement d’En Marche !: le député (PS) Arnaud Leroy, Matthieu Orphelin et Corinne Lepage. Oui, les propositions écologiques du candidat Macron sont bien annonciatrices de la transition écologique. Elles sont révolutionnaires. CQFD. reprendre en main l’appareil d’Etat Et pour mieux nous en convaincre, Arnaud Leroy se fait procureur: «Nous allons tirer les erreurs du passé. Ce n’est pas à l’administration de faire la politique. S’il faut des cadavres, il y en aura. Il faut reprendre en main l’appareil d’Etat.» Pour un peu, on se croirait revenu au 9 Thermidor. Dans son acte d’accusation, le député socialiste fustige, non sans raison, les corps de l’Etat qui ont, parfois, entravé le déploiement des énergies renouvelables. Les voilà prévenus. Par cette rencontre avec la presse, les trois porte-parole de l’écologie d’En Marche! voulaient non seulement «échanger» autour des propositions de leur candidat, mais, plus encore, expliquer un choix politique qui en a surpris plus d’un. Prenons Matthieu Orphelin. En charge de l’économie circulaire à l’Ademe, engagé des années durant auprès de Nicolas Hulot, l’ancien conseiller régional EELV a récemment fait son coming-out. Dans un entretien accordé au JDLE, il s’en expliquait : «son programme comporte beaucoup de mesures concrètes pour lesquelles je me bats depuis longtemps». Parmi celles-ci : Contribution Climat Energie à 100 € la tonne en 2030, convergence de la fiscalité sur les carburants, renforcement de la lutte contre la précarité énergétique, confirmation des objectifs de maîtrise de l’énergie, baisse à 50% de la part du nucléaire dans la production d’électricité en 2025. Des objectifs mirobolants jamais atteints Plus étonnant, peut-être, le ralliement de Corinne Lepage. Avocate spécialisée dans les affaires environnementales, ancienne ministre de l’environnement, l’ex-eurodéputée est aussi une antinucléaire acharnée. Comment peut-elle soutenir l’ancien ministre de l’industrie qui considère l’atome comme une énergie d’avenir? Là encore, par pragmatisme. «Cela fait des années qu’on nous balade avec des objectifs mirobolants mais jamais atteints. Dans le programme d’Emmanuel Macron, l’environnement ne fait pas seulement l’objet d’un chapitre mais il est présent dans tous les chapitres», estime-t-elle. Emmanuel Macron propose de respecter l’un des objectifs de la loi sur la transition énergétique: ramener à 50% la part du nucléaire dans la production d’électricité vers 2025. Objectif difficile à atteindre, mais pas irréaliste, souligne-t-elle. C'est bien le réalisme qui a conduit le socialiste Arnaud Leroy à soutenir Emmanuel Macron plutôt que le candidat issu des primaires de la gauche. «On peut toujours prôner un doublement des énergies renouvelables d'ici à 2020. La réalité commande qu'on n'y arrivera pas», tonne-t-il, égratignant, au passage, l'une des mesures vertes phares de Benoît Hamon. Le réalisme au service de la transition écologique? L'argument convaincra davantage les électeurs que les journalistes spécialisés. Neutralité carbone: mythe ou réalité 26\/09\/2018 Renouvelables: la Chine prépare une grosse annonce 28\/09\/2018 Budget: le ministère de la transition écologique doit faire plus avec moins 24\/09\/2018 Le plus gros projet photovoltaïque du monde tombe à l'eau 03\/10\/2018 Bois-énergie: la fausse bonne solution climatique 14\/09\/2018 Eoliennes: un effet d’ombre sous-estimé? 04\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}