{"910":{"content":" Selon un baromètre publié ce 8 février, 94% des supermarchés respectent leur obligation de donner les invendus alimentaires. Mais la collecte laisse encore à désirer, tout comme la mise en place d’actions complémentaires. Deux ans après la loi Garot contre le gaspillage alimentaire, les progrès s’avèrent mitigés dans l’Hexagone. Certes, la mobilisation de la grande distribution s’est accrue. Selon le premier baromètre réalisé par Ipsos pour Comerso[1], elle a conduit un tiers des surfaces de vente de plus de 400 mètres carrés à signer une convention de dons avec une association caritative ou à mettre en œuvre des actions supplémentaires contre le gâchis. La plupart pratiquaient déjà les dons si bien que 94% d’entre elles ont pris le pas aujourd’hui. Mais leur mise en œuvre est perfectible. 55% des magasins ne sont en effet pas collectés tous les jours et pour 20% d’entre eux, la récupération[2] fait l’impasse sur le camion frigorifique si bien que la chaîne du froid n’est pas respectée. Mais la lutte contre le gaspillage ne s’arrête pas aux dons. En moyenne, 5,4 actions ont été mises en place par magasin. A commencer par une meilleure gestion des stocks (98%), mais aussi le marquage des produits à date courte (92%). Ce marquage est en général pratiqué sur les produits frais, en particulier pour les ventes en libre-service. Il est surtout motivé par la diminution de la casse (98%), la sauvegarde d’une partie des marges (74%), et la satisfaction de la clientèle (63%). Mais son suivi laisse à désirer. 51% seulement des magasins en réalisent un par jour ou par semaine. Pour les autres, il est irrégulier, voire inexistant. «L’analyse des ventes de produits marqués et la mise en place d’actions ciblées est très chronophage», expliquent les responsables. Autres actions mises en place par la grande distribution: le recentrage des assortiments (69%), les formations anti-gaspi (52%), la transformation des produits (39%), la sensibilisation des clients (37%), le conseil anti-gaspi (32%), la vente assistée (26%) et la valorisation des déchets (16%) comme leur méthanisation ou leurs dons aux éleveurs. Le gaspillage alimentaire n’est toutefois pas limité à la grande distribution. Celle-ci n’est responsable que de 14% des tonnages gaspillés en France selon une étude de l’Ademe[3] de mai 2016, contre 33% issus des consommateurs, 32% des producteurs et 21% des transformateurs. [1] C’est un prestataire de la valorisation des invendus de la grande distribution. [2] En général, c’est l’association bénéficiaire qui vient récupérer les produits. [3] Ademe: Agence de l’environnement et de la maîtrise de l’énergie Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}