{"2477":{"content":" L’Inra a divulgué, ce 8 juin, une étude prospective mettant en exergue 9 leviers d’action pour lutter contre les pertes de nourriture en milieu urbain, selon trois scénarios. Le gaspillage alimentaire fait actuellement l’objet d’études tous azimuts. Quelques jours après les statistiques de l’Ademe[1] et le lancement de la norme internationale FLW (Food lost and waste protocol), c’est désormais au tour de l’Inra[2] de s’intéresser à ce gâchis planétaire sous l’angle, encore peu étudié, des solutions. Bonne nouvelle: elles sont pléthore. Le groupe d’experts internationaux mobilisé par l’Inra les a classées au sein de 9 familles. Les outils économiques et financiers, tout d’abord, s’avèrent utiles pour responsabiliser les ménages, les restaurateurs, les collectivités, ou les gestionnaires de déchets par l’intermédiaire de taxes et de redevances. Côté normatif, les chercheurs citent l’assouplissement des cahiers des charges de la grande distribution (pour offrir une vie aux fruits et légumes biscornus par exemple) et le retrait progressif des aliments (pour les maintenir aussi longtemps que possible dans les rayons). Les règles d’urbanisme et les pratiques urbaines ne sont pas dénuées d’intérêt. Elles peuvent réduire le gaspillage en favorisant le troc de produits, les potagers dans les villes ou l’alimentation de rue, moins génératrice de déchets alimentaires. Petits pois à saisir La technologie peut également être utile. Des applications comme CheckFood luttent en effet contre le gaspillage en favorisant le don alimentaire entre particuliers. Les frigos connectés permettent quant à eux d’optimiser la gestion des stocks alimentaires. Enfin, n’oublions pas les mesures relevant de la sensibilisation et de la formation, «qui doivent viser toutes les catégories de personnes, les enfants, les entreprises, les industriels, les restaurants», rappelle Barbara Redlingshöfer, copilote de l’étude. Un petit bémol toutefois: en se focalisant sur la responsabilité des consommateurs et des distributeurs parce qu’ils représentent, en 2012, près de 70% des tonnages du gâchis alimentaire annuel en Europe[3], l’étude de l’Inra fait l’impasse sur les pertes issues de la production. Celles-ci totalisent pourtant 32% du gaspillage hexagonal selon l’Ademe. Deuxième conclusion majeure de l’étude: ces 9 leviers de maîtrise des flux alimentaires doivent s’adapter au contexte local. Pour cela, l’Inra a dégagé trois grands scénarios en croisant des caractéristiques urbaines et alimentaires. Résultat: «Dans une mégapole mondialisée, à forte concentration urbaine, le gâchis atteint des records car les aliments sont jetés à la moindre suspicion», note Stéphane Guilbert, copilote de l’étude. Dans ce contexte, la valorisation des biodéchets, éloignée des centres urbains, est préférée à la prévention. Ce qui offre une grande marge de manœuvre aux politiques publiques pour cibler la réduction à la source. A l’échelle des villes en réseau, la problématique est légèrement différente. Des alternatives au système agro-alimentaire traditionnel apparaissent, à travers la vente directe ou sur internet. Des dispositifs de valorisation ont également essaimé. «Pour aller plus loin, il faut encore changer l’image des produits partiellement recyclés et favoriser l’économie circulaire alimentaire avec le retour à la terre», note Stéphane Guilbert. Enfin, dans les villes où l’économie locale et solidaire est développée, le gaspillage s’avère moindre. Les associations citoyennes favorisent les dons, le compostage est réalisé à l’échelle du quartier, et les aliments sont vendus jusqu’au dernier moment à des prix très bas. «Dans ce scénario, il faut au contraire sécuriser les opérations sur le plan sanitaire», affirme le chercheur de l’Inra. Si la lutte contre le gaspillage se heurte à l’inaction politique, elle est aussi limitée par le principe de précaution. [1] Agence de l’environnement et de la maîtrise de l’énergie [2] Institut national de la recherche agronomique L’économie circulaire: un concept qui progresse Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}