{"2383":{"content":" L’obligation de trier les papiers de bureau à la source offre l’opportunité aux entreprises d’engager une démarche écologique, responsable et citoyenne. Une gestion exemplaire du recyclage bénéfique pour l’environnement, et économique, grâce à l’expertise de Recy’go. En vigueur depuis le 1er juillet 2016, l’obligation de tri et de collecte des déchets de papiers de bureau s’est élargie, en 2017, aux entreprises comprises entre 51 et 100 salariés. En 2018, l’application du décret(1) issu de la loi de transition énergétique(2) sera étendue aux structures de 20 à 50 personnes. Derrière la directive, l’ambition est de réduire de 30 % la consommation de papier en bureautique d’ici 2020. À l’avenir, l’objectif est d’utiliser, aussi, 40 % de papiers recyclés. Un programme de collecte élargie aux PME\/TPE Un salarié consomme, en moyenne, 50 kg de papiers de bureau par an, selon l’ADEME (agence de l'environnement et de la maitrîse de l'énergie). Chaque année 900 000 tonnes de papiers pourraient ainsi être recyclées. « Aujourd’hui 60 % des papiers de bureau ne sont pas recyclés. Cela représente 650 000 tonnes qui seront brûlées ou mises en décharge alors même que les papetiers recycleurs français ont besoin de ces papiers pour fabriquer des papiers graphiques et des cartons d’emballage », rappelle Sophie Hertling, directrice de l’unité d’affaires recyclage et réemploi de La Poste. Les contenants collectifs et individuels proposés par La Poste repensent et facilitent la collecte des déchets par le facteur lors de ses tournées, et ce, sans émission de CO2 supplémentaire. Ludique et vertueuse, la démarche permet de recycler 100 % des papiers collectés grâce aux partenaires de l’économie sociale et solidaire, qui offrent un retour à l’emploi aux personnes en insertion. La Poste a mis en place des partenariats avec des ESAT (établissements et services d’aide par le travail) ou EA (entreprises adaptées) dans les centres de traitement du papier pour les personnes en situation de handicap. Précurseur, le service Recy’go de La Poste a déjà collecté plus de 85 000 tonnes de matières auprès des entreprises et des collectivités depuis son lancement en 2012. La démarche repose sur une idée toute simple : profiter de la tournée du facteur pour récupérer régulièrement les déchets à valoriser. Et pour répondre aux problématiques des petites structures moins gourmandes en papier et nécessitant plus de souplesse, l’offre s'est élargie aux PME et aux TPE avec une collecte à la demande. « Le papier le moins recyclé est celui des TPE et des PME car la collecte diffuse de ces petits flux s’avère complexe », explique Sophie Hertling. 100 % des papiers collectés sont recyclés Responsable, confidentiel (grâce à des contenants dédiés, des process sécurisés et une traçabilité des flux), simple et efficace, le programme Recy’go se révèle adapté aux entreprises, aux associations et aux administrations, nouveaux acteurs de la transition énergétique. « Recy’go leur permet à la fois de recycler de manière responsable, de garantir la confidentialité de leurs papiers, de valoriser à l’externe une politique éco-responsable, de relever les défis sociétaux et économiques de demain en contribuant au développement durable de la planète », résume la directrice de l’unité d’affaires recyclage et réemploi de La Poste. Grâce à une gamme enrichie, avec des options de destruction hors site, de désarchivage ou encore de prise en charge des cartons et d’autres flux, la solution de collecte et de recyclage de La Poste démontre sa pertinence. Le bon réflexe, tout simplement, pour les entreprises et les collectivités locales engagées dans la seconde vie des papiers de bureaux ! Le credo de Recy’go résume bien l’offre : faire que le recyclage devienne un réflexe, naturellement. Sophie Hertling, directrice de l’unité d’affaires recyclage et réemploi de La Poste. Ce contenu vous est proposé par La Poste Solutions Business Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}