{"2546":{"content":" L'Agence spatiale européenne vient d'annoncer le développement d'un œil électronique utilisé lors de la teinture des vêtements. L'instrument pourrait diminuer l'impact environnemental de ce procédé encore très polluant. En collaboration avec des industriels italiens, portugais et finlandais, l'Agence spatiale européenne (ESA) a développé un oeil électronique, appelé Cortex, capable de repérer les variations de couleur. Ce nouvel appareil pourrait remplacer le contrôle qualité effectué par des employés. Ce contrôle coûte cher en main d'oeuvre mais s'avère indispensable, car l'oeil humain est capable de reconnaître plus de 30.000 couleurs. Les consommateurs sont donc très sensibles à la teinte d'un vêtement et à ses éventuels défauts de fabrication. Or, selon l'ESA, ce serait plus de 160 millions de mètres de tissus teints qui pourraient être économisés chaque année en Europe. Ces déchets ont un coût - de l'ordre de 800 millions d'euros - et des impacts environnementaux - avec 8.000 tonnes d'agents colorants et solvants qui doivent être nettoyés grâce à des procédures coûteuses.«On estime les rebuts liés à des défauts de coloration à environ 8% d'une production», indique François Litty, directeur de la délégation de Mulhouse de l'IFTH (1). Ces pièces peuvent alors subir différents traitements. Une partie est retraitée, c'est-à-dire qu'elle subit une décoloration puis une recoloration. «Cette étape reste polluants, explique François Litty. La teinture fait intervenir un processus de fixation. Mais environ 5 à 10% des colorants ne se fixent pas et partent dans les eaux usées.» Reste à une station d'épuration de les traiter, ce qui entraîne un coût non négligeable. Une autre solution plus économique et moins polluante est de «surteindre» le textile, généralement en noir : «Encore faut-il que les clients soient d'accord», prévient François Litty. Dans certains cas extrêmes, de l'ordre de 1% de la production, le textile est irrécupérable, que ce soit pour une question de couleur ou d'un autre défaut.Cependant, diminuer les rebuts n'apparaît pas simple. «Actuellement, des systèmes existent qui utilisent des caméras et un logiciel de traitement de l'information, indique le directeur de la délégation. Mais les investissements sont extrêmement lourds.» Car le système doit traiter un nombre important d'images,dues au fait que la vitesse de défilement du textile s'approche de 100 mètres par minute. L'appareil Cortex semble faire un pas en réussissant à traiter plus rapidement les informations. Mais, même si un défaut est repéré lors du processus de teinture, travail habituellement effectué par des spectromètres, la correction \"en ligne\" demeure très délicate car le défaut de coloration peut avoir des causes multiples: bain de teinture mal dosé, dysfonctionnement d'une machine, etc. «Il faut d'abord repérer la cause puis trouver une solution, explique François Litty. S'il s'agit d'une mauvaise préparation de la couleur, faire une correction peut prendre du temps car c'est un processus chimique relativement sensible.»(1) Institut français du textile et de l'habillement Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}