{"903":{"content":" C’est au Forum sur l’économie circulaire, qui s’est tenu à Saint-Emilion (Gironde), que le ministre de l’écologie Philippe Martin a choisi d’effectuer sa rentrée ministérielle. L’occasion pour lui de s’exprimer sur l’un des thèmes de la Conférence environnementale des 20 et 21 septembre prochains. «Le modèle linéaire produire, consommer, jeter, a montré ses limites». Diffusé le 5 septembre par le ministère de l’écologie, ce discours prononcé le 30 août au Forum organisé par le Syndicat mixte intercommunal de collecte et de valorisation (Smicval) du Libournais Haute-Gironde, contient trois messages principaux. Tout d’abord, l’ambitieux «changement de nos modes de production et de consommation» devra s’appuyer sur l’éco-conception, les filières à responsabilité élargie du producteur (REP) et la durée de vie des produits. En matière d’éco-conception, Philippe Martin envisage un programme pour dynamiser la recherche et développement (R&D) ainsi qu’un accompagnement des PME vers de nouveaux procédés de fabrication. Leur efficacité dépendra du montant des soutiens. Ensuite, les éco-contributions dues par les metteurs sur le marché (pour financer la gestion des déchets), devraient être modulées en fonction de leurs performances environnementales. Existant déjà dans certaines filières REP (les producteurs de papier utilisant des matières recyclées obtiennent une réduction de 10%), ces modulations doivent être suffisamment incitatives pour être suivies. Troisième piste pour alléger la consommation de ressources: le développement du réemploi, du partage de l’usage, de la réparation, et le prolongement de la durée de vie des produits. Loin d’être nouvelles, ces solutions dépendent surtout de leur ambition. Le projet de loi Hamon sur la consommation, adopté en première lecture par l’Assemblée et présenté au Sénat le 10 septembre, a pourtant raté l’occasion d’allonger la garantie des produits (à 5 ou à 10 ans) et de créer un délit d’obsolescence programmée, demandés par plusieurs associations (Les Amis de la terre et le Centre national d’information indépendante sur les déchets, Cniid). Les Amis de la terre lancent d’ailleurs un appel aux sénateurs pour qu’ils sauvent la lutte contre l’obsolescence programmée. Les idées sont nombreuses, comme l’obligation, pour les fabricants, de rendre accessibles les pièces détachées, afin de soutenir la réparation au détriment du «tout jeter». Deuxième axe du discours de Philippe Martin: le développement d’une écologie industrielle, avec des emplois à la clé. Le ministre a seulement indiqué qu’une partie des investissements d’avenir y est affectée, mais leur chiffrage reste encore flou. Pour développer le recours aux matières recyclées et doper les filières industrielles, il compte aussi sur les engagements volontaires des secteurs industriels. A noter qu’un pacte sur l’économie circulaire est en cours de préparation par le Comité stratégique des filières éco-industries (Cosei). Enfin, Philippe Martin promet que l’économie circulaire se concrétisera dans des projets de territoire. Il évoque la tarification incitative du service public de gestion des déchets, pour l’heure très marginale en France, l’amélioration des dispositifs de suivi des coûts et des financements et la création des plates-formes d’échange au niveau local. Alors que la France consomme, chaque année, un milliard de tonnes de matières pour les besoins de son économie, et produit 355 millions de tonnes de déchets (dont 73% se composent de déchets du BTP), l’heure est au changement de paradigme. De la parole aux actes? La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}