{"2707":{"content":" Six associations de protection de l’environnement ont diffusé, ce 18 septembre, leur feuille de route pour «une économie vraiment circulaire». Soit 24 mesures destinées à allonger la durée de vie des produits et réduire leur toxicité, optimiser la gestion des déchets organiques, favoriser la réutilisation et le recyclage, et enfin financer l’économie circulaire. Lancé deux jours avant l’ouverture de la Conférence environnementale, cet appel a été signé par Agir pour l’environnement, Les Amis de la terre, le Centre national d’information indépendante sur les déchets (Cniid), France Libertés, le réseau Action Climat-France et la Fondation Nicolas Hulot. Pour allonger la durée de vie des produits, leur programme démarre avec l’extension à 10 ans de la durée légale de garantie et l’affichage, sur les produits, de leur durée de vie. Pour l’heure, une seule extension à deux ans a été votée par le Sénat dans le cadre du projet de loi sur la consommation. Autres idées fortes: la disponibilité de pièces détachées 10 ans après la fin de fabrication, la création d’un délit d’obsolescence programmée, la réintroduction des systèmes de consigne et le soutien financier de filières locales de réemploi. «Seules quelques ressourceries bénéficient d’un soutien de l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe). Ce n’est pas suffisant pour favoriser la réutilisation», observe Delphine Lévi Alvarès, chargée de campagne au Cniid. Une taxe sur les produits fortement générateurs de déchets Sur le plan fiscal, les associations ressortent l’idée d’une taxe spécifique sur les produits fortement générateurs de déchets, déjà proposée lors du Grenelle de l’environnement, pour rendre le système plus juste. «En effet, seuls les fabricants de produits relevant de filières à responsabilité élargie du producteur (REP) contribuent à la gestion des déchets», précise Delphine Levi Alvarès. Utiles, ces éco-contributions existantes ne doivent pas pour autant disparaître, mais être renforcées et modulées en fonction des performances environnementales. Déchets organiques: rendre la collecte sélective obligatoire La gestion des déchets organiques forme la deuxième priorité de cet appel. Pour favoriser la collecte sélective des biodéchets, l’idée est simple: il faut la rendre obligatoire. Les associations proposent aussi d’interdire l’incinération ou le stockage des déchets organiques et d’instaurer une fiscalité incitative (TGAP[1] sur le pré-traitement mécano-biologique par exemple, et modulations de TVA en fonction des composts). Pour favoriser la réutilisation et le recyclage des déchets, l’idée est là encore de réglementer: tri à la source obligatoire pour les déchets recyclables, y compris dans les entreprises, et interdiction de leur mise en décharge ou de leur incinération. Autres propositions: une collecte sélective des plastiques (pas seulement les emballages), une consigne pour la récupération des déchets dangereux et un passeport produit informant de sa toxicité, sa recyclabilité, et sa réparabilité. Il faut ajouter la création d’une agence nationale de régulation des déchets (autorité administrative indépendante) notamment chargée du contrôle des REP. Cette mesure, également proposée par le rapport Cottel-Chevrollier, devrait être débattue lors de la table ronde. Fiscalité: TGAP élargie, TVA modulée Pour financer toutes ces actions de prévention, de réutilisation, de réparation et de recyclage, les associations proposent d’y affecter les recettes de la TGAP élargie (à la co-incinération et grâce aux suppressions de modulation). Elles appellent aussi à une TVA différenciée (taux réduit pour la collecte et le tri des déchets recyclables et taux plein pour les déchets résiduels). Interrogé sur ce dernier point par la commission du développement durable de l’Assemblée, le ministre de l’écologie a déclaré que ce débat aurait toute sa place lors de la table ronde consacrée à l’économie circulaire. [1] TGAP: taxe générale sur les activités polluantes Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}