{"2355":{"content":" Le 26 janvier, la cour d’appel de Versailles a confirmé l’acte de dissolution d’une filiale du semencier Syngenta, qui lui a permis d’échapper à une procédure judiciaire, au sujet de semences enrobées aux néonicotinoïdes inutilisables et ensevelies en plein champ. L’affaire remonte à l’époque 1999-2002: pendant ces quatre ans, Syngenta Seeds Holding, filiale de Syngenta Holding France, procède à l’épandage de 922 tonnes de semences périmées dans le champ d’un agriculteur de Verteuil-d’Agenais (Lot-et-Garonne) rémunéré pour cela. Soit une couche allant jusqu’à 50 cm de graines, dont la décomposition visait à fertiliser le champ. L’entreprise y trouvait aussi son compte, ce moyen étant moins coûteux que l’incinération en cimenterie, désormais la norme. Pour Syngenta, cette technique «très ancienne», appelée «semis haute densité», était encore «préconisée par la profession» à l’époque des faits. L’entreprise affirme avoir mis fin à la pratique fin 2002, au terme d’accords passés avec des cimenteries. Or les graines répandues dans le champ étaient enrobées d’insecticides de la classe des néonicotinoïdes, dont nombre d’études ont révélé la toxicité pour les abeilles. Un risque dont s’est ému un apiculteur local, qui a aussitôt alerté le Syndicat des apiculteurs du Lot-et-Garonne et l’Union nationale de l’apiculture française (Unaf). Après une plainte déposée en 2003 par ces deux syndicats, Syngenta Seeds Holding est mise en examen en novembre 2009, puis fait l’objet d’un non-lieu le 16 novembre 2011 pour les personnes physiques –le président de la filiale, l’agriculteur-, tandis que les personnes morales –la filiale, l’exploitation- sont renvoyées devant le tribunal correctionnel de Paris. Surprise lors de la première audience, en mars 2012: Syngenta Seeds Holding n’existe plus! Cinq jours après l’ordonnance de renvoi du 16 novembre 2011, soit le 21 novembre, elle a en effet été dissoute, avec transmission de son patrimoine à la société-mère, Syngenta Holding France. Epaulé par l’Unaf et le syndicat des apiculteurs du Lot-et-Garonne, dont l’action sera jugée irrecevable sur ce volet de l’affaire, le ministère public prend l’affaire en main en novembre 2012, demandant l’annulation de l’acte de dissolution. En mars 2015, le tribunal correctionnel de Versailles lui donne raison: «la quasi-concomitance [entre la date de renvoi devant le tribunal correctionnel et la décision de dissolution] est un signe de précipitation qui n’a pas été guidé par un impératif d’ordre économique ou de simplification juridique». Face à ce jugement défavorable, Syngenta Holding France a fait appel. Avec succès: le 26 janvier, la cour d’appel de Versailles lui a donné raison. La réorganisation, menée en toute légalité, «s’inscrit dans le cadre de la politique du groupe et a été envisagée dès 2010», explique la cour dans son arrêt, dont le JDLE a eu copie. Hormis une concomitance de date, «le ministère public ne rapporte pas la preuve que l’opération (…) a été réalisée afin de lui permettre d’échapper aux poursuites pénales, soit dans un but frauduleux», poursuit-elle. Contacté par le JDLE, Bernard Fau, avocat de l’Unaf, estime que «la cour d’appel de Versailles avait une certaine hâte de se débarrasser du gêneur et du dossier». A moins que le procureur général de Versailles demande un pourvoi en cassation, ce qui n’est pas acquis, Syngenta devrait donc échapper à la justice. Dans un message électronique envoyé au JDLE, l’entreprise, qui indique que «la dissolution est intervenue dans le cadre d’un projet mondial de simplification des organigrammes du groupe», assure, avec un brin de déception, qu’elle «était prête à assumer les conséquences de cette affaire, mais [que] le droit pénal français ne permet pas la transmission des poursuites pénales d’une personne morale à une autre». Pour Bernard Fau, cet arrêt est «une incitation à frauder, une véritable autoroute»: toute grande entreprise «dispose d’une société par produit afin de limiter le risque industriel, ce sont des filiales à 100%». Quant à l’agriculteur, son groupement agricole d’exploitation en commun (Gaec) demeure en l’état le seul poursuivi pour les faits originels: le «lampiste» «s’est fait lâcher en plein vol par son commanditaire», observe Bernard Fau. Pour le président de l’Unaf, Gilles Lanio, «cette décision de la cour d'appel de Versailles fait preuve d'une excessive naïveté. La dispersion des activités agrochimiques sur des multitudes de sociétés dans un même groupe est devenue un mode habituel de gestion du risque industriel qui permet à volonté de faire disparaître la société impliquée dans un scandale en décidant sa dissolution pour éviter les poursuites pénales. L'Unaf va demander au procureur général de la cour d'appel de Versailles de former un pourvoi en cassation». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}