{"1075":{"content":" Selon un bilan publié le 16 février par Eurostat, la France arrive en tête des Etats membres de l’Union européenne pour l’exportation de déchets dangereux, autorisée par le règlement du 14 juin 2006. Avec 985.300 tonnes de déchets dangereux exportés en 2012[1], la France devance ainsi l’Italie (976.800 t) et les Pays-Bas (788.500 t). Il s’agit le plus souvent de déchets issus de la construction, et notamment des plaques de plâtre, des peintures et des adhésifs usagés. Rapportées au nombre d’habitants, les statistiques font apparaître un classement différent. Avec en tête le Luxembourg (194 kg\/hab en 2012), suivi de loin par la Belgique (57 kg\/hab), et les Pays-Bas (47 kg\/hab). Il faut noter les exportations particulièrement faibles de l’Allemagne (4 kg\/hab), du Royaume-Uni (3 kg\/hab) et de l’Espagne (1 kg\/hab). L’Hexagone en compte de son côté 15 kg\/hab. Si la tendance est à la baisse des tonnages exportés depuis l’Hexagone depuis deux ans, les résultats s’avèrent plus de 6 fois supérieurs à ceux de 2001. Une évolution comparable à la tendance globale, qui affiche un pic en 2007 et une hausse moyenne de 66% des tonnages de déchets exportés par l’ensemble de l’UE entre 2001 et 2012. En grande majorité, ceux-ci sont destinés vers les pays de l’UE à 15 (89%). Ces déchets dangereux sont pour l’essentiel valorisés (environ 40% des exportations en 2012), avec une hausse du recyclage des métaux, et de la valorisation des matières organiques et inorganiques. Les autres déchets dangereux sont incinérés (22% des exportations en 2012), mais pour la plupart sans récupération d’énergie (54% des déchets incinérés conte 46% avec récupération d’énergie). Enfin, près de 9% des exportations sont mises en décharge. Plus largement, l’exportation de déchets (dangereux ou non) représente un phénomène en forte expansion dans l’UE. 13,8 millions de tonnes ont en effet quitté leur pays de production en 2012, contre seulement 6,3 Mt en 2001. Quel est le poids de ces transactions en émissions de gaz à effet de serre ? L’information n’a malheureusement pas été calculée par Eurostat. [1] Il s’agit des déchets exportés à l’intérieur et à l’extérieur de l’UE, exceptions faites des pays hors OCDE, vers lesquels les exportations de déchets dangereux sont interdites par la Convention de Bâle. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}