{"5":{"content":" Alors que la France s’apprête à commémorer, le 6 juin, le 70e anniversaire du débarquement, l’association Robin des bois dresse un bilan inquiétant des pollutions engendrées par les déchets de guerre dans l’Hexagone. 1 mort, 5 blessés, 95.000 personnes évacuées, 14.000 munitions dangereuses découvertes… Près de 70 ans après l’armistice, les vestiges des deux guerres mondiales continuent de présenter des risques pour l’homme et l’environnement, selon le bilan publié le 2 juin par Robin des bois, compilant 6 ans de données dans 6 régions de l’Ouest[1]. Mines, bombes, obus et grenades présentent trois risques principaux dans les sols et les eaux. A commencer par la dissémination de polluants métalliques: en particulier zinc, cobalt, cuivre, étain, nickel, aluminium, antimoine et arsenic. Au sud de Verdun, les eaux souterraines ont ainsi révélé des teneurs anormalement élevées de zinc et de cuivre. Le sable d’Omaha Beach reste quant à lui imprégné de micro-éclats métalliques de 0,06 à 1 mm de diamètre. Deuxième danger, les risques d’explosifs. Fulminate de mercure, azoture de plomb, perchlorates de potassium et d’ammonium ont pollué les sols des champs de bataille. Les teneurs les plus fortes de perchlorates ont été observées dans l’eau du robinet de plusieurs villes situées en Nord Pas-de-Calais, Picardie et Champagne-Ardenne. D’autres explosifs, comme le nitrobenzène, le nitrophénol, le nitro-anisol, et le nitronaphtalène se sont dégradés, dans les eaux souterraines, en composés phénolés et organonitrés, alors que la réglementation française ni la réglementation européenne ne prennent en compte ces risques de pollution liées aux munitions, relève l’association Robin des bois. Les armes chimiques représentent enfin un risque important, par une contamination des eaux et des sols à l’arsenic, observée autour de Verdun, tandis que les effets sur l’environnement des munitions au phosphore restent encore méconnus. Autant de raisons pour lesquelles Robin des bois réclame depuis longtemps une réglementation spécifique, prévoyant notamment des études d’impact lorsque les munitions découvertes sont détruites sur place. [1] Haute-Normandie, Basse-Normandie, Bretagne, Pays de la Loire, Poitou-Charentes, Aquitaine Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}