{"966":{"content":" Pavés, bordures, dalles, verre : le chantier du futur tramway des boulevards des Maréchaux, à Paris, favorise le recyclage des matériaux. Une démarche unique par son ampleur, menée par la Direction de la voirie et des déplacements de la Mairie. A l'heure actuelle, le dépôt municipal de Bonneuil-sur-Marne (Val-de-Marne) ) abrite, sur un espace de 35.000 m2, quelque 8.700 tonnes de pavés à recycler. Une partie de ces pavés proviennent et retourneront sur le chantier du tramway des Maréchaux. En effet, conformément au règlement de voirie de la Mairie de Paris, et comme c'est le cas habituellement pour tous les travaux sur le domaine public de la voirie à Paris, ces pavés sont stockés à Bonneuil, après avoir été mis à nus lors des travaux de déviation de réseaux et de réaménagement de la chaussée et des trottoirs. Ils seront ensuite nettoyés, puis retaillés afin d'être réutilisés sur la bande de service le long du tram. Ces pavés, « bruts de fendage », sont essentiellement en granit. En fonction de leurs dimensions, ils sont qualifiés d'« échantillon » (h : 14 x l : 20 x L : 14 cm) ou de « mosaïque » (8 à 10 cm de côté). Dans le cadre du chantier du tramway, environ 28.400 m2 de pavés «échantillons » sciés en granit de couleur grise sont réutilisés, principalement sur les trottoirs où sera installé le mobilier urbain (lampadaires, abri-bus, bancs…). Parallèlement, 9.400 m2 de pavés « mosaïques », toujours en granit de couleur grise, sont posés pour le revêtement de certaines chaussées.Une fois arrivés à Bonneuil, les pavés sont nettoyés grâce à un engin équipé d'un tambour rotatif qui permet d'extraire le sable et de décoller l'émulsion restant sur les pavés. Les pavés « mosaïques » sont ensuite triés par couleur suivant les arrivages, et remis en tas pour être utilisés en fonction des besoins du chantier du tramway. Quant aux pavés « échantillons », ils sont triés manuellement, avant d'être sciés en deux parties dans le sens de l'épaisseur grâce à une machine automatisée équipée d'un disque diamanté. Après coupe, ces pavés dédoublés seront reposés face sciée apparente sur les bandes de service situées entre la chaussée et le trottoir. Pour ce qui est des résidus de pavés, ils sont stockés, toujours à Bonneuil, et transportés pour être concassés et recyclés en graves pour l'industrie routière.Mais la Direction de la voirie et des déplacements de la Mairie ne recycle pas seulement les pavés. En effet, un revêtement de sol conçu à partir de verre recyclé a été choisi pour l'aménagement de certains espaces de circulation des piétons, comme le stade Carpentier dans le 13e arrondissement, le stade Charléty ou encore l'esplanade située devant la Cité universitaire dans le 14e arrondissement. Ce revêtement, qui ressemble à de la terre, est obtenu grâce au broyage et à l'activation chimique de déchets de verre qui sont transformés en un liant puissant. Ce liant, mélangé à un sable concassé, a la propriété de se stabiliser progressivement et durablement. Les dalles sont ensuite constituées avec ce matériau. Le sable est utilisé à des fins esthétiques, pour donner au sol une couleur naturelle et claire. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}