{"2550":{"content":" Les décharges illégales de la «Terre des feux» («Terra dei fuochi»), dans la province de Naples, sont non seulement une plaie environnementale, mais un fardeau sanitaire pour la population. Publié le 31 décembre, un rapport officiel italien révèle un risque surélevé de cancers chez les riverains. Le sujet a été rendu célèbre par le journaliste Roberto Saviano: publié en 2006 en Italie, son livre «Gomorra» décrivait la collusion entre industriels du nord de l’Italie et mafia napolitaine (la Camorra) afin d’enfouir, en toute illégalité, des déchets toxiques dans le sud de l’Italie. Première victime de ce scandale environnemental, la région de Naples en Campanie. Dans cette grande métropole du Mezzogiorno, on ne décolère pas contre ces décharges illégales, accusées de rendre malade la population. A raison, comme le confirme le rapport publié le 31 décembre par l’Institut supérieur de la santé (ISS), saisi par le parlement italien. Menés sur les 55 communes de la Terra dei Fuochi, qui se répartissent entre les provinces de Naples et de Caserte, ces travaux révèlent un risque accru de plusieurs cancers par rapport à la population générale italienne. Toutes localisations cancéreuses confondues, le sur-risque est de 10% chez les hommes, 9% chez les femmes. Dans le détail, certains cancers atteignent des taux très nettement accrus. Chez l’adulte, les communes concernées dans la province de Naples souffrent d’un risque surélevé de cancer du foie (+85%), du larynx (+36% chez les femmes), du poumon (+17% chez les hommes), mais aussi de cancers de l’estomac, de la vessie, du sein, du rein ainsi que de lymphomes non hodgkiniens. La situation est encore plus critique chez les enfants: à Naples, les 0-14 ans voient leur risque de tumeur cérébrale augmenter de 42% par rapport à la population générale, et même de 128% chez les enfants de moins d’un an! Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}