{"2634":{"content":" Alors que l’Union européenne se demande encore comment réduire l’usage des sacs plastique à usage unique, San Francisco se prépare à une nouvelle étape: restreindre l’usage des bouteilles d’eau en plastique. L’ordonnance, adoptée le 4 mars à l’unanimité par le Conseil, préconise d’interdire progressivement la vente et la distribution de bouteilles d’eau en plastique dans les espaces municipaux. Elle ajoute que tout achat sera également prohibé avec des fonds de la ville. C’est la première fois qu’une grande métropole américaine prend une mesure aussi forte pour réduire les déchets plastique des décharges, et des océans. Environ 10 millions de bouteilles plastique sont jetées chaque année à San Francisco. «La fabrication, la vente et le transport de bouteilles d’eau à usage unique conduit à une consommation excessive de ressources fossiles», a précisé David Chiu, qui a proposé la mesure. The City by the Bay a expliqué que cette décision faisait partie d’un plan global de réduction des déchets plastique, qui comprend déjà l’interdiction des sacs à usage unique, de façon généralisée, depuis 2012. Avant d’entrer en vigueur (à partir du mois d’octobre), cette interdiction doit encore être adoptée en deuxième lecture et signée par le maire Ed Lee. Celui-ci ne peut toutefois pas s’y opposer si elle est votée à nouveau à l’unanimité. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}