{"1134":{"content":" La lutte contre le gaspillage alimentaire peut s’avérer créative. Le nouveau chef de l’Auberge du Prieuré, située à Le Sen (Landes), a décidé de recycler le soir, pour 3 euros, ses plats du jour non vendus à midi. Succès immédiat. Installé en juillet, Fabien Réniche a intuitivement baissé ses prix pour éviter de jeter les plats non vendus et a aussitôt trouvé preneurs. «Je déteste la perte et le gâchis. Je préfère proposer des produits frais et de la région à des prix raisonnables. Depuis le début, ces plats partent comme des petits pains», raconte le restaurateur au micro de France Bleu Gascogne. Contrairement aux idées reçues, la restauration traditionnelle, dite commerciale, génère davantage de déchets alimentaires que la restauration collective, selon une étude du ministère de l’agriculture publiée en 2012. Ces résidus s’élèvent à 125 grammes par personne et par repas dans la restauration collective d’entreprise, à 147 g dans les cantines scolaires, mais à 230 g dans les restaurants traditionnels et gastronomiques[1]. Pour ces derniers, il faut toutefois noter que 60% des déchets ne sont pas des restes d’assiettes mais des déchets de préparation. Les épluchures sont évidemment plus nombreuses lorsque l’on cuisine des produits frais. Dans le même esprit, le premier restaurant Zéro déchet a ouvert ses portes à Brighton (Royaume-Uni) en septembre dernier. Le Silo a pour vocation de proposer une restauration différente, basée sur des produits frais ayant subi le moins de transformations possibles. [1] Seule la restauration collective des établissements de santé et médico-sociaux fait pire avec 264 g de déchets par personne et par repas. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}