{"1566":{"content":" Un arrêté du 31 décembre 2004 fixe les prescriptions applicables aux installations de stockage de déchets industriels inertes provenant d'installations classées. Il comporte les règles concernant l'admission des déchets, l'exploitation du site, le suivi de l'exploitation et les règles de réaménagement après exploitation. Cet arrêté s'adresse aux exploitants d'installations de stockage de déchets inertes - définis comme déchets qui ne subissent aucune modification physique, chimique ou biologique importante - provenant des process industriels d'installations classées.Sont visés tant le dépôt que l'enfouissement, sur ou dans la terre, y compris les stockages temporaires pour une durée :- de plus d'un an, avant élimination ;- de plus de trois ans, avant valorisation ou traitement.N'est cependant pas concerné le stockage préalable au transport en vue d'une valorisation, d'un traitement ou d'une élimination en un endroit différent.Les exploitant des installations de stockage concernées doivent appliquer les prescriptions fixées par l'arrêté selon des échéances variables :- dès le 1er mars 2005, pour les installations autorisées après cette date ;- au 1er mars 2007, pour les installations autorisées avant le 1er mars 2005. Les exploitant de telles installations doivent cependant fournir au préfet, avant le 1er mars 2006, une étude de conformité assortie d'une proposition d'échéancier (articles 26 et 27 de l'arrêté).Les prescriptions concernent :L'admission des déchetsLes critères d'admission des déchets inertes sont détaillés en annexe II de l'arrêté. Certains types de déchets énumérés à l'article 5 sont interdits. La procédure d'acceptation comprend trois niveaux de vérification, définis à l'article 6 et en annexe I de l'arrêté :- la caractérisation de base ;- la vérification de la conformité ;- la vérification sur place.Les règles d'exploitation du siteLa zone d'exploitation doit respecter l'environnement et la santé des riverains. Les règles d'exploitation doivent être précisées par l'autorisation préfectorale d'exploiter (articles 9 et suivants).Le suivi de l'exploitationCe suivi doit essentiellement porter sur la qualité des eaux souterraines. Si une dégradation significative de la qualité des eaux souterraines est révélée, l'exploitant met en oeuvre un plan d'action et de surveillance renforcée (articles 18 et suivants).Le réaménagement du site après exploitationCette phase comprend notamment la mise en place d'une couverture finale sur le dépôt lorsque la limite de capacité du dépôt de déchets est atteinte, ainsi que le suivi postérieur du site (articles 22 et suivants).Les installations de stockage de déchets inertes industriels provenant l'installations classées se substituent ainsi aux décharges de sables à très faible teneur en phénols réglementées par l'arrêté du 16 juillet 1991 relatif à l'élimination des sables de fonderie contenant des liants organiques de synthèse, dont le titre II est abrogé. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Surconsommation: l’Ademe part en guerre contre les publicitaires 02\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}