{"1891":{"content":" Le démantèlement du cargo maltais, qui s’est échoué le 16 décembre sur la petite plage de Kerminihy, à Erdeven (Morbihan) a pris fin le 25 janvier, selon le capitaine de frégate Marc Gander, officier de communication de la préfecture maritime de l’Atlantique. Le site dunaire qu’il occupait depuis plus d’un mois n’est toutefois pas encore réhabilité. Il reste encore 30 tonnes de ferraille à évacuer. Les grues et le matériel nécessaire au démantèlement doivent aussi être démontés. Après leur départ, un premier nettoyage de la plage sera effectué à l’aide d’électro-aimants, ce qui permettra d’enlever les plus gros morceaux de ferrailles. Le sable sera ensuite passé au criblage, un système de tamis mécanique qui récupèrera les plus petits morceaux. Ce nettoyage doit prendre fin mi-février, «l’idée étant de ne surtout pas détruire les dunes, et de ne pas déstabiliser le milieu naturel», a précisé Marc Gander. La réhabilitation des dunes pourra alors commencer, sous le contrôle du bureau d’études Althis. Elle devrait s’achever au plus tard le 6 avril. Pour rappel, le site dunaire de Kerminihy est classé Natura 2000. Le découpage des 2.000 tonnes de ferrailles a commencé le 7 janvier. L’enquête ouverte par le parquet de Brest se poursuit par ailleurs. Le conseil général du Morbihan a déclaré, ce 27 janvier, qu'il allait se porter partie civile. Le département veut en effet s’assurer que les moyens qu’il a mis en œuvre pour le nettoyage, évalués à 94.500 euros, seront bien remboursés. Il veut également être sûr que le site dunaire contigu à la plage, dont il est propriétaire, sera entièrement remis en état. Le conseil général a en effet mobilisé 131.745 € au cours de ces trois dernières années pour sa préservation. La région Bretagne avait déjà déposé une plainte et s’était constituée partie civile le 19 décembre (voir JDLE). L’association Robin des bois avait pour sa part porté plainte pour pollution aux hydrocarbures et mise en danger de la vie d’autrui début janvier (voir JDLE). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}