{"857":{"content":" Le spécialiste du recyclage Paprec a acheté la société Coved pour développer ses activités en matière de collecte des déchets, et être moins dépendant du cours des matières premières, selon son PDG Jean-Luc Petithuguenin. Le numéro 3 français de la gestion des déchets a coiffé au poteau le numéro 1 allemand, Remondis. Paprec récupère la filiale du groupe Saur dédiée aux déchets, sous réserve que l’opération soit validée par l’Autorité de la concurrence. Une décision attendue au premier trimestre 2017. L’opération donnera naissance à un groupe de 7.700 collaborateurs. Cette acquisition permet surtout au groupe français de franchir la barre du milliard de chiffre d’affaires. «Le CA de Paprec s’élève à 950 millions d’euros aujourd’hui, tandis que Coved totalise 320 M€», détaille Jean-Luc Petithuguenin. Si l’entreprise spécialisée dans le recyclage a le vent en poupe, avec une croissance de 17% en 2015, elle entend surtout sécuriser son activité. «Le cours du pétrole a directement impacté notre chiffre d’affaires cette année. Sans ces baisses, nous aurions dépassé le milliard. Cette opération va donc nous permettre d’être moins dépendants du cours des matières premières», ajoute-t-il. Aujourd’hui, la vente de matières recyclées représente 58% du CA de Paprec, le restant étant lié à la collecte et à la récupération de matières. Coved, au contraire, est largement spécialisée dans les activités de collecte des déchets ménagers. «Nous allons doubler notre chiffre d’affaires réalisé avec les collectivités, pour passer de 200 à 400 M€», résume Jean-Luc Petithuguenin. Le nouveau numéro 3 du déchet, en France, vise une entrée en bourse «d’ici 2 à 4 ans». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}