{"224":{"content":" Président du Conseil national des déchets (CND), Gérard Miquel prépare la prochaine Conférence environnementale ainsi que la future loi-cadre sur l’économie circulaire. Agriculteur de métier, ce sénateur socialiste, président du conseil général du Lot, défend une vision locale de la gestion des déchets, qui se retrouvera dans le rapport du CND, attendu en septembre. Les travaux du CND ont été lancés il y a 5 mois. Quelles orientations allez-vous proposer pour la future loi-cadre sur les déchets? Nous nous orientons plutôt vers une loi sur l’économie circulaire, qui comprendra un volet sur la gestion des déchets au sens large. C’était en tout cas la direction choisie par l’ancienne ministre de l’écologie, Delphine Batho. Son successeur, Philippe Martin, devrait sans doute confirmer le mouvement. L’économie circulaire regroupe un champ d’action très large: prévention, réemploi, recyclage, éco-conception, économie de la fonctionnalité, durée de vie des produits… Comment l’envisagez-vous? Je suis intimement convaincu que les déchets représentent un gisement très important de matières premières secondaires. Mais pour développer l’économie circulaire, nous devons cibler le maillon pertinent, que sont les collectivités, et associer les citoyens. Les conseils généraux, par exemple, mettent en place les plans départementaux de prévention et de gestion des déchets non dangereux (1), dont les dernières versions sont davantage tournées vers le recyclage, au détriment de l’incinération. Après, c’est terminé. Au contraire, ils devraient contrôler le suivi de façon régulière, optimiser la gestion, conclure des partenariats. Par exemple, il est urgent de développer la valorisation des biodéchets. Nous avons des sols qui n’ont pas vu de matière organique depuis très longtemps, alors que nous avons un gisement disponible. Il faut le collecter au sein des hôpitaux, des établissements scolaires… Nous allons proposer un objectif de 75% de valorisation. Car notre plus grand problème, c’est la ressource. Il faut la préserver. Chacun doit être conscient de cet intérêt collectif. Il faut donc harmoniser et simplifier les messages destinés aux citoyens, sur le recyclage notamment, pour réduire les refus de tri. En général, le taux de recyclage se révèle moins bon dans les grandes agglomérations… Ce n’est pas toujours le cas. A Dijon, par exemple, où l’habitat collectif est important, les résultats obtenus sont très bons. Inversement, il existe aussi des communes, en zone rurale, qui trient peu. Cela montre l’importance primordiale du message que doivent diffuser les ambassadeurs de tri. Je propose aussi que chaque commune soit dotée d’un conseiller référent en matière de déchets. La fiscalité déchets sera-t-elle l’une des grandes priorités de la future loi? Nous nous orientons vers une généralisation de la redevance incitative, de premier ou de deuxième niveau. Dans le premier cas, elle est appliquée à la facture des citoyens, en fonction de leur niveau de production de déchets. Dans le second, elle est destinée aux collectivités en charge de la collecte lors du paiement au syndicat de traitement. C’est ce que nous avons mis en place, au sein du Syded[2]. Le montant est calculé en fonction des caractérisations périodiques et des taux de refus. Avec ce niveau supplémentaire, on surmonte l’obstacle existant dans les agglomérations de forte densité. La taxe générale des activités polluantes (TGAP) va également évoluer. Elle doit notamment empêcher la matière organique de se retrouver dans les incinérateurs. Un récent rapport parlementaire sur les filières à responsabilité élargie du producteur (REP) préconise de faire une pause dans leur développement et de les harmoniser. Qu’en pensez-vous? Nous avons sans doute le système le plus performant d'Europe. Personnellement, je pense qu’il doit devenir plus partenarial entre les producteurs, qui versent leurs éco-contributions, les éco-organismes qui les perçoivent et les redistribuent aux collectivités, qui assurent la collecte. Si le système devient hyper contrôlé, avec la mise en place de taxes, les collectivités ne verront plus la couleur d’aucune aide. Il faut sans doute aussi réduire le nombre d’éco-organismes, par exemple dans la filière des déchets d’équipements électriques et électroniques (DEEE), et surtout faire contribuer davantage de produits. Concernant le papier, par exemple, je me bats pour que la presse et les bulletins des collectivités locales ne soient plus exonérés d’éco-contribution. La gouvernance des déchets va-t-elle changer? Une proposition a été lancée pour créer une Haute autorité régulant les filières REP. Mais n’avons-nous pas déjà assez d’instances, avec le Conseil national des déchets, la commission d’harmonisation et de médiation des filières, les commissions consultatives d’agrément, etc.? Il faudrait commencer par limiter leur composition à une vingtaine de membres. Un mouvement de simplification doit s’amorcer. Quant à la proposition d’harmoniser la durée de tous les agréments à 5 ans, c’est une bonne idée. C’est le temps nécessaire pour analyser, après coup, les résultats. Il faut aussi et surtout donner davantage de compétences aux collectivités, notamment sur le choix des opérateurs de proximité, pour éviter le transport des DEEE ou des déchets de mobilier dans d’autres régions, en partenariat avec les acteurs de l’économie sociale et solidaire. L’économie circulaire doit s’organiser au niveau local. (1) Une fois approuvés, les PDPGDND sont valables pendant 12 ans. Ils doivent être révisés au bout de 6 ans. [2] Syded: Syndicat départemental d’élimination des déchets du Lot Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}