{"1069":{"content":" Pour réduire les oppositions au projet de centre de stockage géologique de déchets nucléaires à haute et moyenne activités et à vie longue (Cigeo), le Secrétaire d'Etat, Sébastien Lecornu, lance une nouvelle concertation sous l'égide de la CNDP. Ce dispositif sera complété par un site Internet, un voyage d'études, une commission d'expertise sur les déchets inertés dans le bitume. Et, bien sûr, par de sérieuses aides financières pour les collectivités de la Meuse et de la Haute-Marne. Explications. Il ne sera pas dit que le gouvernement d’Edouard Philippe n’a pas tiré toutes les conclusions de Notre-Dame-des-Landes. Et, en l’occurrence, pas question qu’un tel blocage puisse entraver le projet de stockage géologique de déchets nucléaires les plus dangereux : le Cigeo à Bure. L’opération se déroule en deux temps. Premier temps : le désenkystage. Le 22 février, Paris a fait donner la troupe pour évacuer le bois Lejuc où l’agence nationale de gestion des déchets radioactifs (Andra) prévoit de construire des cheminées d’aération de son installation souterraine. Second temps : la concertation. Ce mercredi 7 mars, Sébastien Lecornu a tendu la main à toutes les parties prenantes de ce « projet hors normes ». Après un conseil de haut niveau (CHN) réunissant élus, autorités locales, le secrétaire d’Etat a annoncé un nouveau round de discussion autour d’un projet dont la genèse remonte à la fin des années 1980. Dans les prochains jours, le gouvernement saisira la commission nationale du débat public (CNDP) pour organiser un débat sur le plan national de gestion des matières et déchets radioactifs (PNGMDR), qui a déjà fait l’objet d’un débat public en 2005 et en 2016. Le nouveau débat sera organisé à la fin de l’année : « les Français devront dire s’ils en veulent ou pas. Et s’ils n’en veulent pas, je leur dirai : que voulez-vous ? », explique Sébastien Lecornu. Rappelons que la CNDP a aussi organisé un débat sur le Cigeo, en 2013. Nicolas Hulot et Sébastien Lecornu présideront, en outre, une « instance de dialogue » entre experts et société civile. Se réunissant chaque trimestre jusqu’au dépôt de la déclaration d’utilité publique du Cigeo (en 2019), cet aréopage réunira des experts de l’ASN, de l’Andra et de l’IRSN, des parlementaires, des représentants d’associations, des syndicalistes et philosophes. Ces personnes de bonne volonté pourraient être conviées à participer à un voyage d’études sur le stockage des déchets nucléaires, probablement en Finlande ou en Allemagne. Deux pays dont les expériences sont bien connus des lecteurs du JDLE. Les services de l’Etat, l’IRSN et l’ASN devront devront rapidement mettre en ligne un site internet réunissant toute la littérature concernant le Cigeo : dossiers scientifiques, cahiers d’acteurs du débat de 2013 « et même les articles de presse. » Court-circuitant le travail que mène l’Andra, le gouvernement prévoit aussi d’organiser une « commission d’expertise internationale sur les colis bitumineux ». D’autres groupes d’experts, sur d’autres thématiques liées au projet, pourraient être créés dans la foulée. La concertation ne sera pas tout. Le gouvernement va poursuivre activement son travail de terrain pour faire accepter par les collectivités de la Meuse et de la Haute-Marne le projet d’intérêt national. La prochaine loi de finances devrait acter une fiscalité spécifique à Cigeo, « à l’instar de ce qui s’est fait pour le barrage de la Rance », explique Sébastien Lecornu. L’Etat soutiendra la réalisation de nombreux projets locaux : routes, renforcement du réseau ferré, déploiement du numérique à haut débit, méthanisation. Sans oublier la formation professionnelle et l’apprentissage : « la construction et l’exploitation d’un ouvrage minier requiert des compétences nouvelles », explique-t-il. Au total, 500 millions d’euros pourraient être investis par l’état et les collectivités territoriales aux alentours de Bure. De quoi modérer quelques oppositions. Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Nucléaire: la Belgique au bord du black-out? 24\/09\/2018 Rayonnements ionisants: une baisse d’exposition en 2017 27\/09\/2018 L’AIEA craint la baisse de rentabilité du nucléaire 10\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Pierre-Franck Chevet dépose son bilan 16\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}