{"536":{"content":" Une réunion pour arrêter le montant de l’enveloppe d’aide accordée aux collectivités territoriales pour financer la collecte sélective et le tri des déchets ménagers doit se tenir aujourd’hui, au ministère de l’Ecologie. Les représentants des collectivités locales, regroupés au sein d’Amorce et l’Association des maires de France (AMF), ainsi que les éco-organismes Eco-emballage et sa filiale Adelphe, chargés du financement du recyclage des emballages ménagers, vont devoir se mettre d’accord sur le « barème E », dans un climat tendu. Explications. Depuis 1992, les conditionneurs[1] doivent pourvoir ou contribuer à l'élimination des déchets d'emballages qui résultent de la consommation par les ménages de leurs produits. Pour satisfaire à leurs obligations, ils peuvent contribuer à une société agréée comme Eco-Emballages ou Adelphe. Concrètement, ces sociétés aident financièrement et techniquement les collectivités qui mettent en place une collecte sélective, en leur octroyant des aides à l'exploitation pour leurs programmes de collecte et de tri. Le barème de contribution est calculé en fonction des prévisions de tonnages d'emballages à collecter et trier par les collectivités locales et des objectifs européens de recyclage et de valorisation à atteindre. Avec ce système, tout le monde doit normalement y gagner : les collectivités, responsables de la collecte et du traitement des ordures ménagères sont à même de gérer rationnellement ces déchets (en triant la partie valorisable), tandis que les industries du recyclage reçoivent ainsi des matériaux directement utilisables. Quant aux entreprises de la grande consommation, de la distribution et des biens d'équipement, elles répondent aux obligations fixées par la loi. Les agréments d'Eco-Emballages et d'Adelphe vont arriver à échéance fin décembre 2010. La réunion d’aujourd’hui portera sur le processus administratif de réagrément, conformément à la loi Grenelle I du 3 août 2009. En ce qui concerne le montant de l’aide accordée aux collectivités, le texte précise, pour la gestion des emballages, que «le financement par les contributeurs sera étendu aux emballages ménagers consommés hors foyer » et que « la couverture des coûts de collecte, de tri et de traitement sera portée à 80 % des coûts nets de référence d'un service de collecte et de tri optimisé, dans l'agrément de l'éco-organisme compétent à l'occasion de son renouvellement fin 2010, pour prendre effet au plus tard fin 2012 ». Le nouveau barème, qui porte la lettre E (le barème D était en place depuis 2005) doit entrer en vigueur en 2011, pour 6 ans. Il fait l’objet d’âpres négociations. Pour Amorce, « Il s’agit ici de trouver le bon équilibre entre prise en compte des efforts supplémentaires de collecte, prise en compte des efforts de prévention qui, dans certains cas, peuvent se traduire par un gisement limité - donc impossibilité physique d’améliorer ses performances - et maintien de coûts fixes importants pour des quantités d’emballages en décroissance ». (Dans le JDLE). La contribution par emballage[2], versée par les conditionneurs d'emballages aux sociétés agréées, est fonction du nombre et du poids de l'emballage, ce qui permet de prendre en compte les efforts des professionnels de réduction de leurs emballages. Mais les élus locaux et les éco-organismes chargé de la collecte et du traitement des emballages ne parviennent pas à s'entendre sur le montant des aides et sur la manière dont les dépenses des collectivités pour la collecte et le traitement des déchets sont répercutées à la charge de l'éco-organisme. En 2004, Eco-emballage avait annoncé aux collectivités locales qu’elles seraient soutenues à hauteur de 550 millions d’euros par an[3]. Or, selon les chiffres de l’Ademe de juin 2010, il apparaît que les collectivités ont finalement perçu un montant inférieur : moins de 410 millions d’euros. Les prévisions qui avaient été faites à l’époque ont manifestement été surévaluées (comme la communication ou le soutien aux ambassadeurs du tri). Les collectivités se sont donc senties pénalisées par la baisse de la compensation. Pour les associations de protection de l’environnement, le barème amont définissant les contributions financières des producteurs au dispositif Eco-Emballages ne les incite pas suffisamment à réduire les déchets d’emballages. Selon elles, le futur barème devra donc proposer un mécanisme de soutien linéaire afin de favoriser les collectivités qui auront les meilleurs taux de recyclage. C’est pourquoi cette année, les collectivités entendent bien négocier une enveloppe à la hauteur de leurs espérances, afin d’atteindre les 75 % de recyclage en 2012 demandés par le Grenelle. Elles évaluent les dépenses à venir à 930 millions d’euros. Alors que les éco-organismes, via les conditionneurs, estiment que 540 millions d’euros devraient suffire. Le ministère de l’Ecologie propose un chiffre intermédiaire, environ 630 millions d’euros. A suivre… [1] Parmi les conditionneurs les plus importants figurent par exemple Nestlé, Danone, L’Oréal [2] Les emballages ayant fait l'objet d'une contribution sont en général marqués d'un point vert, composé de deux flèches. [3] Ce montant ne prend en compte ni la taxe générale sur les activités polluantes (TGAP) payée par les collectivités ou leurs prestataires, ni la TVA Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}