{"730":{"content":" La réglementation sur les usines d'incinération vient d'entrer en application provoquant la fermeture définitive de 2 installations et l'arrêt provisoire d'une vingtaine d'unités. Le ministère est sur le qui-vive pour s'assurer de la stricte application de ses directives. Toutes les usines d'incinération ne devraient pas fonctionner aujourd'hui, 28 décembre 2005. Et pour cause: l'arrêté du 20 septembre 2002, transposant la directive européenne du 4 décembre 2000, qui les oblige à émettre moins de 0,1 nanogramme de dioxines par normo-mètre cube (ng\/Nm3) de fumées émises vient d'entrer en application. Selon les informations transmises au ministère chargé de l'environnement par les préfets, sur les 129 incinérateurs, 2 ont définitivement fermé ces derniers jours: ceux de Confort-Meilars (Finistère) et de Cholet (Maine-et-Loire). L'usine d'Issy-les-Moulineaux (Hauts-de-Seine) aurait dû également être fermée définitivement. Mais face à la vague de froid qui sévit dans la région, la préfecture a pris des mesures pour la réquisitionner, aujourd'hui et demain dans un premier temps.La préfecture des Hauts-de-Seine, dans le cadre de ses pouvoirs de police, a pris un arrêté, en date du 30 novembre, qui précise les conditions d'utilisation de l'usine afin de poursuivre l'approvisionnement de la Compagnie parisienne du chauffage urbain (CPCU). Celle-ci pourrait être en rupture d'énergie pour fournir le chauffage de près de 5.000 logements du 15e arrondissement de Paris et de quelques édifices publics notamment l'hôpital Georges Pompidou si les températures sont égales ou inférieures à –2°C. En attendant, les nouveaux équipements de la CPCU opérationnels pour la mi-février, la préfecture se réserve la possibilité de réquisitionner l'usine au jour le jour selon les prévisions météorologiques. L'incinérateur ne devrait pas être pour autant totalement arrêté, il fonctionnera au ralenti les jours où les températures seront plus douces.Issy n'est pas une exception. L'usine de Sarcelles, qui aurait dû être fermée provisoirement jusqu'à la réalisation des travaux, poursuit également son activité après la publication d'un arrêté préfectoral qui a procédé à une réquisition du 28 décembre au 20 janvier. Objectif: poursuivre l'approvisionnement de chauffage urbain du Grand ensemble de Sarcelles où vivent 42.000 habitants. Des améliorations ont déjà été apportées, notamment des traitements de fumées, ce qui a permis d'obtenir, début décembre, des taux de dioxines compris entre 0,09 et 0,11 ng\/Nm3. Mais la mise aux normes réclame de nouveaux travaux nécessitant l'arrêt des installations, qui n'interviendra que le 20 janvier lorsque la nouvelle chaudière sera opérationnelle. «Elle devrait être conservée même après la remise aux normes de l'usine prévue pour la fin du mois de février en remplacement des anciens équipements assez vétustes», précise Christian Leyrit, le préfet du Val d'Oise. Deux autres dérogations ont été accordées aux installations de Pithivier (Loiret) et de Colmar (Haut-Rhin), qui respectent les normes de rejets mais qui n'ont pas encore de brûleurs d'appoint.Pour les autres incinérateurs, aucune exception n'était recevable comme l'a démontré la ministre chargée de l'environnement, Nelly Olin, lors de son voyage à Saint-Eloi, près de Poitiers (Vienne) pour exiger la fermeture administrative de l'usine ce 28 décembre alors qu'elle était encore en fonctionnement. L'exploitant, le maire de Poitiers, Jacques Santrot, ne la souhaitait pas cette fermeture, affirmant qu'elle va faire perdre 700.000 euros par mois à la communauté de communes de Poitiers et 400.000 euros de revenus mensuels au titre du chauffage fourni aux par l'incinération. En outre, la mise en décharge des déchets non incinérés coûtera 300.000 euros mensuels. Jacques Santrot a par ailleurs assuré que l'usine était aux normes sur les rejets de dioxines bien que les cheminées ne soient pas conformes. Cet arrêt prochain devrait s'ajouter aux 18 autres incinérateurs qui ont dû cesser provisoirement leur fonctionnement, le temps d'achever ou de procéder aux travaux de conformité avec des durées d'arrêt prévues entre 2 et 6 mois. La plupart des solutions alternatives, trouvées par les collectivités locales en attendant la réouverture des incinérateurs, passe par l'utilisation partielle de l'usine d'incinération voisine ou le centre d'enfouissement technique.Au total, ce sont 96 usines d'incinération qui ont été dotées des équipements permettant de répondre aux nouvelles normes. «Ce qui est plutôt bien quand on sait que cet été, les usines conformes étaient seulement au nombre de 12», explique Hervé Vanlaer, sous-directeur des produits et des déchets au ministère. Les investissements consacrés à cette remise aux normes se sont élevés à 750 millions d'euros. Elle doit permettre de parvenir à un taux d'émissions de dioxines en 2006 de l'ordre de 10 grammes (g) pour l'ensemble des incinérateurs français, soit une baisse considérable comparée aux 170 g de 2004, aux 100 g de 2003 ou aux 215 g de 2002. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 DEEE: une collectivité alsacienne fait le choix d'ERP Cov: un nouveau procédé de traitement Risque canicule: l’inquiétude s’étend Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}