{"1535":{"content":" La Drire Rhône-Alpes a mené pour la deuxième année consécutive une campagne d'inspection dans les ICPE sur le thème de la gestion des déchets. La plus mauvaise surprise est venue d'une entreprise qui brûlait ses déchets à l'arrivée des inspecteurs. La Direction régionale de l'industrie, de la recherche et de l'environnement (Drire) de Rhône-Alpes a mené en juin dernier une campagne de contrôle renforcée des installations classées pour la protection de l'environnement (ICPE) afin de contrôler la gestion de leurs déchets. C'est la seconde année qu'elle mène une campagne de contrôles inopinés concentrés sur deux jours mobilisant 70% des inspecteurs de la région avec le concours des Directions départementales des services vétérinaires (DDSV) et des Directions départementales de l'agriculture et de la forêt (Ddaf).Le bilan montre l'importance de ce type d'action. La Drire a en effet noté des manquements à la réglementation puisqu'elle a adressé 17 propositions d'arrêté de mise en demeure, et même constaté de graves infractions.Tous les acteurs étaient concernés: les producteurs de déchets, quel que soit leur secteur d'activité (agroalimentaire, chimie, pétrochimie, industries de traitement de surface, stations services, etc.), les centres de tri et la filière d'élimination des déchets. «Nous voulions vérifier l'état des connaissances réglementaires des exploitants en matière de gestion des déchets. J'ai eu l'impression que les mieux informés de la législation et des bonnes pratiques étaient les grandes exploitations», explique Pascal Simonin, adjoint au chef de la division environnement de la Drire Rhône-Alpes. Certaines de ces ICPE réalisent des audits dans le cadre d'une certification 14.001, alors qu'il n'a pas été rare de retrouver, dans des petites installations comme les stations services, des fûts d'huile hors des rétentions ou des bidons d'huile accumulés sans être éliminés. Cela n'a toutefois pas empêché des petites structures d'avoir de bons résultats; l'une d'elle qui fabrique des bouchons fait même partie de la petite dizaine d'entreprises auxquelles la Drire n'a fait aucune observation.Si 80% des industriels ont révélé une bonne connaissance des filières d'élimination, divers dysfonctionnements ont cependant pu être constatés, engendrant une mise en demeure des exploitants. Une entreprise de tri et de regroupement de pneus ne donnait pas avec précision la destination de ces déchets, même constat pour un fabricant de matériel acier. En fait, dans 38% des cas, la gestion des bordereaux de suivi des déchets industriels dangereux n'est pas satisfaisante. Ces documents, qui passent des mains du producteur à celles du transporteur, puis à l'exploitant de la filière d'élimination, sont parfois incomplets. «Cela n'exclut pas, pour les producteurs, de se rendre chez son prestataire pour sonder la destination des déchets éliminés, comme le montre une affaire récente dans notre région concernant une industrie d'élimination qui falsifiait les bordereaux», poursuit Pascal Simonin. Quant aux parcs à déchets, ils étaient correctement tenus dans la plupart des cas. Une ICPE de conditionnement de pneus a toutefois stocké les pneus sur plus de 3 mètres de hauteur et dans des volumes supérieurs à 1.000 mètres cubes (m3), soit plus que les limites fixées par les arrêtés préfectoraux. Les rétentions associées aux stockages des déchets liquides n'étaient pas conformes dans 32% des cas.Dans un centre de tri et de conditionnement des matériaux, les inspecteurs ont trouvé des traces de brûlage de déchets, alors que c'est interdit par la réglementation. «Ce type d'entreprise doit pourtant savoir plus qu'une autre puisque les déchets constituent son activité principale que c'est interdit de les incendier et qu'elle doit les éliminer dans les filières autorisées», observe Pascal Simonin. Sur une autre ICPE, les inspecteurs sont arrivés alors que le personnel était en train de brûler des palettes de bois à l'air libre. Rappelons que le brûlage présente des risques de toxicité en raison des produits qui ont pu être appliqués sur ces palettes.L'an dernier, sur les 50 installations inspectées, un tiers a fait l'objet de poursuites administratives et d'autres ont reçu des remarques. Cette année, sur les 60 entreprises contrôlées, la proportion est similaire avec des observations analogues à celles de 2004, comme l'absence de conformité de rétention ou les suivis de bordereau d'élimination des déchets dangereux. Deux procès verbaux d'infraction ont été dressés; l'un pour une mauvaise élimination des déchets industriels malgré la présence des installations nécessaires; le second pour brûlage de déchets. La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 La Marine nationale déconstruit ses premiers sous-marins nucléaires 11\/09\/2018 Un avenir tout tissé pour les déchets textiles 11\/10\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}