{"634":{"content":" Une alimentation durable est au menu de 33% des cantines de la mairie de Paris selon le premier bilan du plan 2015-2020, dressé ce 19 octobre par l’équipe municipale. Paris atteindra-t-elle son objectif de 50% d’alimentation durable dans sa restauration collective en 2020? «On est en mesure de l’atteindre car la dynamique est positive, même si les derniers points sont toujours les plus difficiles à obtenir», affirme au JDLE Célia Blauel, maire adjointe en charge de l’environnement. Aujourd’hui, 33% des 1.300 restaurants municipaux (restaurants des agents, des écoles, des structures d’accueil de la petite enfance, des personnes âgées et en difficulté, et des établissements d’aide sociale à l’enfance) proposent des aliments durables. Il s’agit principalement d’ingrédients issus de l’agriculture biologique (29%), et accessoirement labellisés Label rouge (1,9%) ou MSC–Pêche durable (1,9%). Adopté le 1er juillet 2015 par le Conseil de Paris, le plan parisien vise aussi la généralisation d’un repas végétarien hebdomadaire dans les écoles et même quotidien dans les restaurants du personnel. Autres objectifs: le zéro organisme génétiquement modifié (OGM), pas de produit contenant de l’huile de palme, aucun poisson pêché en eaux profondes, et 100% d’œufs de poules élevées en plein air. Priorité aux achats, aux agriculteurs, au gaspillage Quinze mois après son adoption, les trois priorités pour l’équipe municipale sont «de structurer les marchés, notamment par la mutualisation des achats, d’intensifier les partenariats avec les agriculteurs et de réduire aussi bien le gaspillage que la viande», affirme Célia Blauel. D’ici deux ans, les cantines de tous les arrondissements pourront effectuer leurs achats depuis une plate-forme commune. Ce qui permettra de réduire les coûts et de faciliter les opérations. «Aujourd’hui, chacun opère dans son coin et il arrive que deux cantines s’approvisionnent au même fournisseur à des tarifs totalement différents», note l’adjointe au maire. Autre gageure: engager davantage de producteurs vers une agriculture durable. «Il y a un vrai déficit en matière réglementaire pour contractualiser avec eux en dehors d’une zone d’aire de captage prioritaire», relève la présidente d’Eau de Paris. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}