{"926":{"content":" Trois semaines durant, le Conseil économique, social et environnemental (CESE) a recueilli les propositions des internautes sur 6 sujets. Le JDLE vous livre la première synthèse des thématiques environnementales. L’année 2019 sera celle des grands débats. Avant celui voulu par le chef de l’Etat, et dont la coordination a été confiée à la présidente de la Commission nationale du débat public (CNDP), voici les résultats de la consultation ‘Gilets jaunes’. Lancé mi-décembre 2018 par le CESE, ce vote a été clôturé le 4 janvier. Pendant trois semaines, les internautes ont pu déposer des contributions ou voter pour elles sur 6 thématiques choisies par le Palais d’Iéna: inégalités sociales, justice fiscale, inégalités territoriales, pouvoir d’achat et transition écologique. Malgré la piètre médiatisation de ce sondage, le succès est au rendez-vous. Pas moins de 9.059 propositions ont été publiées. Et plus de 31.000 personnes ont voté. Pas si mal. Le CESE prévoit de diffuser une synthèse au milieu du mois, d’en débattre, avant de présenter un avis final dans le courant du mois de mars. Tout naturellement, la rédaction du JDLE s’est intéressée aux idées ayant trait à la transition écologique, qui réunit 1.770 propositions, soit 19% du total. A l’évidence, l’écologie intéresse les Français. Limités par le temps et les moyens de traitement, nous n’avons retenu que les propositions argumentées, compréhensibles et ayant recueilli 10 suffrages au minimum. Soit 460 contributions (26% du total). Nous les avons ensuite regroupées en 10 thématiques[1]. L’énergie a beaucoup motivé. Le sujet regroupe 91 propositions (20%). Avec 51 demandes, l’éolien vire très largement en tête. Mais ce n’est pas une bonne nouvelle pour le secteur. Car l’écrasante majorité vise à protéger le paysage, nous préserver des maux sanitaires des pales, arrêter le développement de cette énergie intermittente, mettre en place un moratoire, tripler les distances entre les maisons et les turbines. Sans oublier la suppression des tarifs d’achat. Proposée par un président d’association anti-éolienne, la «fin des subventions dans l’éolien» recueille, à elle seule, 2.930 suffrages. Bien organisés, les réseaux pourfendeurs de moulins à vent se sont, à l’évidence, mobilisés en masse. Bien plus que les supporters des turbines qui n’ont posté que deux plaidoyers en faveur de l’énergie du vent, appréciés par une poignée d’internautes. Le reste de la rubrique est plus éclaté: pêle-mêle, on trouve des appels au développement de l’hydrolien, à la nationalisation d’EDF et d’Engie, au soutien à l’hydrogène. Plusieurs groupes militent en faveur d’une obligation faite aux exploitants de supermarchés d’installer des panneaux photovoltaïques sur les ombrières de leurs parkings. On doit souffler chez Enedis: malgré de nombreuses rébellions anti-Linky, le compteur communicant du distributeur n’est voué aux gémonies que dans deux propositions. Taxer le kérosène et le fioul lourd A l’origine du mouvement des Gilets jaunes, la fiscalité écologique remporte un franc succès: 67 propositions (14%). Bon nombre de demandes vont dans le même sens: taxer au même niveau que l’essence et le gazole le kérosène des avions et le fioul lourd des navires de commerce. Dans l’esprit des Français, tous les consommateurs d’énergies fossiles doivent contribuer à la lutte contre le changement climatique. Beaucoup de participants proposent aussi de taxer les importations au prorata du kilométrage parcouru. Toujours au nom du développement durable, d’autres internautes proposent de taxer annuellement la possession de chien et de chat. Plusieurs propositions prétendent faire évoluer l’agriculture en alourdissant la fiscalité des produits de l’agriculture conventionnelle (au profit des produits bio), en taxant la viande. La proposition visant à conditionner l’attribution du crédit d'impôt pour la compétitivité et l'emploi (CICE) à la transition énergétique recueille moins d’une cinquantaine de votes. L’agriculture, au sens large, passionne les foules: 64 contributions (14%). La plupart réclament l’arrêt de l’utilisation du glyphosate, des pesticides et l’interdiction des OGM. Mais ce n’est pas tout. On milite aussi beaucoup en faveur de l’agriculture biologique et de la diffusion de ses fruits et légumes, notamment dans les cantines et les restaurants d’entreprise. A l’évidence, le bien-être animal est une préoccupation sociétale qui s’est installée. L’interdiction de l’élevage en batterie ou en ferme-usine et du transport des animaux vivants est souvent réclamée. La fin de la corrida, de la chasse à courre, de l’abattage rituel et de la chasse est envisagée par plusieurs centaines de personnes. Avec 45 contributions (10%), les transports n’ont pas été laissés sur une voie de garage. Nombre d’internautes soutiennent une amélioration du transport ferroviaire de voyageurs, via l’ouverture (ou la réouverture) de lignes et de gares. Ces usagers demandent aussi une «extension» de service ou la gratuité des transports collectifs, urbains et interurbains. Des centaines de cyclistes sont montés en selle. Leurs exigences: accroissement des réseaux de pistes cyclables, si possible bordées de haies fruitières. Pour le fret, c’est simple: les camions doivent, au choix, monter sur les trains ou sur des bateaux. Pionniers de l’économie circulaire (au moins dans les textes), les Tricolores veulent réduire leur consommation de matières premières. Notamment en restaurant la consigne des bouteilles en verre, en interdisant les emballages non recyclables ou en plastique et en densifiant le tri des déchets. Il va de soi que les sanctions punissant l’obsolescence programmée doivent être alourdies pour les quelques dizaines de soutiens à deux recommandations. Avec 26 propositions (8 de moins que l’économie circulaire), la protection de la biodiversité reste un sujet d’importance. Deux axes majeurs se développent: réforme (ou interdiction) de la chasse et végétalisation. Dans cette dernière série de propositions, on trouve tout à la fois la (re)création de haies bocagères, le verdissement des villes ou la plantation de vergers urbains. Malgré de nombreuses ‘affaires’, la santé environnementale préoccupe peu: 6 recommandations à peine (1,3%). Un tiers d’entre elles demandent la suppression du dioxyde de titane de certains aliments ou la fourniture de nourriture plus saine. Les autres visent à diminuer la consommation de viande. [1] Agriculture, aménagement, biodiversité, économie circulaire, énergie, fiscalité écologique, politique, RSE, santé environnementale, transports. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Avis favorable à la reconstruction de l’incinérateur d’Ivry-Paris XIII 12\/09\/2018 Paprec et Guillin misent sur le recyclage des barquettes alimentaires 19\/09\/2018 Les fabricants de cartouches d’encre doivent améliorer la collecte de leurs déchets 04\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}