{"1020":{"content":" Des scientifiques australiens l’affirment : la quasi-totalité des études portant sur les résidus de produits pharmaceutiques dans les eaux usées présentent des résultats erronés. La faute à l’utilisation de méthodes d’échantillonnage inadaptées à chaque situation. La pollution des eaux usées par les produits pharmaceutiques et de soins personnels (PPSP - PPCP en anglais) est régulièrement pointée du doigt à la suite d’analyses des eaux d’égout et d’effluents d’usines de traitement des eaux usées. Or ces résultats sont le plus souvent biaisés. Mise en ligne le 26 juillet sur le site de l’American Chemical Society, une étude australienne estime qu’ils sont tous à revoir. Christoph Ort, de l’université du Queensland, a épluché les méthodologies d’un grand nombre de publications. Et ses conclusions sont sans appel : 95 % des études analysées ne présentent pas suffisamment le mode de prélèvement des échantillons, ce qui empêche de juger de la qualité des données et de la fiabilité des conclusions. « Beaucoup de travaux concernant les PPSP et les drogues illicites dans les égouts ne prêtent que peu d’attention à la première étape, à savoir le prélèvement, qui est la base des études chimiques et donc des conclusions », confirme Christophe Ort. Conséquence : les scientifiques ayant mené ces recherches auraient exagéré la quantité de polluant trouvée dans les eaux usées. L’équipe de recherche a examiné 87 articles (portant sur 267 sites) publiés dans des revues scientifiques à comité de lecture sur la présence de résidus de médicaments, de cosmétiques et de drogues dans les eaux d’égout. « Nous voulions savoir quel pourcentage d’études décrivaient suffisamment en détail la procédure de prélèvement, et combien justifiaient la représentativité de leurs échantillons », détaille le chercheur australien. Résultat : moins de 5 %. Trop peu de campagnes de surveillance des eaux usées ont pris en considération les méthodologies reconnues au niveau international. Le choix du protocole d’analyse est pourtant fondamental. Chaque usine de traitement des eaux est unique, insiste l’étude australienne. Ce qui implique d’utiliser des méthodes « sur mesure ». Les polluants fluctuant très vite, les prélèvements doivent être effectués dans un laps de temps court si les chercheurs veulent observer leurs variations réelles. « A cause d’intervalles longs entre les prises d’échantillons, des méthodes inadéquates et d’une documentation insuffisante, on arrive à des erreurs, et donc à de mauvaises conclusions », note le rapport. L’hétérogénéité des résidus PPSP présents dans l’eau usée nécessite des prélèvements à 5 minutes d’intervalle, voire moins. Les chercheurs estiment que des échantillonnages à 30 minutes d’intervalle aboutissent à des résultats non représentatifs de la réalité. Christoph Ort et ses collègues insistent sur les facteurs extérieurs qui modifient la concentration des polluants aquatiques, comme la pluie ou les débits d’écoulement des eaux usées, qui varient en fonction des heures. Ces erreurs d’analyse pourraient pourtant « être grandement réduites, et les échantillons biaisés complètement éliminés », révèle l’étude. Comment ? En choisissant un mode et une fréquence de prélèvement appropriés. Les chercheurs proposent un « guide d’échantillonnage », comme « point de départ pour encourager les autres scientifiques à rester attentifs à leurs méthodes ». Premier conseil : l’utilisation d’un instrument automatique en ligne, fournissant des données de façon continue sur un polluant déterminé. Autre moyen prescrit, l’échantillonneur passif, déposé directement dans l’eau de rivière. Plus de rigueur dans les prélèvements, voilà bien le message lancé par l’équipe australienne pour qui « une solution universelle n’est pas envisageable, car chaque système analysé possède ses propres caractéristiques ». Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}