{"549":{"content":" Alors que 40% de la production alimentaire américaine termine à la poubelle, l’Etat du New Jersey décide de diviser par deux le gaspillage alimentaire d’ici à 2030. Adoptée par l’assemblée et le gouverneur, cette nouvelle loi oblige le New Jersey à adopter dans l’année une stratégie précise pour réduire de moitié le gaspillage alimentaire. «Cette loi présente l’intérêt de lutter contre deux problèmes à la fois, le changement climatique et la faim», a commenté Eric Goldstein, avocat pour l’ONG américaine Natural Resources Defense Council (NRDC). Le ministère de l’environnement va désormais lancer les consultations auprès des associations caritatives, banques alimentaires, agriculteurs, industrie agro-alimentaire, distributeurs, et restaurants. Aujourd’hui, la majeure partie du gâchis alimentaire est envoyée en décharge, où elle émet du méthane. Si les émissions de ces installations sont mieux contrôlées, une partie importante des déchets alimentaires du New Jersey sont encore exportés dans d’autres Etats, selon Larry Hajna, porte-parole du ministère de l’environnement. Outre-Atlantique, cinq autres Etats ont adopté des mesures visant à interdire les déchets organiques des décharges ou fixant un objectif de compostage. Il s’agit de la Californie, Connecticut, Rhode Island, Massachusetts et Vermont. Des stratégies similaires ont été adoptées par les villes de New-York, San Francisco, Seattle et Austin (Texas). Au niveau mondial, un tiers de la production alimentaire est jetée à la poubelle selon l’Organisation de Nations unies pour l’alimentation et l’agriculture (FAO). Une proportion qui monte jusqu’à 40% aux Etats-Unis. Le gaspillage alimentaire représente aussi 7% des émissions mondiales de gaz à effet de serre par an. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}