{"2727":{"content":" Depuis quelques semaines, le ton monte entre élus locaux et éco-organismes. Le nœud du problème ? Le montant de l’enveloppe d’aide accordée aux collectivités territoriales pour financer la collecte sélective et le tri des déchets ménagers (dans le JDLE). Mardi 14 septembre, les élus ont finalement décidé de ne pas assister à la commission nationale d’agrément qui devait voter le nouveau cahier des charges d’Eco-Emballages. Réunis au sein d’Amorce, ils exigent « une juste application du Grenelle de l’environnement », explique Nicolas Garnier, délégué général de l’association. Dans ce cadre, rappelle l’ONG dans un communiqué du 14 septembre, plusieurs engagements ont été actés, comme « l’augmentation de la Taxe sur les déchets (TGAP), l’élargissement des dispositifs de responsabilité élargie des producteurs (« point vert ») aux seringues, aux déchets dangereux des ménages et aux meubles ». Autre acquis du Grenelle : la prise en charge par la Responsabilité élargie des producteurs (à hauteur de 80% des coûts nets) d’un service de collecte et de tri optimisé des emballages ; seul moyen d’atteindre le taux de 75% de recyclage des emballages ménagers dès 2012. Deux ans après la fin du Grenelle, les élus constatent que « seule l’augmentation de la TGAP, qui représente désormais plus de 400 millions d’euros, payés par les contribuables, est effective ». Les négociations bloquent surtout sur le niveau de financement par Eco-Emballages de la collecte sélective et de la gestion des emballages ménagers. L’enveloppe de soutien aux collectivités serait sous-évaluée par le ministère, estiment les élus. Le coût actuel de gestion des emballages est estimé à plus de 1,3 milliard d’euros (soit environ 20 euros par habitant), « c’est à peine 50% des coûts réels qui seraient financés par Eco-Emballages dans l’état actuel des négociations », souligne Amorce, qui juge inacceptable que les frais pèsent au final directement sur le contribuable local. Encore incertaine, la prochaine réunion pourrait être organisée le 29 septembre. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}