{"2464":{"content":" Le Journal de l’Environnement s’est procuré le programme de la table ronde dédiée à l’économie circulaire, qui se tiendra les 20 et 21 septembre, lors de la Conférence environnementale. A l’issue de ce rendez-vous, une loi-cadre devrait acter le passage d’une logique de gestion des déchets à une logique de gestion des ressources. Préparé par le Conseil national des déchets, que préside le sénateur socialiste du Lot Gérard Miquel (lire son interview), ce document commence par proposer une définition de l’économie circulaire. Une précision importante, quand l’expression recouvre des domaines aussi divers que la prévention, le réemploi, l’éco-conception, la durée de vie des produits, ou encore l’économie de fonctionnalité… «L’économie circulaire est un système de production et d’échange prenant en compte, dès leur conception, la durabilité et le recyclage des produits, ou de leurs composants, de sorte qu’ils puissent redevenir soit des objets réutilisables soit des matières premières nouvelles, dans un objectif de réduire la consommation et d’améliorer l’efficacité de l’utilisation des ressources. L’optimisation du cycle de la matière prend aussi en compte les besoins en énergie et en eau nécessaires dans le cycle de vie du produit», est-il écrit. A ne pas confondre avec l’écologie industrielle et territoriale, qui n’est qu’une composante de l’économie circulaire, et qui consiste «en un système d’échange et de coopération, appliqué à une échelle territoriale opérationnelle et pertinente, qui maximise les synergies entre acteurs, de façon à s’inspirer du fonctionnement des écosystèmes naturels», ajoute le CND. Cette définition fera, à n’en pas douter, l’objet de discussions au sein de la table ronde, dans la mesure où elle exclut de son champ toute mesure de réduction à la source… Au programme, trois thèmes occuperont les débats, pour mieux cerner le principe général d’action, les moyens techniques, et les acteurs de l’économie circulaire. La discussion s’ouvrira donc sur «l’évolution des modes de consommation, de production, de distribution et de logistique vers une économie circulaire plus économe en ressources et plus efficace dans leur utilisation». Elle se poursuivra avec «le développement et l’adaptation des filières industrielles et agricoles de l’amont à l’aval», ce qui regroupe la réparation et le réemploi des produits, le recyclage et la valorisation des déchets, avec la recherche d’innovations technologiques sur les produits, les process, et les matériaux. Elle se terminera avec «les projets d’écologie industrielle dans les territoires et les circuits localisés des produits et des matières». Dans sa synthèse, le CND préconise de définir un cadre législatif précis, sur le modèle des Pays-Bas, de l’Allemagne, du Japon ou de la Chine. La loi-cadre française pourrait comporter un accompagnement de l’éco-conception auprès des entreprises, basées sur des éco-modulations fixées selon la durabilité, l’évolutivité, la réparabilité et la recyclabilité des produits. Durée de vie et disponibilité des pièces détachées devraient faire l’objet d’obligations légales. Sur le plan fiscal, le CND propose de définir une trajectoire fiscale, comprenant notamment la tarification incitative du service public de gestion des déchets. Au plan économique, il préconise de soutenir les acteurs du réemploi et de la réparation, ainsi que les filières industrielles du recyclage. Des engagements sectoriels seront aussi favorisés sur le mode volontaire. Les gisements de déchets riches en métaux devront faire l’objet d’une attention particulière, pour éviter les filières illégales. En matière de gouvernance, les filières à responsabilité élargie du producteur (REP) devront être mieux encadrées. Au niveau local, il est suggéré de mieux évaluer les coûts et les financements du service public de gestion des déchets et de généraliser le principe de proximité, pour limiter les transports et les impacts environnementaux des déchets. Des plates-formes territoriales d’écologie industrielle devraient voir le jour. Enfin, le nouveau plan national de prévention Déchets 2014-2020, qui doit être communiqué par la France à la Commission européenne avant la fin de l’année, devrait comporter des objectifs de réduction de la mise en décharge (27% en 2020), et de valorisation matière (57% ou 60% des déchets non dangereux en 2020, 75% pour les déchets non dangereux issus des activités économiques et 55% pour les déchets ménagers et assimilés non dangereux). L’objectif d’atteindre 70% de recyclage des déchets du BTP en 2020 devrait être réaffirmé. En 2010, la France a produit 335 millions de tonnes de déchets, soit 3% de plus qu’en 2008 selon le Commissariat général au développement durable (CGDD). Les déchets minéraux issus de la construction représentent les trois quarts de ces tonnages (voir JDLE). Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}