{"1787":{"content":" Chaque Européen génère, en moyenne, 502 kilogrammes de déchets ménagers par personne, dont 486 kg sont traités. 38% sont envoyés en décharge, 22% sont incinérés, 25 % recyclés et 15% finissent au compost. Ces chiffres sont publiés aujourd’hui 27 mars par Eurostat, l’office des statistiques de l’Union européenne. Le volume de déchets dits «municipaux» –essentiellement des ordures ménagères– produits, varie beaucoup d’un Etat membre à l’autre. Ainsi avec 760 kg par personne, Chypre détient le record, suivi par le Luxembourg, le Danemark et l’Irlande dont la production par personne varie entre 600 et 700 kg. Viennent ensuite les Pays-Bas, Malte, l’Autriche, l’Allemagne, l’Espagne, la France (532 kg), l’Italie, le Royaume-Uni et le Portugal qui produisent entre 500 et 600 kg de déchets par personne. En queue de peloton, on trouve la Lituanie, la Roumanie, la Slovaquie, la République tchèque, la Pologne, l’Estonie et la Lettonie pour lesquelles chaque habitant a généré moins de 400 kg de déchets en 2010. Le type de traitement varie également d’un pays à l’autre. Ainsi, le Danemark (54%) et la Suède (49%) incinèrent près de la moitié de leurs déchets municipaux. La France brûle quant à elle 34% de ses déchets. Tandis que la mise en décharge est préférée par la Bulgarie (100% des ordures ménagères y sont stockées), la Roumanie (99%), la Lituanie (94%) et la Lettonie (91%). Champion du recyclage: l’Allemagne (avec 45% des déchets), devant la Belgique (40%), la Slovénie (39%), la Suède (36%), l’Irlande (35%) et les Pays-Bas (33%). Et pour le compost, le classement place en tête l’Autriche (40% de ses déchets), devant les Pays-Bas (28%), la Belgique (22%), le Luxembourg (20%), le Danemark (19%) et l’Espagne (18%). Les pays du Nord favorisent le recyclage et le traitement biologique, plus que les autres Etats membres de l’Union. Ainsi, le recyclage et le compostage comptent pour au moins 50% du traitement en Autriche (70%), en Belgique et en Allemagne (62% chacun), les Pays-Bas (61%) et la Suède (50%). Cinq Etats-membres font appel au recyclage et au compostage pour moins de 10% de leurs déchets. Il s’agit des mêmes pays qui préfèrent envoyer leurs ordures ménagères en décharge. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}