{"2228":{"content":" Plus de 8 milliards de dollars (5,91 milliards d’euros). C’est la somme que devra payer le pétrolier américain Chevron, pour dommages environnementaux causés par la compagnie Texaco, appartenant au groupe depuis 2001, rapporte l’AFP le 14 février. Il est reproché à Texaco d’avoir contaminé, depuis 1969, une vaste région de l'Amazonie équatorienne avec des déchets industriels toxiques déversés dans des fosses à ciel ouvert. En 1993, quelque 30.000 habitants de cette région[1] décident de s’opposer au géant pétrolier. La pollution conséquente des cours d’eau serait à l’origine de maladies graves et de décès, d'après les indigènes. Mais pour Chevron-Texaco, «les principales inquiétudes en matière de santé publique dans la région ne sont pas le résultat d'opérations pétrolières mais d'un manque d'infrastructures pour le traitement de l'eau, l'assainissement des terres et les soins médicaux», peut-on lire sur un site spécial consacré au conflit avec les indigènes (anglais et espagnol). Le groupe rejette donc la responsabilité sur le gouvernement équatorien, «incapable de remplir ses fonctions». Le juge du tribunal provincial de Sucumbios, en charge de l'affaire, a pourtant condamné Chevron à une très forte somme. Le groupe a immédiatement annoncé son intention de faire appel, estimant qu’il y a eu fraude au sein de la justice équatorienne. Il souligne également que «la responsabilité pour les éventuels dommages entraînés par les opérations de Texaco relève de la compagnie pétrolière d'Etat Petroecuador, un temps alliée à Texaco, qui avait déjà versé 40 M$ (29,56 M€) pour le nettoyage de la zone touchée», selon l’AFP. [1] dont la communauté indigène des Cofàn Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Ouragan Florence: un premier bilan en Caroline du Nord 24\/09\/2018 Guyane: pas de débat public pour l’exploration offshore? 24\/09\/2018 Sargasses: l’Etat accusé de mettre en danger la vie d’autrui 28\/09\/2018 Les Français se moquent de la pêche durable 28\/09\/2018 Les zones humides disparaissent trois fois plus vite que les forêts 27\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}