{"2185":{"content":" Les Britanniques se sont enfin décidés à transposer la directive DEEE. La sixième consultation publique sur le sujet, lancée le 25 juillet 2006, semble être la bonne. Le projet de règlement transposant la directive, qui devrait entrer en vigueur en 2007, réserve toutefois quelques surprises. La directive 2002\/96\/CE sur les déchets d'équipements électriques et électroniques (DEEE) a été transposée dans tous les Etats membres de l'Union Européenne. Tous? Non, deux Etats ne se sont pas encore conformés à cette obligation: Malte et le Royaume-Uni. Malte a jusqu'au 13 août 2006 pour transposer, elle n'est donc pas encore en infraction. Le Royaume-Uni, qui aurait dû adopter un texte national de transposition avant le 13 août 2004, a pris beaucoup de retard. Il n'en est pourtant pas à sa première tentative de transposition, cinq consultations publiques ayant déjà eu lieu sur le sujet. En avril 2005, le gouvernement a même donné un coup d'arrêt brutal au processus, invoquant de «grandes difficultés».Pour faire face à son retard, qui l'expose à des sanctions de la Cour de justice européenne, le gouvernement britannique s'est fixé une nouvelle feuille de route. Le ministre en charge du commerce et de l'industrie (DTI) a indiqué le 25 juillet que la transposition de la directive sera effective en juillet 2007. Le calendrier prévu est le suivant: consultation publique du 25 juillet au 17 octobre 2006 sur un projet de règlement (the WEEE regulations), adoption du texte en décembre, entrée en vigueur de ses principales dispositions (obligations pesant sur les producteurs et les distributeurs) le 1er avril 2007, entrée en vigueur des dispositions relatives à la responsabilité des producteurs en matière de prise en charge des coûts de traitement des DEEE ménagers le 1er juillet 2007.On retrouve dans le projet de règlement les principales dispositions de la directive. Le texte prévoit ainsi un système de reprise des EEE usagés par les distributeurs (distributor takeback scheme), fondé sur la mise en place d'un réseau de collecte sélective. Il prévoit également l'obligation pour les producteurs d'adhérer avant le 15 mars 2007 à des producer compliance schemes (PCS). Ces PCS seront approuvés selon les cas par l'agence de l'environnement de l'Angleterre et du Pays de Galles, par l'agence écossaise de protection de l'environnement (Sepa) ou par le Département de l'environnement de Irlande du Nord (DOENI). Les PCS assureront, à la manière des éco-organismes français, l'interface entre les producteurs et les autorités compétentes. En particulier, chaque PCS devra inscrire les producteurs qui ont fait appel à lui sur un registre tenu par l'agence de l'environnement concernée, et indiquer à cette agence les quantités d'EEE mis sur le marché par les producteurs. Les PCS devront également transmettre à leur agence de tutelle une déclaration de conformité (declaration of compliance) dans laquelle ils détailleront, au moyen des bordereaux (evidence notes) délivrés par les installations de traitement, les quantités de DEEE recyclés, réutilisés ou éliminés.Le projet de règlement comprend, toutefois, quelques particularités. En premier lieu, si la mise en oeuvre de la directive a été confiée au tout puissant DTI, certains domaines relèvent du ministère en charge de l'environnement (Defra). Le Defra est ainsi chargé de fixer les règles applicables au traitement des DEEE, qui font l'objet d'un règlement séparé (the WEEE permitting regulations).En second lieu, le règlement innove par rapport à la directive en prévoyant, dans son article 53, la création d'un système d'échange, grâce auquel les personnes (producteurs, éco-organismes, etc.) qui n'auraient pu remplir leurs obligations s'agissant du traitement des DEEE, pourraient acquérir des bordereaux (evidence notes), auprès de ceux qui seraient allés au-delà de leurs obligations. L'achat de ces bordereaux leur permettrait d'en présenter un nombre suffisant à l'agence de l'environnement pour se trouver en situation de conformité.Les achats de bordereaux ne pourraient concerner qu'une même catégorie d'équipement: un producteur n'ayant pas rempli ses obligations en matière de collecte et de traitement de matériel grand public usagé ne pourrait acheter que des bordereaux relatifs à cette catégorie d'EEE. En outre, le DTI propose de plafonner le nombre de transactions, afin d'éviter des comportements anti-concurrentiels (collecter et traiter un maximum de DEEE pour revendre les bordereaux au prix fort). Ce recours à un mécanisme de marché assez comparable au système d'échanges de quotas d'émissions de gaz à effet de serre vise à garantir une mise en oeuvre souple et efficace de la directive. La gestion de cette «bourse d'échange de bordereaux DEEE» serait assurée par un opérateur nommé par le secrétaire d'Etat à l'environnement, chargé de veiller au bon déroulement des transactions. Le document rédigé par le DTI pour présenter le projet de règlement prend cependant le soin de préciser, dans le chapitre 11 consacré à ce point, que ce système d'échange est susceptible d'évoluer dans le cadre de la consultation publique. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Le tennis saisit le recyclage au bond Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}