{"1319":{"content":" La ville de Paris a réduit de 9,2% ses émissions de gaz à effet de serre entre 2004 et 2014 selon le bilan publié le 13 juillet. Insuffisant pour atteindre l’objectif de réduction de 25% en 2020, fixé en décembre 2012 par son plan Climat Energie. Paris va devoir faire mieux. Selon le nouveau bilan quinquennal, utilisant la méthode de calcul définie par l’Agence de l’environnement et de la maîtrise de l’énergie (Ademe)[1], Paris a émis 25,6 millions de tonnes équivalent CO2 fin 2014. Fait notable: plus d’un tiers des émissions parisiennes proviennent du transport aérien de personnes (loisirs et travail) et de marchandises (importation de produits manufacturés), alors que les émissions produites par les vols des touristes sont exclues de ce calcul. Transport de marchandises et bâtiment en tête La réduction de 9,2%[2], enregistrée par rapport à l’année de référence 2004, est essentiellement tirée par la baisse des émissions issues du transport de marchandises (-18% entre 2004 et 2014) et de celles du bâtiment (-15%), grâce à la rénovation énergétique du parc social. A noter que la circulation dans Paris intra muros a réduit ses émissions de 39% sur la période grâce au développement du tramway et du Vélib’. Energie: une consommation en légère baisse En matière énergétique, la capitale a réduit sa consommation de 7% seulement, pour atteindre 31.500 gigawattheures fin 2014. Insuffisant là aussi pour atteindre la chute prévue de 25% en 2020. Contrairement au reste de la France, cette consommation se partage entre le secteur tertiaire (51% de la consommation énergétique) et le secteur résidentiel (44%) en raison de la très faible présence des industries sur le territoire (5% de la consommation). L’électricité reste la première énergie, devant le gaz naturel et la chaleur, qui progresse de façon régulière depuis 10 ans. En 2014, la capitale a consommé 15,6% d’énergies renouvelables et de récupération. Soit une très légère hausse de 5 points par rapport à 2004. Le mauvais exemple de l’administration En matière de GES, l’administration parisienne est loin de donner l’exemple puisqu’elle n’a réduit ses émissions que de 2% par rapport à 2004. Un mauvais résultat que la municipalité met sur le compte de la hausse des repas en restauration collective (+7 millions). Sans le plan Climat Energie, les émissions de l’administration auraient toutefois grimpé de 17% selon les projections de la ville. Alimentation en hausse, déchets en baisse Côté consommation, les émissions de GES liées à l’alimentation ont progressé de 10% alors que celles issues des déchets ont baissé de 13%. Cette baisse est à imputer à une légère réduction de la production parisienne de déchets ménagers et assimilés. Le taux de recyclage, lui, reste en berne: 15% en 2014. «Si je me réjouis du chemin déjà parcouru pour réduire l’empreinte écologique de la ville, je suis consciente qu’il nous faudra accélérer la cadence pour rester fidèles aux objectifs de la COP 21. Ce sera tout l’enjeu de la révision du plan Climat Energie pour l’après-2020 qui débutera cet automne», a réagi Célia Blauel, maire adjointe en charge du plan Climat Energie territorial. Une occasion en or pour changer de tempo. [1] Cette méthode évalue les émissions directes et indirectes de 7 familles de gaz à effet de serre (CO2, CH4, N2O, PFC, HFC, SF6 et NF3) [2] Si Paris avait adopté la méthode de calcul du Global protocol for the community (GPC), la réduction des émissions de GES aurait été de 14% entre 2004 et 2014. Carbone: l’Ademe dévoile la face cachée des produits courants 26\/09\/2018 Le littoral varois pollué par des boulettes d’hydrocarbures 18\/10\/2018 Carton rouge pour Amazon 25\/09\/2018 La moitié de l'Europe mal partie pour recycler ses déchets 25\/09\/2018 Stocamine: un rapport plaide pour une extraction des déchets 17\/09\/2018 Pepsi utilisera 50% de plastique recyclé en France en 2025 10\/09\/2018 Votre outil de veille environnementale 100 % numérique Prestations de services logistiques et prestations de traitement de dechets d’equipements electriques et electroniques professionnels ECO-SYSTEMES Moscou veut détruire une banque de semences unique La récupération d’eau de pluie pourrait coûter cher Micro-hydraulique: FNE s’inquiète du projet de relance... Les associations s’unissent pour défendre les éoliennes"}}