{"0":{"authors":" Par  Patricia Jolly","content":"Alors que 25 millions de tonnes de déchets en plastique sont produites chaque année dans l’Union européenne (UE), dont un quart seulement est recyclé, le Parlement de Strasbourg et la présidence du Conseil européen ont conclu, mercredi 19 décembre, un accord provisoire inédit pour lutter contre la pollution environnementale liée aux plastiques. Assiettes, couverts, Coton-Tige, pailles, touillettes à boisson, tiges de ballons de baudruche, plastique oxodégradable, contenants alimentaires en polystyrène expansé… Comme annoncé, ces produits à usage unique – déjà interdits dans certains pays – seront bannis de l’UE début 2021 au plus tard. Mais le texte, qui devait être entériné, jeudi 20 décembre, par les ministres de l’environnement lors du Conseil environnement, contient d’autres avancées significatives. Il renforce l’application du principe « pollueur-payeur » en introduisant notamment la « responsabilité élargie du producteur » (REP) pour les cigarettiers et les producteurs de matériel de pêche qui devront prendre en charge les coûts de la collecte des mégots et des filets abandonnés en mer. Il fixe, en outre, un objectif de collecte des bouteilles en plastique de 90 % des volumes d’ici à 2029, et un objectif de 25 % de contenu recyclé dans les bouteilles en plastique d’ici à 2025, et de 30 % d’ici à 2030. Il prévoit également un étiquetage obligatoire relatif à l’impact environnemental négatif pour les cigarettes à filtre plastique, les gobelets en plastique, les lingettes humides et autres articles hygiéniques. « En poids, il y aura plus de plastique que de poissons dans les océans du monde d’ici 2050 si nous continuons à rejeter du plastique dans la mer au rythme actuel », a déclaré Elisabeth Köstinger, ministre autrichienne du développement durable dont le pays exerce actuellement la présidence tournante de l’UE. L’affaire a été rondement menée. Fin mai 2018, la Commission européenne avait proposé un texte visant la réduire « drastiquement » la pollution liée aux plastiques qui contamine les espèces marines pour migrer dans la chaîne alimentaire humaine. « La définition de l’usage unique au niveau européen est désormais plus précise », affirme Laura Châtel, responsable de plaidoyer pour l’ONG Zero Waste France Le 24 octobre, le projet de texte a été approuvé par le Parlement européen en session plénière à une large majorité et le trilogue – négociations entre le Parlement, le Conseil et la Commission – a débuté en novembre. L’accord doit encore recevoir l’assentiment officiel du Parlement de Strasbourg et du Conseil de l’UE, mais il devrait être adopté en mars 2019 pour une entrée en vigueur en 2021. « La définition de l’usage unique au niveau européen est désormais plus précise, elle se renforce et les interdictions s’étendent aux contenants en polystyrène, s’est réjouit Laura Châtel, responsable de plaidoyer pour l’ONG environnementale Zero Waste France. Et l’introduction d’une REP pour l’industrie du tabac est capitale. » Outre la protection des océans, la directive affiche d’autres ambitions environnementales et économiques. Selon l’eurodéputée belge rapporteure du dossier, Frédérique Ries (Groupe Alliance des démocrates et des libéraux pour l’Europe), son adoption permettra de « réduire la facture des dégâts environnementaux de 22 milliards d’euros, soit le coût estimé de la pollution aux plastiques en Europe d’ici 2030 », mais aussi « d’éviter l’émission de 3,4 millions de tonnes d’équivalent CO2 ». « L’UE a le mérite d’être la première région à introduire de nouvelles lois visant à réduire la pollution par les plastiques à usage unique » Meadhbh Bolger, de l’association Friends of the Earth Europe Dans un communiqué, Rethink Plastic, une coalition d’ONG en faveur d’un avenir sans plastique, a qualifié le texte d’« avancée significative » tout en estimant qu’il ne répond « pas pleinement à l’urgence de la crise des plastiques ». « L’UE a le mérite d’être la première région à introduire de nouvelles lois visant à réduire la pollution par les plastiques à usage unique, a déclaré Meadhbh Bolger, de l’association Friends of the Earth Europe au nom de Rethink Plastic. Ce qui est moins louable, c’est que le lobby du plastique a réussi à retarder et à affaiblir son ambition. »  La coalition regrette ainsi qu’aucun objectif européen contraignant n’ait été fixé pour la réduction de la consommation des emballages alimentaires et des gobelets, et que l’entrée en vigueur de l’obligation de collecter 90 % des bouteilles en plastique – recommandée pour 2025 par la Commission européenne – ait été repoussée de quatre ans.   Patricia Jolly ","description":"  Un texte inédit a été signé mercredi pour lutter contre la pollution liée à l’utilisation massive de ce matériau dans l’UE. ","id_article":0,"link":"https:\/\/www.lemonde.fr\/\/planete\/article\/2018\/12\/19\/l-union-europeenne-conclut-un-accord-sur-l-interdiction-des-plastiques-a-usage-unique_5399945_3244.html","publication_date":"2018\/12\/19","title":""},"1":{"authors":"Le Monde avec AFP","content":"La Nouvelle-Calédonie a décidé d’interdire progressivement d’ici à 2020 l’utilisation de tous les objets en plastique à usage unique pour lutter contre la pollution. Adopté jeudi 28 décembre par le Congrès de Nouvelle-Calédonie, le texte a été soutenu par les élus de Calédonie ensemble, parti de droite modérée à l’origine du projet, et par les indépendantistes. Les deux groupes affiliés aux Républicains (LR) se sont abstenus. « Il était temps. Le plastique est un fléau en Nouvelle-Calédonie, on en trouve dans les rivières, les mangroves, les forêts, le lagon… », a déclaré à l’Agence France-Presse (AFP) Cécilia Royer, membre d’une association écologiste, Mocamana, qui fabrique des cabas en toile de jute recyclé sur ce territoire français. A compter du 1er juillet 2019, les sacs en plastique à usage unique distribués à la caisse des magasins, les sacs non biosourcés ainsi que les cabas en plastique réutilisables seront interdits. Suivront ensuite, à partir du 1er septembre 2019, les gobelets, verres, tasses, assiettes, pailles ou encore Coton-Tige en plastique ; puis, à compter du 1er mai 2020, les barquettes destinées à l’emballage des denrées alimentaires au moment de l’achat ou pour les livraisons. « Dix ans après avoir inscrit notre lagon au Patrimoine mondial de l’humanité de l’Unesco (…), il était urgent d’agir face au fléau que représente pour l’environnement la pollution due aux produits en plastique », a estimé le parti Calédonie ensemble dans un communiqué. Selon des chiffres transmis en séance, les 268 000 habitants de Nouvelle-Calédonie utilisent chaque année 60 millions de sacs en plastique, 40 millions de barquettes et 5 tonnes de pailles. Située dans l’océan Pacifique Sud, à 1 500 kilomètres à l’est de l’Australie, la Nouvelle-Calédonie est un haut lieu de la biodiversité mondiale. Le Rassemblement-LR et Les Républicains calédoniens ont critiqué une loi « rédigée dans l’urgence », qui a « négligé la préparation des industriels locaux ». Leurs réserves faisaient écho à l’avis rendu en octobre dernier par l’autorité locale de la concurrence, qui avait recommandé la suppression des « mesures protectionnistes » de ce texte qui portent une atteinte « injustifiée, inadaptée et disproportionnée à la libre concurrence ». Cette loi antipollution est en effet assortie d’une « interdiction générale et illimitée dans le temps de toute importation » du type de sacs destinés à se substituer aux actuels sacs en plastique à usage unique, non compostables et non recyclables. Leur production est réservée à l’industrie locale.","description":"  La loi adoptée jeudi prévoit l’abandon des sacs plastique mais aussi des gobelets, verres, tasses, assiettes, pailles ou encore des Coton-Tige d’ici à 2020. ","id_article":1,"link":"https:\/\/www.lemonde.fr\/\/planete\/article\/2018\/12\/28\/la-nouvelle-caledonie-interdit-le-plastique-a-usage-unique_5402869_3244.html","publication_date":"2018\/12\/28","title":""},"2":{"authors":" Par  Marianne Boyer, Mathilde Costil et Romain Imbach","content":"  Marianne Boyer ,   Mathilde Costil  et   Romain Imbach ","description":"  L’UE a décidé mercredi d’interdire les plastiques à usage unique à partir de 2021. Portrait-robot en graphiques d’un des matériaux les plus fabriqués dans le monde. ","id_article":2,"link":"https:\/\/www.lemonde.fr\/\/planete\/article\/2018\/12\/19\/l-impact-du-plastique-sur-l-environnement-explique-en-quelques-chiffres_5399933_3244.html","publication_date":"2018\/12\/19","title":""},"3":{"authors":"Le Monde avec AFP","content":"Dans le cadre de l’examen du projet de loi Pacte pour les entreprises, le Sénat est en partie revenu, mercredi 30 janvier, sur une disposition de la loi alimentation interdisant, à compter du 1er janvier 2020, les contenants jetables en plastique et autres couverts, pailles et touillettes. Au terme d’un long débat transpartisan, le Sénat, à majorité de droite, s’est rangé derrière un amendement, présenté par la rapporteure Elisabeth Lamure (LR), qui propose « d’adapter certaines interdictions » pour « les mettre en cohérence » avec une directive européenne en cours d’adoption. Cela afin de pas pénaliser les entreprises françaises par rapport à leurs concurrentes européennes, avance-t-elle. L’amendement repousse d’une année (au 1er janvier 2021), l’interdiction de ces ustensiles jetables. Pour Mme Lamure, il s’agit « de revenir sur les dispositions les plus excessives et les plus floues de la loi Egalim », adoptée en octobre. « Ce n’est pas réellement l’interdiction des produits qui est en cause, mais la brutalité avec laquelle elle arrive », a-t-elle expliqué, appelant à « laisser du temps à la filière pour se transformer ». « Ce sont des milliers d’emplois qui sont concernés en France », a fait valoir Jean-Noël Cardoux (LR), tandis qu’Olivier Cigolotti (centriste) appelait à arrêter « le plastique bashing ». « Nous sommes pour tous les progrès en faveur de l’environnement, mais nous rappelons que dans l’environnement il y a aussi l’espèce humaine et que cette espèce humaine a besoin de travailler », a déclaré le socialiste Jean-Pierre Sueur. En revanche sa collègue PS Angèle Préville s’est opposée à un aménagement des interdictions. « Il s’agit là d’un problème de pollution, nous n’avons plus le temps d’attendre », a-t-elle estimé. L’examen de l’ensemble du texte devrait se poursuivre jusqu’au 7 février, avant un vote le 12 février.","description":"  Dans le cadre de l’examen du projet de loi Pacte, le Sénat s’est rangé derrière un amendement qui repousse d’une année l’interdiction des pailles, couverts et bâtonnets mélangeurs en plastique. ","id_article":3,"link":"https:\/\/www.lemonde.fr\/\/economie\/article\/2019\/01\/31\/le-senat-veut-repousser-d-un-an-a-2021-l-interdiction-des-ustensiles-en-plastique-jetable_5417176_3234.html","publication_date":"\/2019\/01\/3","title":""}}