{"0":{"authors":"","content":"","description":"D’importantes accumulations de micro-plastiques ont été découvertes dans plusieurs zones de la planète, avec des conséquences graves sur les micro-organismes comme sur les mammifères marins. Dernière en date, une étude publiée le 30 juin dans la revue Proceedings of the national academy of sciences (Pnas), s’intéresse à l’état mondial de cette pollution à la surface des océans.","id_article":0,"link":"http:\/\/www.journaldelenvironnement.net\/article\/micro-plastiques-une-pollution-generalisee-a-la-surface-des-oceans,47764","publication_date":"\/01\/","title":"Micro-plastiques: une pollution généralisée à la surface des océans "},"1":{"authors":"","content":"","description":"","id_article":1,"link":"http:\/\/www.journaldelenvironnement.net\/article\/la-concentration-des-dechets-plastique-a-explose-dans-le-pacifique,28952","publication_date":"\/01\/","title":"La concentration des déchets plastique a explosé dans le Pacifique "},"2":{"authors":"","content":"","description":"La commission Environnement du Parlement européen a finalement voté, le 10 mars, un objectif de 80% de réduction de l’utilisation des sacs plastique à usage unique[1] d’ici 2019.","id_article":2,"link":"http:\/\/www.journaldelenvironnement.net\/article\/vers-une-reduction-de-80-de-l-utilisation-des-sacs-plastique-en-europe,43835","publication_date":"\/01\/","title":"Vers une réduction de 80% de l’utilisation des sacs plastique en Europe "},"3":{"authors":"","content":"","description":"L’ONG Surfrider a dévoilé, le 18 octobre, les résultats de son enquête ‘Riverine Input’ visant à caractériser les déchets immergés dans les cours d’eau du bassin de l’Adour. ","id_article":3,"link":"http:\/\/www.journaldelenvironnement.net\/article\/la-nouvelle-faune-de-nos-rivieres-est-en-plastique,75825","publication_date":"\/01\/","title":"La nouvelle faune de nos rivières est en plastique"},"4":{"authors":"","content":"","description":"Le réchauffement risque de libérer dans l’océan Arctique des quantités astronomiques de particules plastiques contenues dans la banquise, révèle une étude publiée le 20 mai dans la revue Earth’s future. ","id_article":4,"link":"http:\/\/www.journaldelenvironnement.net\/article\/en-fondant-la-banquise-pourrait-liberer-des-plastiques,46411","publication_date":"\/01\/","title":"En fondant, la banquise pourrait libérer des plastiques "},"5":{"authors":"","content":"","description":"Dans une étude publiée dans la revue Geophysical Research Letters, des chercheurs de l’Institut de recherche pour le développement (IRD) et du CNRS ont mis en lumière l’existence de ‘chemins de sortie’ pour les plastiques coincés dans les gyres subtropicaux du Pacifique. ","id_article":5,"link":"http:\/\/www.journaldelenvironnement.net\/article\/continents-de-plastique-par-ici-la-sortie,70368","publication_date":"\/01\/","title":"Continents de plastique: par ici la sortie"},"6":{"authors":"","content":"","description":"Organismes filtreurs","id_article":6,"link":"http:\/\/www.journaldelenvironnement.net\/article\/les-moules-de-la-braderie-de-lille-ont-des-relents-de-plastique,36247","publication_date":"\/01\/","title":"Les moules de la braderie de Lille ont des relents de plastique"},"7":{"authors":"","content":"La Méditerranée paie cher ses atouts touristiques. En l’état actuel des connaissances, elle affiche l’une des plus fortes concentrations mondiales de micro-plastiques, ces débris dont le diamètre est inférieur à 5 millimètres qui menacent la faune marine comme la chaîne alimentaire. On en trouve près de 4 fois plus en Méditerranée que dans  le gyre du Pacifique Nord le gyre du Pacifique Nord , aussi appelé ‘7e continent’ et situé entre la Californie et Hawaï. Soit 1,25 million de particules par kilomètre carré.    Un aller simple pour la Méditerranée Un aller simple pour la Méditerranée En cause, la mauvaise gestion des déchets plastique dans le bassin méditerranéen. L’Europe, qui en produit 27 millions de tonnes par an, n’en recycle que 31%. 27% d’entre eux sont encore envoyés en décharge, le reste étant incinéré... et rejeté en mer.    \n\r\n<!--\r\n \/* Font Definitions *\/\r\n@font-face\r\n\t{font-family:\"?? ??\";\r\n\tpanose-1:0 0 0 0 0 0 0 0 0 0;\r\n\tmso-font-charset:128;\r\n\tmso-generic-font-family:roman;\r\n\tmso-font-format:other;\r\n\tmso-font-pitch:fixed;\r\n\tmso-font-signature:1 134676480 16 0 131072 0;}\r\n@font-face\r\n\t{font-family:\"Cambria Math\";\r\n\tpanose-1:2 4 5 3 5 4 6 3 2 4;\r\n\tmso-font-charset:0;\r\n\tmso-generic-font-family:auto;\r\n\tmso-font-pitch:variable;\r\n\tmso-font-signature:-536870145 1107305727 0 0 415 0;}\r\n@font-face\r\n\t{font-family:Calibri;\r\n\tpanose-1:2 15 5 2 2 2 4 3 2 4;\r\n\tmso-font-charset:0;\r\n\tmso-generic-font-family:auto;\r\n\tmso-font-pitch:variable;\r\n\tmso-font-signature:-520092929 1073786111 9 0 415 0;}\r\n@font-face\r\n\t{font-family:Cambria;\r\n\tpanose-1:2 4 5 3 5 4 6 3 2 4;\r\n\tmso-font-charset:0;\r\n\tmso-generic-font-family:auto;\r\n\tmso-font-pitch:variable;\r\n\tmso-font-signature:-536870145 1073743103 0 0 415 0;}\r\n \/* Style Definitions *\/\r\np.MsoNormal, li.MsoNormal, div.MsoNormal\r\n\t{mso-style-unhide:no;\r\n\tmso-style-qformat:yes;\r\n\tmso-style-parent:\"\";\r\n\tmargin:0cm;\r\n\tmargin-bottom:.0001pt;\r\n\tmso-pagination:widow-orphan;\r\n\tfont-size:12.0pt;\r\n\tfont-family:Cambria;\r\n\tmso-ascii-font-family:Cambria;\r\n\tmso-ascii-theme-font:minor-latin;\r\n\tmso-fareast-font-family:\"?? ??\";\r\n\tmso-fareast-theme-font:minor-fareast;\r\n\tmso-hansi-font-family:Cambria;\r\n\tmso-hansi-theme-font:minor-latin;\r\n\tmso-bidi-font-family:\"Times New Roman\";\r\n\tmso-bidi-theme-font:minor-bidi;\r\n\tmso-ansi-language:EN-GB;}\r\n.MsoChpDefault\r\n\t{mso-style-type:export-only;\r\n\tmso-default-props:yes;\r\n\tfont-family:Cambria;\r\n\tmso-ascii-font-family:Cambria;\r\n\tmso-ascii-theme-font:minor-latin;\r\n\tmso-fareast-font-family:\"?? ??\";\r\n\tmso-fareast-theme-font:minor-fareast;\r\n\tmso-hansi-font-family:Cambria;\r\n\tmso-hansi-theme-font:minor-latin;\r\n\tmso-bidi-font-family:\"Times New Roman\";\r\n\tmso-bidi-theme-font:minor-bidi;\r\n\tmso-ansi-language:EN-GB;}\r\n@page WordSection1\r\n\t{size:612.0pt 792.0pt;\r\n\tmargin:70.85pt 70.85pt 70.85pt 70.85pt;\r\n\tmso-header-margin:36.0pt;\r\n\tmso-footer-margin:36.0pt;\r\n\tmso-paper-source:0;}\r\ndiv.WordSection1\r\n\t{page:WordSection1;}\r\n-->\t\r\n\tEntre 170.000 et 230.000 t de micro-plastiques et entre 150.000 à 500.000 t de macro-plastiques sont stockés chaque année dans les mers européennes, dont la grande majorité en Méditerranée. L’impact du tourisme est réel. Avec plus de 200 millions de visiteurs pendant l’été, les rejets de plastique en mer s’accroissent de 40%.   En provenance de Turquie, Espagne, Italie... En provenance de Turquie, Espagne, Italie... Les pays qui déversent le plus de déchets plastique dans ‘Mare nostrum’ sont la Turquie (144 t par jour), l’Espagne (126 t\/j), l’Italie (90 t\/j), l’Egypte (77 t\/j) et la France (66 t\/j).  Si rien n’est fait, le phénomène va s’emballer. Dans le monde, on devrait compter une tonne de plastique pour 3 tonnes de poissons en 2025 et davantage de plastique que de poissons, en poids, dans les océans en 2050.    700 espèces marines touchées 700 espèces marines touchées La faune marine en paie aussi le prix fort. Plus de 90% de ses dommages provenant de déchets humains sont dus au plastique. Au niveau mondial, au moins 700 espèces marines sont touchées, dont 17% sont menacées ou en danger critique d’extinction selon l’Union internationale pour la conservation de la nature (UICN). Elles sont exposées aux captures, ingestions, contaminations par des polluants et contacts avec des espèces exotiques transportées par les particules plastique. Les matériels de pêche s’avèrent les plus dangereux. 65% des animaux pris au piège en Méditerranée sont enchevêtrés dans les lignes de pêche.   11 milliards d’euros engloutis 11 milliards d’euros engloutis Au total, le WWF a chiffré à 13 milliards de dollars (11 Md€) le coût de la pollution plastique dans le monde. Un chiffre qui recouvre les dommages aux écosystèmes marins, le nettoyage des plages et les pertes financières pour la pêche et le tourisme.      Pour redonner du souffle à la Méditerranée, l’ONG recommande de négocier rapidement un accord international, juridiquement contraignant, visant à éliminer tout rejet de plastique en mer. Pour le compléter, elle suggère de fixer un objectif zéro rejet à l’industrie, après avoir cartographié les points de fuite, de lutter contre l’abandon des matériels de pêche et de réglementer le recyclage pour le développer.","description":"Dans un rapport rendu public ce 8 juin, le WWF montre que la Méditerranée est plus asphyxiée par la pollution plastique que toutes les autres mers du monde.","id_article":7,"link":"http:\/\/www.journaldelenvironnement.net\/article\/la-mediterranee-est-asphyxiee-aux-dechets-plastique,92098","publication_date":"\/01\/","title":"La Méditerranée est asphyxiée aux déchets plastique "},"8":{"authors":"","content":"","description":"Alors que la réduction des sacs en plastique devrait se généraliser d’ici 2019 dans l’Union européenne, le mouvement a démarré à la fin des années 1980 de l’autre côté de l’Atlantique et s’étend largement, selon un rapport publié ce 23 avril par l’Earth Policy Institute.","id_article":8,"link":"http:\/\/www.journaldelenvironnement.net\/article\/sacs-plastique-interdictions-et-taxes-se-multiplient-aux-etats-unis,45414","publication_date":"\/01\/","title":"Sacs plastique: interdictions et taxes se multiplient aux Etats-Unis "},"9":{"authors":"","content":"","description":"La Commission européenne envisage d’interdire plusieurs produits en plastique à usage unique, dont les assiettes, couverts, pailles, cotons-tiges et bâtons de ballon, selon le Bureau européen de l’environnement (BEE).","id_article":9,"link":"http:\/\/www.journaldelenvironnement.net\/article\/bruxelles-s-attaque-aux-objets-en-plastique-jetables,91552","publication_date":"\/01\/","title":"Bruxelles s’attaque aux objets en plastique jetables "},"10":{"authors":"","content":"","description":"Environ 150 millions de tonnes de déchets plastique disparaissent chaque année des flux traditionnels de traitement, selon ","id_article":10,"link":"http:\/\/www.journaldelenvironnement.net\/article\/dechets-plastique-une-synthese-des-impacts-est-necessaire,57958","publication_date":"\/01\/","title":"Déchets plastique: une synthèse des impacts est nécessaire"},"11":{"authors":"","content":"","description":"Les particules de plastique, qui abondent en milieu marin, ne réussissent guère aux huîtres: dans une ","id_article":11,"link":"http:\/\/www.journaldelenvironnement.net\/article\/plastiques-en-mer-la-sante-des-huitres-s-en-ressent,66678","publication_date":"\/01\/","title":"Plastiques en mer: la santé des huîtres s’en ressent"},"12":{"authors":"","content":"","description":"La réduction de l’usage des sacs en plastique à usage unique en Europe a fait l’objet d’un accord en trilogue, selon le Comité des représentants permanents (Coreper). Un accord qui revoit à la baisse les propositions de la Commission de réduire de 80% cette utilisation d’ici 2019, adoptées au Parlement en avril dernier.","id_article":12,"link":"http:\/\/www.journaldelenvironnement.net\/article\/accord-europeen-sur-la-disparition-des-sacs-en-plastique-legers,52606","publication_date":"\/01\/","title":"Accord européen sur la disparition des sacs en plastique légers "},"13":{"authors":"","content":"Après les sacs et la vaisselle jetable [1] [1] [1] [1] Des zones d’ombre [2] [2] [2] [2] Processus européen    Cantines sans plastique","description":"L’Assemblée nationale a adopté, le 14 septembre, l’interdiction de 7 nouveaux produits jetables en plastique en 2020 et réduit l’usage des contenants en plastique dans les cantines en 2025.","id_article":13,"link":"http:\/\/www.journaldelenvironnement.net\/article\/les-deputes-mettent-la-fin-des-plastiques-jetables-a-leur-sauce,93694","publication_date":"\/01\/","title":"Les députés mettent la fin des plastiques jetables à leur sauce "},"14":{"authors":"","content":"Trois mois après  avoir pris la mer , le Maersk Launcher doit s’incliner. System 001, son méga-barrage flottant de 600 mètres de long, ne parvient pas à stopper les déchets plastiques flottant à la surface de l’océan Pacifique. Boyan Slat, le jeune fondateur de la fondation néerlandaise Ocean Cleanup qui a conçu ce serpent flotteur, a reconnu que le dispositif s’avérait «trop lent pour retenir les déchets». System 001 opère actuellement dans le gyre de déchets du Pacifique, le plus grand au monde, situé entre la Californie et Hawaï. Selon  la dernière évaluation , publiée en mars dernier dans la revue Scientific Reports, ce «continent de plastique» concentre 79.000 tonnes de débris sur 1,6 million de kilomètres carrés. Soit près de trois fois la superficie de la France.  Une question de vitesse Une question de vitesse La fondation ne jette pas l’éponge pour autant. Les ingénieurs travaillent d’arrache-pied pour augmenter la vitesse du barrage, équipé d’une jupe de 3 mètres de profondeur, selon The Ocean Cleanup. Son objectif initial est des plus ambitieux: récolter 50% des déchets du gyre en seulement 5 ans et 90% de tous les déchets flottants dans le monde d’ici 2040. Un objectif reporté à plus tard.  Une perte de temps et d’énergie? Une perte de temps et d’énergie? Ce dispositif est-il réellement utile? «Si nous comprenons la passion du porteur de projet, nous estimons que ce temps et cette énergie devraient en priorité être mis au service de la prévention des déchets marins. Nous avons par ailleurs de sérieuses craintes quant aux dommages potentiels pour la biodiversité marine, et en particulier le plancton, dont dépendent de nombreuses espèces», a commenté Sue Kinsey, chargée du programme Pollution à l’ONG britannique Marine Conservation Society.  Sur la chaîne américaine CBS, la scientifique Diane Hardesty, de l’organisme australien pour la recherche scientifique (CSIRO), a déclaré: «J’aimerais me tromper mais il paraît beaucoup plus pertinent de créer des décharges près des centres-villes ou de mettre en place des pièges à déchets dans les rivières.»  Une goutte d’eau dans l’océan Une goutte d’eau dans l’océan Autre bémol: les débris flottants ne représentent que  1% des déchets marins , contre 94% accumulés dans les fonds et 5% échoués sur les plages. Une goutte d’eau dans l’océan.  Au plan financier, Boyan Slat est parvenu à récolter 40 millions de dollars (environ 35 millions d’euros) pour financer la recherche, le développement et la mise au point de plusieurs prototypes. ","description":"Parti de San Francisco le 8 septembre dernier, le navire affrété par The Ocean Cleanup pour récupérer les déchets plastiques formant le gyre de l’océan Pacifique essuie un échec. ","id_article":14,"link":"http:\/\/www.journaldelenvironnement.net\/article\/oceans-le-barrage-flottant-n-arrete-pas-les-plastiques,95386","publication_date":"\/01\/","title":"Océans: le barrage flottant n’arrête pas les plastiques "},"15":{"authors":"","content":"","description":"Publiée ce 22 mars dans la revue Scientific reports, ","id_article":15,"link":"http:\/\/www.journaldelenvironnement.net\/article\/plastiques-marins-le-monstre-du-pacifique-grossit-a-vue-d-il,91033","publication_date":"\/01\/","title":"Plastiques marins: le monstre du Pacifique grossit à vue d’œil "},"16":{"authors":"","content":"","description":"Une vingtaine de multinationales de la pétrochimie, de la fabrication de plastiques et de la gestion des déchets ont lancé, ce 16 janvier, l’Alliance internationale pour mettre fin aux déchets plastiques (AEPW). Elles s’engagent à verser 1,3 milliards d’euros dans les 5 ans pour financer des projets visant l’éco-conception, le nettoyage et le recyclage. ","id_article":16,"link":"http:\/\/www.journaldelenvironnement.net\/article\/des-multinationales-s-allient-contre-les-dechets-plastiques,95698","publication_date":"\/01\/","title":"Des multinationales s’allient contre les déchets plastiques "},"17":{"authors":"","content":"","description":"L’Illinois va interdire la commercialisation des produits contenant des microbilles de plastique, dont les produits de soins et de beauté, dès 2018. Une première aux Etats-Unis et dans le monde.","id_article":17,"link":"http:\/\/www.journaldelenvironnement.net\/article\/produits-de-soins-l-illinois-vote-la-fin-des-microbilles-de-plastique,46918","publication_date":"\/01\/","title":"Produits de soins: l’Illinois vote la fin des microbilles de plastique"},"18":{"authors":"","content":"","description":"Vive le marc de café et les petits doigts savonnés: les exfoliants à base de microbilles de plastique et les coton-tiges en plastique seront bientôt hors-la-loi dans les magasins français. ","id_article":18,"link":"http:\/\/www.journaldelenvironnement.net\/article\/plastique-finis-les-coton-tiges-et-les-exfoliants-au-plastique,75711","publication_date":"\/01\/","title":"Plastique: finis les coton-tiges et les exfoliants au plastique"},"19":{"authors":"","content":"","description":"Publiée le 30 avril dans la revue PloS ONE, une nouvelle étude montre qu’en Europe, les déchets plastique ne flottent pas seulement en surface mais s’accumulent dans les fonds marins.","id_article":19,"link":"http:\/\/www.journaldelenvironnement.net\/article\/les-dechets-plastique-aussi-nombreux-dans-les-grands-fonds-marins,45679","publication_date":"\/01\/","title":"Les déchets plastique, aussi nombreux dans les grands fonds marins "},"20":{"authors":"","content":"","description":"Pour la première fois, ","id_article":20,"link":"http:\/\/www.journaldelenvironnement.net\/article\/5-000-milliards-de-debris-plastique-sur-les-oceans,53356","publication_date":"\/01\/","title":"5.000 milliards de débris plastique sur les océans "},"21":{"authors":"","content":"","description":"Les microparticules de plastique présentes dans les océans ne sont pas seulement ingérées par la faune marine. Une nouvelle étude sur les crabes, publiée dans la revue Environmental Science & Technology[1], montre qu’elles sont aussi «inspirées» à travers les branchies.","id_article":21,"link":"http:\/\/www.journaldelenvironnement.net\/article\/des-micro-plastiques-les-poissons-en-ont-plein-les-branchies,48493","publication_date":"\/01\/","title":"Des micro-plastiques, les poissons en ont plein les branchies"},"22":{"authors":"","content":"","description":"Alors que le Pays de Galles a taxé avec succès les sacs à usage unique dès octobre 2011, l’Angleterre avait jusque-là choisi de ne rien faire. Réclamée de longue date par un collectif d’ONG britanniques (1), et soutenue par l’opinion publique, cette taxe –qui devrait voir le jour cette année- est d’ores et déjà critiquée par les parlementaires, selon le quotidien The Guardian.","id_article":22,"link":"http:\/\/www.journaldelenvironnement.net\/article\/la-future-taxe-anglaise-sur-les-sacs-plastique-vivement-critiquee,42580","publication_date":"\/01\/","title":"La future taxe anglaise sur les sacs plastique vivement critiquée "},"23":{"authors":"","content":"","description":"Outre-Manche, 330 villes postulent pour obtenir le label de ville ‘plastic free’. Un sésame obtenu en décembre dernier par la petite station balnéaire de Penzance. ","id_article":23,"link":"http:\/\/www.journaldelenvironnement.net\/article\/les-villes-zero-plastique-essaiment-au-royaume-uni,92887","publication_date":"\/01\/","title":"Les villes zéro plastique essaiment au Royaume-Uni "},"24":{"authors":"","content":"Une équipe de recherche internationale a créé, par accident, une enzyme qui ouvre de bons espoirs pour recycler à grande échelle l’un des plastiques les plus courants, le polyéthylène téréphtalate (PET).","description":"Un précédent au Japon","id_article":24,"link":"http:\/\/www.journaldelenvironnement.net\/article\/plastique-un-laboratoire-cree-par-hasard-une-enzyme-gloutonne,91360","publication_date":"\/01\/","title":"Plastique: un laboratoire crée par hasard une enzyme gloutonne "},"25":{"authors":"","content":"","description":"Plus de 80% des microplastiques polluant les océans proviennent de sources terrestres, selon une analyse[1] publiée le 16 juin par le cabinet d’études britannique Eunomia. Le reste est émis par les activités maritimes, principalement la pêche. ","id_article":25,"link":"http:\/\/www.journaldelenvironnement.net\/article\/des-microplastiques-marins-tres-terre-a-terre,71661","publication_date":"\/01\/","title":"Des microplastiques marins très terre à terre"},"26":{"authors":"","content":"","description":"","id_article":26,"link":"http:\/\/www.journaldelenvironnement.net\/article\/bientot-la-fin-a-la-carte-des-sacs-plastique-en-europe,38204","publication_date":"\/01\/","title":"Bientôt la fin, à la carte, des sacs plastique en Europe"},"27":{"authors":"","content":"","description":"","id_article":27,"link":"http:\/\/www.journaldelenvironnement.net\/article\/du-plastique-dans-9-des-poissons-du-pacifique,23961","publication_date":"\/01\/","title":"Du plastique dans 9% des poissons du Pacifique"},"28":{"authors":"","content":"","description":"Une étude de l’Ineris[1], présentée ce 26 novembre à Paris, précise l’importance de la contamination des poissons d’eau douce par les microplastiques[2] dans les rivières françaises, sans toutefois établir de lien avec leur intersexualité[3].","id_article":28,"link":"http:\/\/www.journaldelenvironnement.net\/article\/dans-les-rivieres-francaises-aussi-les-poissons-mangent-des-microplastiques,52759","publication_date":"\/01\/","title":"Dans les rivières françaises aussi, les poissons mangent des microplastiques"},"29":{"authors":"","content":"","description":"Dans ","id_article":29,"link":"http:\/\/www.journaldelenvironnement.net\/article\/vous-preferez-les-moules-avec-ou-sans-plastique,92125","publication_date":"\/01\/","title":"Vous préférez les moules avec ou sans plastique ?"},"30":{"authors":"","content":"","description":"Des chercheurs allemands ont mis au point ","id_article":30,"link":"http:\/\/www.journaldelenvironnement.net\/article\/premiere-cartographie-de-la-pollution-plastique-des-oceans,81606","publication_date":"\/01\/","title":"Première cartographie de la pollution plastique des océans "},"31":{"authors":"","content":"","description":"Les députés britanniques ont finalement eu gain de cause. Le gouvernement compte bannir les microbilles en plastique des produits cosmétiques d’ici fin 2017.","id_article":31,"link":"http:\/\/www.journaldelenvironnement.net\/article\/londres-interdit-les-microbilles-en-plastique-des-cosmetiques,74241","publication_date":"\/01\/","title":"Londres interdit les microbilles en plastique des cosmétiques"},"32":{"authors":"","content":"","description":"La Californie est en passe d’être le premier Etat américain à interdire totalement la commercialisation des sacs plastique à usage unique sur son territoire.","id_article":32,"link":"http:\/\/www.journaldelenvironnement.net\/article\/les-sacs-en-plastique-desertent-la-californie,49499","publication_date":"\/01\/","title":"Les sacs en plastique désertent la Californie "},"33":{"authors":"","content":"","description":"Prise en compte depuis une décennie seulement, la pollution des océans par les microplastiques[1] ne sera pas réduite par l’essor des bioplastiques, met en garde","id_article":33,"link":"http:\/\/www.journaldelenvironnement.net\/article\/les-bioplastiques-une-fausse-bonne-solution,70659","publication_date":"\/01\/","title":"Les bioplastiques, une \"fausse bonne solution\" "},"34":{"authors":"","content":"","description":"consultation","id_article":34,"link":"http:\/\/www.journaldelenvironnement.net\/article\/bruxelles-consulte-sur-la-fin-de-vie-des-sacs-en-plastique,23236","publication_date":"\/01\/","title":"Bruxelles consulte sur la fin de vie des sacs en plastique "},"35":{"authors":"","content":"","description":"Des scientifiques américains appellent à l’interdiction totale des microbilles de plastique dans les produits d’hygiène et de cosmétique. Pas toujours filtrées par les stations d’épuration, ces particules non dégradables se retrouvent dans l’environnement, où elles s’accumulent dans la chaîne alimentaire marine.","id_article":35,"link":"http:\/\/www.journaldelenvironnement.net\/article\/plastique-des-experts-demandent-l-interdiction-des-microbilles,62172","publication_date":"\/01\/","title":"Plastique: des experts demandent l’interdiction des microbilles"},"36":{"authors":"","content":"Dès le 1er juillet 2019, la Nouvelle-Calédonie sera débarrassée des sacs de caisse en plastique à usage unique, des sacs non biosourcés et des cabas réutilisables en plastique. Deux mois plus tard, l’interdiction visera les gobelets, verres, tasses, assiettes, pailles, et cotons-tiges en plastique.  En mai 2020, la collectivité dira adieu aux barquettes alimentaires utilisées dans les commerces et les livraisons. Par ailleurs, toute importation de sacs de substitution est interdite, leur production étant réservée à l’industrie locale. Une mesure qui avait obtenu un avis négatif, en octobre dernier, de l’autorité locale de la concurrence.    Un fléau pour le lagon Un fléau pour le lagon «Dix ans après avoir inscrit notre lagon au patrimoine mondial de l’Humanité de l’Unesco, il était urgent d’agir face au fléau que représente pour l’environnement la pollution des produits en plastique»,  a expliqué Calédonie Ensemble, le parti de droite modérée à l’origine du projet. La mesure a également été adoptée par les indépendantistes tandis que les deux groupes affiliés aux Républicains se sont abstenus, au nom de «la non-préparation des industriels locaux».  «Il était temps, le plastique est un fléau en Nouvelle-Calédonie. On en trouve dans les rivières, les mangroves, les forêts, le lagon»,  s’est félicitée Cécilia Royer de l’association écologiste Macamana, qui fabrique des cabas en toile de jute.  Selon le congrès, la Nouvelle-Calédonie consomme chaque année 60 millions de sacs en plastique, 40 millions de barquettes et 5 tonnes de pailles. La collectivité devance  la directive européenne la directive européenne  qui vise à interdire 8 objets en plastique à usage unique d’ici 2021.  ","description":"Le congrès de Nouvelle-Calédonie a voté, le 27 décembre, la disparition de la plupart des objets en plastique à usage unique d’ici 2020. ","id_article":36,"link":"http:\/\/www.journaldelenvironnement.net\/article\/la-nouvelle-caledonie-interdit-les-plastiques-jetables,95461","publication_date":"\/01\/","title":"La Nouvelle-Calédonie interdit les plastiques jetables "},"37":{"authors":"","content":"","description":"Publiée dans la revue Marine Pollution Bulletin, une étude ciblée sur la zone Est de la Méditerranée et sur la mer Noire montre que les plus fortes concentrations de débris plastiques se trouvent dans le golfe Saronique, en Grèce.","id_article":37,"link":"http:\/\/www.journaldelenvironnement.net\/article\/les-cotes-grecques-pantheon-des-dechets-plastiques,55252","publication_date":"\/01\/","title":"Les côtes grecques, panthéon des déchets plastiques"},"38":{"authors":"","content":"","description":"","id_article":38,"link":"http:\/\/www.journaldelenvironnement.net\/article\/les-microplastiques-alterent-les-fonctions-des-ecosystemes-marins,40042","publication_date":"\/01\/","title":"Les microplastiques altèrent les fonctions des écosystèmes marins "},"39":{"authors":"","content":"","description":"Si les poissons confondent les micro-plastiques marins avec de la nourriture, c’est à cause de l’odeur des bactéries et des algues qui les colonisent, selon ","id_article":39,"link":"http:\/\/www.journaldelenvironnement.net\/article\/l-odeur-des-dechets-plastique-marins-attire-les-poissons,85486","publication_date":"\/01\/","title":"L’odeur des déchets plastique marins attire les poissons "},"40":{"authors":"","content":"","description":"Visés par Greenpeace, et sa campagne Detox, les groupes textiles multiplient leurs engagements en faveur de l’environnement. Dernière en date, la société allemande Adidas a annoncé le 20 avril qu’elle allait développer des matières à partir de débris en plastique marins.","id_article":40,"link":"http:\/\/www.journaldelenvironnement.net\/article\/adidas-va-recycler-des-debris-plastiques-des-oceans,57868","publication_date":"\/01\/","title":"Adidas va recycler des débris plastiques des océans"},"41":{"authors":"","content":"","description":"","id_article":41,"link":"http:\/\/www.journaldelenvironnement.net\/article\/la-tamise-elle-aussi-charrie-des-dechets-plastique,41221","publication_date":"\/01\/","title":"La Tamise, elle aussi, charrie des déchets plastique "},"42":{"authors":"","content":"","description":"Les coraux australiens ingèrent des micro-plastiques à un rythme à peine inférieur à celui de leur consommation de plancton, révèle ","id_article":42,"link":"http:\/\/www.journaldelenvironnement.net\/article\/du-plastique-dans-l-estomac-des-coraux,55837","publication_date":"\/01\/","title":"Du plastique dans l’estomac des coraux "},"43":{"authors":"","content":"Bruxelles a présenté, ce 16 janvier, sa première stratégie sur les plastiques, qui vise 100% d’emballages réutilisables et recyclables en 2030. Un objectif non contraignant.","description":"30% de recyclage","id_article":43,"link":"http:\/\/www.journaldelenvironnement.net\/article\/la-commission-europeenne-s-attaque-aux-plastiques,89668","publication_date":"\/01\/","title":"La Commission européenne s’attaque aux plastiques"},"44":{"authors":"","content":"","description":"90 associations mondiales de défense de l’environnement et de la santé, dont Greenpeace, les Amis de la terre Europe, Zero Waste Europe, le Bureau européen de l’environnement (EEB), et l’Agence d’investigation environnementale (EIA), se sont mobilisées, ce 14 septembre, contre les dommages causés par la pollution plastique. ","id_article":44,"link":"http:\/\/www.journaldelenvironnement.net\/article\/90-ong-imaginent-un-monde-sans-plastique,74559","publication_date":"\/01\/","title":"90 ONG imaginent un monde sans plastique"},"45":{"authors":"","content":"","description":"Greenpeace a annoncé, ce 7 juin, avoir trouvé des microplastiques et des produits chimiques dangereux et persistants dans des échantillons prélevés dans l’eau et la neige du continent blanc. ","id_article":45,"link":"http:\/\/www.journaldelenvironnement.net\/article\/des-microplastiques-aux-confins-de-l-antarctique,92062","publication_date":"\/01\/","title":"Des microplastiques aux confins de l’Antarctique "},"46":{"authors":"","content":"","description":"8,3 milliards de tonnes de matières plastiques vierges ont été produites depuis 1950, selon ","id_article":46,"link":"http:\/\/www.journaldelenvironnement.net\/article\/le-plastique-est-partout-le-recyclage-quasiment-nulle-part,84823","publication_date":"\/01\/","title":"Le plastique est partout, le recyclage quasiment nulle part"},"47":{"authors":"","content":"","description":"L’interdiction des sacs en plastique la plus ambitieuse au monde est entrée en vigueur au Kenya le 28 août.","id_article":47,"link":"http:\/\/www.journaldelenvironnement.net\/article\/le-kenya-sanctionne-lourdement-l-usage-des-sacs-plastique,85630","publication_date":"\/01\/","title":"Le Kenya sanctionne lourdement l’usage des sacs plastique"},"48":{"authors":"","content":"L’heure du départ a sonné. Après  des années de tests des années de tests , System 001, le premier barrage flottant destiné à récupérer des plastiques marins, a pris la mer avec le navire Maersk Launcher, le 8 septembre, à San Francisco (Californie). Mis au point par la fondation néerlandaise The Ocean Cleanup, ce méga-serpent flotteur de 600 mètres de long, équipé d’une jupe de 3 mètres de profondeur, fera pendant deux semaines l’objet de derniers réglages à 250 milles marins (463 kilomètres) au large de San Francisco. Ensuite, direction le plus grand gyre de déchets au monde, situé à mi-chemin entre la Californie et Hawaï, pour bloquer les plastiques se trouvant à la surface. Ceux-ci seront récupérés 6 semaines plus tard par le navire d’Ocean CleanUp et envoyés aux Pays-Bas pour être recyclés.  Selon  la dernière évaluation la dernière évaluation , publiée en mars dernier dans la revue Scientific Reports, ce «continent de plastique» concentre 79.000 tonnes de débris sur 1,6 million de kilomètres carrés. Soit près de trois fois la superficie de la France.    Une flotte de 60 barrages Une flotte de 60 barrages «C’est le point culminant de tous nos efforts. Notre mission est de montrer que cela fonctionne et nous espérons que dans quelques mois, les premiers plastiques arriveront au port. Ce qui signifie que la technologie aura fait ses preuves. Nous pourrons alors commencer à déployer une flotte de peut-être 60 systèmes de nettoyage»,  a déclaré à l’AFP Boyan Slat, le fondateur de The Ocean CleanUp, âgé de 24 ans.    Lourde tâche Lourde tâche A raison de 5 tonnes prélevées par mois, il faudrait 1.333 années à un seul barrage flottant pour nettoyer complètement le gyre, à condition que celui-ci ne grossisse pas entre-temps. Avec 60 systèmes, au moins 22 ans seraient nécessaires ! The Ocean CleanUp annonce pourtant  des objectifs très ambitieux des objectifs très ambitieux : nettoyer la moitié du Gyre du Pacifique Nord dans les 5 ans et récolter 90% de tous les déchets flottants du monde d’ici à 2040.    Et la prévention ? Et la prévention ? Ce dispositif est-il réellement utile ? «Si nous comprenons la passion du porteur de projet, nous estimons que ce temps et cette énergie devraient en priorité être mis au service de la prévention des déchets marins. Nous avons par ailleurs de sérieuses craintes quant aux dommages potentiels pour la biodiversité marine, et en particulier le plancton, dont dépendent de nombreuses espèces», a commenté Sue Kinsey, chargée du programme Pollution à l’ONG britannique Marine Conservation Society.  Autre bémol: les débris flottants ne représentent que  1% des déchets marins 1% des déchets marins , contre 94% accumulés dans les fonds et 5% échoués sur les plages. Une goutte d’eau dans l’océan.    17 millions d’euros, qui dit mieux ? 17 millions d’euros, qui dit mieux ? Au plan financier, ce projet lancé en 2013 avait récolté 2 millions de dollars (1,7 M€) grâce à une opération de financement participatif. Aujourd’hui, son budget s’avère 10 fois plus important. Qui versera 20 M$ (17 M€) pour mener une opération d’envergure contre les déversements de plastiques dans les rivières et les océans ?          ","description":"Scientifiques et ingénieurs sont partis de San Francisco, le 8 septembre à bord du Maersk Launcher, pour une première mission d’extraction de plastiques flottant dans le gyre du Pacifique. Objectif: collecter 5 tonnes de débris par mois.","id_article":48,"link":"http:\/\/www.journaldelenvironnement.net\/article\/extraire-les-plastiques-flottants-une-goutte-d-eau-dans-l-ocean,93520","publication_date":"\/01\/","title":"Pêcher les plastiques flottants: une goutte d’eau dans l’océan "},"49":{"authors":"","content":"","description":"","id_article":49,"link":"http:\/\/www.journaldelenvironnement.net\/article\/les-eaux-australiennes-aussi-sont-saturees-de-plastiques,39850","publication_date":"\/01\/","title":"Les eaux australiennes aussi sont saturées de plastiques "},"50":{"authors":"","content":"","description":"La première évaluation des dommages causés par les plastiques sur les écosystèmes marins a été publiée, ce 23 juin, par le Pnue[1] à l’occasion de la première assemblée des Nations unies sur l’environnement, à Nairobi. Résultat: au moins 13 milliards de dollars (9,5 Md€) sont imputables chaque année à cette pollution.","id_article":50,"link":"http:\/\/www.journaldelenvironnement.net\/article\/plastiques-la-pollution-marine-coute-au-moins-10-md,47376","publication_date":"\/01\/","title":"Plastiques: la pollution marine coûte au moins 10 Md€ "},"51":{"authors":"","content":"","description":"Une étude publiée ce 13 février dans la revue Science","id_article":51,"link":"http:\/\/www.journaldelenvironnement.net\/article\/dechets-plastiques-marins-le-phenomene-s-emballe,55501","publication_date":"\/01\/","title":"Déchets plastiques marins: le phénomène s’emballe "},"52":{"authors":"","content":"","description":"Parce qu’ils diffusent l’odeur du plancton en décomposition, les micro-plastiques marins attirent les oiseaux, qui les prennent pour des proies vivantes, révèle ","id_article":52,"link":"http:\/\/www.journaldelenvironnement.net\/article\/les-oiseaux-de-mer-attires-par-l-odeur-des-micro-plastiques,76527","publication_date":"\/01\/","title":"Les oiseaux de mer attirés par l’odeur des micro-plastiques"},"53":{"authors":"","content":"","description":"En se dégradant à l’air libre, les résines plastique émettent deux gaz à effet de serre, révèle ","id_article":53,"link":"http:\/\/www.journaldelenvironnement.net\/article\/dechets-plastique-et-en-plus-ils-renforcent-l-effet-de-serre,93187","publication_date":"\/01\/","title":"Déchets plastique: et en plus, ils renforcent l’effet de serre "},"54":{"authors":"","content":"","description":"Après l’Océan Pacifique, la Méditerranée, et la Manche, voici les Grands lacs nord-américains touchés à leur tour par une forte concentration de particules plastiques. Un phénomène d’autant plus inquiétant qu’il s’agit de la plus grande réserve douce de la planète. ","id_article":54,"link":"http:\/\/www.journaldelenvironnement.net\/article\/forte-concentration-de-particules-plastiques-dans-les-grands-lacs,34573","publication_date":"\/01\/","title":"Forte concentration de particules plastiques dans les Grands Lacs"},"55":{"authors":"","content":"","description":"Pour la première fois, une étude publiée le 19 septembre dans Biology Letters s’intéressant au devenir des microplastiques ingérés par un insecte démontre leur transfert des écosystèmes aquatiques aux terrestres.","id_article":55,"link":"http:\/\/www.journaldelenvironnement.net\/article\/vehicules-par-les-insectes-les-microplastiques-contaminent-aussi-l-air,93700","publication_date":"\/01\/","title":"Véhiculés par les insectes, les microplastiques contaminent aussi l’air "},"56":{"authors":"","content":"","description":"La majorité des microparticules en plastique rejetées dans les océans proviennent des 20 fleuves les plus pollués, révèle ","id_article":56,"link":"http:\/\/www.journaldelenvironnement.net\/article\/oceans-les-trois-quarts-des-plastiques-rejetes-par-20-fleuves,83548","publication_date":"\/01\/","title":"Océans: les trois quarts des plastiques rejetés par 20 fleuves"},"57":{"authors":"","content":"","description":"L’Agence norvégienne de l’environnement fait pression sur Oslo pour que le pays soit exceptionnellement dispensé de la nouvelle réglementation européenne visant à limiter les sacs en plastique.","id_article":57,"link":"http:\/\/www.journaldelenvironnement.net\/article\/la-norvege-refuse-d-abandonner-les-sacs-en-plastique,62703","publication_date":"\/01\/","title":"La Norvège refuse d’abandonner les sacs en plastique "},"58":{"authors":"","content":"","description":"Les micropolluants  plastiques ne se limitent pas aux mers et aux océans, mais touchent aussi fortement les lacs, affirme une étude publiée le 7 octobre dans la revue Current Biology","id_article":58,"link":"http:\/\/www.journaldelenvironnement.net\/article\/le-lac-de-garde-macropollue-par-les-plastiques,37480","publication_date":"\/01\/","title":"Le lac de Garde macropollué par les plastiques "},"59":{"authors":"","content":"","description":"Un comité parlementaire transcourant appelle, ce 24 août, à interdire au niveau international les microbilles en plastique des produits d’hygiène et de beauté. ","id_article":59,"link":"http:\/\/www.journaldelenvironnement.net\/article\/les-deputes-britanniques-veulent-supprimer-les-microbilles-en-plastique,73860","publication_date":"\/01\/","title":"Les députés britanniques veulent supprimer les microbilles en plastique "},"60":{"authors":"","content":"","description":"","id_article":60,"link":"http:\/\/www.journaldelenvironnement.net\/article\/les-poissons-du-channel-mangent-aussi-du-plastique,32803","publication_date":"\/01\/","title":"Les poissons du Channel mangent (aussi) du plastique "},"61":{"authors":"","content":"","description":"Le contact entre les déchets en plastique et les coraux exposent ces derniers à un risque de maladies jusqu’à 90% supérieur, selon ","id_article":61,"link":"http:\/\/www.journaldelenvironnement.net\/article\/les-recifs-coralliens-malades-des-plastiques,90070","publication_date":"\/01\/","title":"Les récifs coralliens, malades des plastiques "},"62":{"authors":"","content":"","description":"Publiée dans la revue Marine pollution bulletin, une étude révèle pour la première fois l’étendue de la contamination des grands poissons pélagiques par des débris plastique. Résultat: en Méditerranée, ces particules sont ingérées par au moins 1 poisson sur 6.","id_article":62,"link":"http:\/\/www.journaldelenvironnement.net\/article\/thon-et-espadon-a-la-sauce-plastique,60813","publication_date":"\/01\/","title":"Thon et espadon à la sauce plastique "},"63":{"authors":"","content":"","description":"Une enquête","id_article":63,"link":"http:\/\/www.journaldelenvironnement.net\/article\/du-plastique-cache-dans-l-eau-du-robinet,85864","publication_date":"\/01\/","title":"Du plastique caché dans l’eau du robinet "},"64":{"authors":"","content":"","description":"L’utilisation des sacs plastique à usage unique ne sera pas interdite dans l’Union. Comme annoncé il y a 10 jours, la Commission européenne préfère laisser le choix aux Etats membres de décider quelles mesures ils jugent les plus appropriées, selon ","id_article":64,"link":"http:\/\/www.journaldelenvironnement.net\/article\/ue-la-fin-des-sacs-plastique-au-bon-vouloir-des-etats-membres,38690","publication_date":"\/01\/","title":"UE: la fin des sacs plastique au bon vouloir des Etats membres"},"65":{"authors":"","content":"","description":"Chez les larves de perche, les microplastiques engendrent des retards de croissance et les rendent moins réactives face à leurs prédateurs, révèle une ","id_article":65,"link":"http:\/\/www.journaldelenvironnement.net\/article\/microplastiques-les-larves-de-poissons-plus-vulnerables,71076","publication_date":"\/01\/","title":"Microplastiques: les larves de poissons plus vulnérables"},"66":{"authors":"","content":"","description":"","id_article":66,"link":"http:\/\/www.journaldelenvironnement.net\/article\/en-mediterranee-deux-tiers-des-oiseaux-pelagiques-ingerent-du-plastique,43454","publication_date":"\/01\/","title":"En Méditerranée, deux tiers des oiseaux pélagiques ingèrent du plastique "},"67":{"authors":"","content":"","description":"Une étude de l’université de New York montre que la présence de particules plastique est généralisée dans les bouteilles d’eau. Une contamination deux fois plus élevée que celle de l’eau du robinet.","id_article":67,"link":"http:\/\/www.journaldelenvironnement.net\/article\/90-des-bouteilles-d-eau-contiennent-du-plastique,90919","publication_date":"\/01\/","title":"90% des bouteilles d’eau contiennent du plastique "},"68":{"authors":"","content":"","description":"","id_article":68,"link":"http:\/\/www.journaldelenvironnement.net\/article\/la-mediterranee-envahie-par-les-micro-dechets-de-plastique,20830","publication_date":"\/01\/","title":"La Méditerranée envahie par les micro-déchets de plastique "},"69":{"authors":"","content":"","description":"En Méditerranée, si la qualité des eaux côtières est globalement bonne, l’Agence de l’eau (RMC[1]) déplore une contamination importante et ciblée aux microplastiques et aux tributylétains (TBT) ainsi qu’une pollution aux PCB.","id_article":69,"link":"http:\/\/www.journaldelenvironnement.net\/article\/la-mediterranee-entre-pcb-tbt-et-microplastiques,71403","publication_date":"\/01\/","title":"La Méditerranée, entre PCB, TBT et microplastiques "},"70":{"authors":"","content":"","description":"Suivant le chemin de l’Illinois, la Californie va interdire à son tour les microbilles des produits d’hygiène et de beauté suite à la signature, le 8 octobre, du premier acte d’une nouvelle législation par le gouverneur Jerry Brown.","id_article":70,"link":"http:\/\/www.journaldelenvironnement.net\/article\/la-californie-va-interdire-les-microbilles-en-plastique,62862","publication_date":"\/01\/","title":"La Californie va interdire les microbilles en plastique "},"71":{"authors":"","content":"","description":"recherche","id_article":71,"link":"http:\/\/www.journaldelenvironnement.net\/article\/ou-sont-passes-les-dechets-plastique-de-l-atlantique,18682","publication_date":"\/01\/","title":"Où sont passés les déchets plastique de l’Atlantique ? "},"72":{"authors":"","content":"","description":"Le Royaume-Uni pourrait interdire la présence de microbilles de plastique dans les produits d’hygiène et de soins, a déclaré son ministre de l’environnement, Rory Stewart, jeudi 5 mai devant la Chambre des communes. Une mesure prévue, en France, par le projet de loi sur la biodiversité.","id_article":72,"link":"http:\/\/www.journaldelenvironnement.net\/article\/microbilles-de-plastique-le-royaume-uni-evoque-leur-interdiction,70152","publication_date":"\/01\/","title":"Microbilles de plastique: le Royaume-Uni évoque leur interdiction"},"73":{"authors":"","content":"","description":"Si les microplastiques sont une plaie pour l’environnement, en particulier les écosystèmes marins, leur impact sanitaire via l’alimentation demeure indéterminé. S’essayant à une ","id_article":73,"link":"http:\/\/www.journaldelenvironnement.net\/article\/microplastique-un-risque-alimentaire-inconnu,71961","publication_date":"\/01\/","title":"Microplastique: un risque alimentaire inconnu"},"74":{"authors":"","content":"","description":"Le gouvernement écossais a annoncé, le 11 janvier, ","id_article":74,"link":"http:\/\/www.journaldelenvironnement.net\/article\/l-ecosse-va-interdire-les-cotons-tiges-en-plastique,89563","publication_date":"\/01\/","title":"L’Ecosse va interdire les cotons-tiges en plastique "},"75":{"authors":"","content":"","description":"Le nombre d’espèces menacées par les déchets marins ne cesse d’augmenter. Il progresse de 23% depuis 2012 selon ","id_article":75,"link":"http:\/\/www.journaldelenvironnement.net\/article\/micro-plastiques-plus-de-800-especes-marines-en-danger,77370","publication_date":"\/01\/","title":"Micro-plastiques: plus de 800 espèces marines en danger"},"76":{"authors":"","content":"","description":"L’Agence européenne des produits chimiques (ECHA) va suggérer dans l’année d’interdire l’usage volontaire de certains microplastiques, intégrés à des produits tels les cosmétiques, les détergents et les engrais, a-t-elle annoncé lors d’une conférence sur les plastiques organisée vendredi 18 janvier à Helsinki.","id_article":76,"link":"http:\/\/www.journaldelenvironnement.net\/article\/microplastiques-vers-une-interdiction-partielle-de-l-ue-en-2020,95770","publication_date":"\/01\/","title":"Microplastiques: vers une interdiction partielle de l’UE en 2020"},"77":{"authors":"","content":"","description":"","id_article":77,"link":"http:\/\/www.journaldelenvironnement.net\/article\/les-pecheurs-europeens-partent-a-la-peche-aux-plastiques,23023","publication_date":"\/01\/","title":"Les pêcheurs européens partent à la pêche… aux plastiques "},"78":{"authors":"","content":"","description":"Pour la première fois, des chercheurs français ont identifié des nanoparticules de plastiques dans des prélèvements d’eau effectués au sein du gyre subtropical de l’Atlantique Nord. ","id_article":78,"link":"http:\/\/www.journaldelenvironnement.net\/article\/nanoplastiques-a-la-mer,88906","publication_date":"\/01\/","title":"Nanoplastiques à la mer ! "},"79":{"authors":"","content":"","description":"Où est-il plus rentable d’installer des collecteurs marins de microplastiques? Pas forcément là où ils s’accumulent, à savoir dans le vortex du Pacifique nord, mais plutôt près des principales sources d’émission, près des côtes asiatiques, révèle une ","id_article":79,"link":"http:\/\/www.journaldelenvironnement.net\/article\/plastiques-en-mer-mieux-vaut-agir-pres-des-cotes,66252","publication_date":"\/01\/","title":"Plastiques en mer: mieux vaut agir près des côtes"},"80":{"authors":"","content":"","description":"Des micro-plastiques ont été trouvés dans les estomacs de 73% des poissons mésopélagiques[1] de l’Atlantique du Nord-Ouest, selon ","id_article":80,"link":"http:\/\/www.journaldelenvironnement.net\/article\/dans-l-atlantique-du-nord-ouest-3-poissons-sur-4-ont-ingere-du-plastique,90589","publication_date":"\/01\/","title":"Dans l’Atlantique du Nord-Ouest, 3 poissons sur 4 ont ingéré du plastique"},"81":{"authors":"","content":"","description":"Les pailles en plastique et les couverts jetables seront interdits dans la principauté de Monaco dès 2020.","id_article":81,"link":"http:\/\/www.journaldelenvironnement.net\/article\/monaco-interdit-les-pailles-en-plastique,92140","publication_date":"\/01\/","title":"Monaco interdit les pailles en plastique"},"82":{"authors":"","content":"","description":"Les déchets en plastique ne connaissent pas les frontières. Jetés au Royaume-Uni, on les retrouve au bout de deux ans dans l’océan Arctique, selon la modélisation réalisée par des chercheurs britanniques dans le cadre du projet PlasticAdrift. ","id_article":82,"link":"http:\/\/www.journaldelenvironnement.net\/article\/microplastiques-le-royaume-uni-alimente-l-ocean-arctique,72324","publication_date":"\/01\/","title":"Microplastiques: le Royaume-Uni alimente l’océan Arctique"},"83":{"authors":"","content":"","description":"Une étude, publiée dans la dernière édition de la revue Environmental science & technology, montre que les effets néfastes des micro-particules de plastique ne s’arrêtent pas aux mers et aux océans. Ils touchent tout autant les organismes vivant en eau douce selon les premiers chercheurs à se pencher sur cette question.","id_article":83,"link":"http:\/\/www.journaldelenvironnement.net\/article\/les-micro-plastiques-affectent-aussi-les-organismes-d-eau-douce,51400","publication_date":"\/01\/","title":"Les micro-plastiques affectent aussi les organismes d’eau douce"},"84":{"authors":"","content":"","description":"Dans le sillon de la capitale londonienne, des dizaines de milliers de boutiques, cafés et entreprises vont offrir des points gratuits de recharge en eau dans chaque ville britannique d’ici 2021.","id_article":84,"link":"http:\/\/www.journaldelenvironnement.net\/article\/des-fontaines-d-eau-contre-les-dechets-plastique,90031","publication_date":"\/01\/","title":"Des fontaines d’eau contre les déchets plastique"}}