{"0":{"authors":"Le Monde avec AFP","content":"La Nouvelle-Calédonie a décidé d’interdire progressivement d’ici à 2020 l’utilisation de tous les objets en plastique à usage unique pour lutter contre la pollution. Adopté jeudi 28 décembre par le Congrès de Nouvelle-Calédonie, le texte a été soutenu par les élus de Calédonie ensemble, parti de droite modérée à l’origine du projet, et par les indépendantistes. Les deux groupes affiliés aux Républicains (LR) se sont abstenus. « Il était temps. Le plastique est un fléau en Nouvelle-Calédonie, on en trouve dans les rivières, les mangroves, les forêts, le lagon… », a déclaré à l’Agence France-Presse (AFP) Cécilia Royer, membre d’une association écologiste, Mocamana, qui fabrique des cabas en toile de jute recyclé sur ce territoire français. A compter du 1er juillet 2019, les sacs en plastique à usage unique distribués à la caisse des magasins, les sacs non biosourcés ainsi que les cabas en plastique réutilisables seront interdits. Suivront ensuite, à partir du 1er septembre 2019, les gobelets, verres, tasses, assiettes, pailles ou encore Coton-Tige en plastique ; puis, à compter du 1er mai 2020, les barquettes destinées à l’emballage des denrées alimentaires au moment de l’achat ou pour les livraisons. « Dix ans après avoir inscrit notre lagon au Patrimoine mondial de l’humanité de l’Unesco (…), il était urgent d’agir face au fléau que représente pour l’environnement la pollution due aux produits en plastique », a estimé le parti Calédonie ensemble dans un communiqué. Selon des chiffres transmis en séance, les 268 000 habitants de Nouvelle-Calédonie utilisent chaque année 60 millions de sacs en plastique, 40 millions de barquettes et 5 tonnes de pailles. Située dans l’océan Pacifique Sud, à 1 500 kilomètres à l’est de l’Australie, la Nouvelle-Calédonie est un haut lieu de la biodiversité mondiale. Le Rassemblement-LR et Les Républicains calédoniens ont critiqué une loi « rédigée dans l’urgence », qui a « négligé la préparation des industriels locaux ». Leurs réserves faisaient écho à l’avis rendu en octobre dernier par l’autorité locale de la concurrence, qui avait recommandé la suppression des « mesures protectionnistes » de ce texte qui portent une atteinte « injustifiée, inadaptée et disproportionnée à la libre concurrence ». Cette loi antipollution est en effet assortie d’une « interdiction générale et illimitée dans le temps de toute importation » du type de sacs destinés à se substituer aux actuels sacs en plastique à usage unique, non compostables et non recyclables. Leur production est réservée à l’industrie locale.","description":"  La loi adoptée jeudi prévoit l’abandon des sacs plastique mais aussi des gobelets, verres, tasses, assiettes, pailles ou encore des Coton-Tige d’ici à 2020. ","id_article":0,"link":"https:\/\/www.lemonde.fr\/planete\/article\/2018\/12\/28\/la-nouvelle-caledonie-interdit-le-plastique-a-usage-unique_5402869_3244.html?xtmc=plastique_ocean&xtcr=10","publication_date":"2018\/12\/28","title":"La Nouvelle-Calédonie interdit le plastique à usage unique"},"1":{"authors":"","content":"Si la production mondiale de plastique n'a cessé d'augmenter, la densité des fragments qui finissent emprisonnés dans des courants de surface dans l'Atlantique Nord n'a pas augmenté depuis 1986, selon une étude publiée vendredi 20 août par la revue Science. Les chercheurs, qui ont régulièrement effectué des comptages de ces débris millimétriques, ignorent comment ils disparaissent. Ils formulent plusieurs hypothèses, non exclusives les unes des autres : le plastique finirait par se désintégrer en fragments trop petits pour être récoltés. Ceux-ci seraient ingérés par des organismes marins, ou encore colonisés, et couleraient au fond.","description":"","id_article":1,"link":"https:\/\/www.lemonde.fr\/planete\/article\/2010\/08\/21\/l-ocean-de-plastique-en-atlantique-ne-s-accroit-pas_1401313_3244.html?xtmc=plastique_ocean&xtcr=3","publication_date":"2010\/08\/21","title":"L'\"océan de plastique\" en Atlantique ne s'accroît pas"},"2":{"authors":" Par  Pierre Breteau","content":"Trois cent vingt millions de tonnes de plastique produites chaque année dans le monde. Et une partie de cette masse se retrouve, à terme, dans les océans, par le jeu des déchets charriés par les eaux de pluie, les fleuves, etc. Ces déchets s’agglomèrent ensuite dans les océans à la faveur des tourbillons géants créés par les courants marins, et finissent par former des zones remplies de déchets, bouteilles, microparticules… S’il ne s’agit pas d’une masse compacte et homogène : l’étude, publiée par la revue Scientific Reports le 22 mars, estime cette aire de déchets à 1,6 million de km2 dans le Pacifique, soit trois fois la France métropolitaine. Le cercle sur cette carte représente la taille de la « décharge flottante » de plastique qui se trouve dans l'Océan Pacifique, à titre de comparaison. Ces estimations sont quatre à seize fois supérieures à deux précédentes études de ce vortex, soulignent les chercheurs. Un résultat en partie lié à des méthodes d’analyse « plus fiables », les précédentes s’étant surtout concentrées sur les microplastiques. Mais qui pourrait « aussi être attribué à l’augmentation de la pollution plastique des océans dans la zone », notamment en lien avec les débris du tsunami japonais de 2011. Les auteurs indiquent par ailleurs que les 80 000 tonnes de cette décharge flottante « augmentent de façon exponentielle ». Ce qui conduit de plus en plus de poissons, de tortues ou de mammifères marins à s’empêtrer dedans ou à s’en nourrir.   Pierre Breteau ","description":"  Selon une étude, les déchets de plastique agglomérés dans le Pacifique occupent une zone qui équivaut à trois fois la France métropolitaine. ","id_article":2,"link":"https:\/\/www.lemonde.fr\/les-decodeurs\/article\/2018\/03\/23\/visualisez-la-taille-de-l-enorme-decharge-flottante-de-plastique-dans-l-ocean-pacifique_5275416_4355770.html?xtmc=plastique_ocean&xtcr=4","publication_date":"2018\/02\/06","title":"Visualisez la taille de l’énorme « décharge flottante » de plastique dans l’océan Pacifique"},"3":{"authors":" Par  Gaëlle Dupont","content":"Charles Moore conserve ses plus belles trouvailles dans une armoire en fer au fond de son jardin, près de l'océan Pacifique, à Long Beach, Californie. Voilà dix ans qu'à bord d'un catamaran baptisé Alguita, cet homme chasse obstinément une proie singulière, le plastique échoué dans l'océan. Et il en trouve de toutes sortes, de toutes tailles, de toutes origines. \"Mes préférés, ce sont les poignées de parapluie\", sourit-il. Il y a aussi un gros paquet de brosses à dents, des stylos, des bidons déformés par les morsures des requins. Un ballon en forme de coeur. Des casques de chantier. \"Celui-là est russe, l'inscription est en cyrillique, observe Charles Moore. Cet autre a l'air asiatique.\" Mais les objets identifiables ne sont pas l'essentiel, car aucun ne reste entier très longtemps, ballotté par les courants. La plus grande part de la récolte est moins spectaculaire, mais plus préoccupante. Ce sont des particules moins grosses qu'un grain de sable, qui résultent de la dégradation des objets. Les granulés qui servent de matière première à l'industrie plastique sont également légion. Charles Moore vient tout juste de décharger de l'Alguita une cinquantaine d'échantillons de cette \"soupe de plastique\", collectée au large en février. \"L'océan est en train de se remplir de déchets\", soupire-t-il en agitant un des bocaux de verre. Le capitaine a une soixantaine d'années, le regard pâle et la peau brune des marins, une autorité naturelle dans la voix. Amariné depuis l'enfance par son père, il a longtemps gagné sa vie à la tête d'une entreprise de restauration de meubles, avant de se consacrer à la chose qui l'intéresse le plus au monde, la mer. \"J'ai grandi avec l'océan sous mes yeux, je l'ai vu se détériorer\", raconte-t-il. Son intérêt pour le plastique découle d'un hasard. En 1997, au retour d'une course à la voile qui l'a emmené de Los Angeles à Honolulu, le navigateur décide de prendre une route habituellement évitée par les marins, car elle traverse une zone de hautes pressions, sans vent, où les courants s'enroulent dans le sens des aiguilles d'une montre : la gyre du pacifique nord. \"Jour après jour, je ne voyais pas de dauphin, pas de baleine, pas de poisson, je ne voyais que du plastique\", se souvient-il. Charles Moore se passionne pour cet endroit perdu. Il crée une fondation financée par des donateurs privés et, avec l'aide de scientifiques spécialistes de la pollution de l'eau, met au point une méthode de quantification des déchets, avant de retourner dans la zone. Les premiers résultats sont publiés dans le Marine Pollution Bulletin en 2001. L'équipe dénombre 334 271 fragments de plastique par km2 en moyenne (jusqu'à 969 777\/km2 au maximum) pour un poids moyen de 5 kg\/km2. La masse de plastique est six fois plus élevée que la masse de plancton prélevée. La gyre piège les particules. L'endroit où les prélèvements ont été effectués, aussi grand que le Texas, est baptisé Eastern Garbage Patch, la \"poubelle de l'est\" du Pacifique. Quelle est la superficie totale de cette \"poubelle\" ? \"Nous ne le savons pas, répond Charles Moore. L'eau est toujours en mouvement, la pollution est donc très difficile à mesurer. J'ai parcouru 150 000 kilomètres à bord de l'Alguita dans le Pacifique nord, et j'ai trouvé du plastique partout.\" Le dernier voyage de l'Alguita laisse augurer une aggravation. \"C'était vraiment choquant de voir qu'à chaque prélèvement nous remontions systématiquement du plastique\", observe Jeffery Ernst, 22 ans, tout juste diplômé de biologie marine, embarqué volontaire. Les fragments, prélevés à l'aide d'une épuisette très sophistiquée, devront être triés et classés dans 128 catégories, en fonction de leur type (fil, film, mousse, fragment, granulés), de leur taille et de leur couleur. Le capitaine Moore n'est pas scientifique de formation, mais son travail est reconnu par les spécialistes de cette pollution. Car il va là où personne ne va, au milieu du Pacifique. \"Il a démontré que cette pollution existait, c'est un pionnier\", commente Anthony Andrady, spécialiste des polymères au Research Triangle Institute. Selon M. Andrady, l'impact de cette pollution est aujourd'hui \"sous-estimé\". Quelque 245 millions de tonnes de plastique ont été produites dans le monde en 2006. Une partie, difficile à quantifier, aboutit à l'océan. La matière, très légère, est transportée par le vent, mais surtout par les fleuves et les systèmes d'évacuation des eaux urbaines. Sans oublier les déchets abandonnés sur les plages. Environ 80 % du plastique retrouvé en mer vient de terre. Seuls 20 % sont issus des navires. Le plastique a beaucoup de qualités. Il est peu cher, pratique et très résistant. Trop résistant, justement, quand il échappe aux circuits de collecte et de destruction des déchets. Il semble indestructible dans la nature. \"Personne ne sait combien de temps il met à disparaître complètement, explique M. Andrady. Il peut se fragmenter au point de se transformer en poudre, mais il est toujours là. Aucun micro-organisme n'est capable de le dégrader complètement. Tout le plastique qui s'est échappé dans l'environnement depuis qu'on en fabrique y est encore.\" Impossible de nettoyer l'océan. \"Cela reviendrait à essayer de passer le Sahara au tamis\",dit Charles Moore. La seule solution, selon lui, est de développer le plastique recyclable, biodégradable, aujourd'hui très minoritaire, et de changer nos habitudes. \"Nous devrions réserver le plastique aux objets dont nous voulons vraiment qu'ils durent.\"   Gaëlle Dupont ","description":"  Depuis dix ans, une équipe américaine traque le plastique échoué dans l'océan. Bidons, stylos ou brosses à dents, les objets se dégradent pour former plus de 300 000 fragments par km2. ","id_article":3,"link":"https:\/\/www.lemonde.fr\/planete\/article\/2008\/03\/18\/voyage-dans-la-poubelle-du-pacifique_1024537_3244.html?xtmc=plastique_ocean&xtcr=7","publication_date":"2008\/03\/18","title":"Voyage dans la poubelle du Pacifique"},"4":{"authors":"","content":"Charles Moore conserve ses plus belles trouvailles dans une armoire en fer au fond de son jardin, près de l'océan Pacifique, à Long Beach, Californie. Voilà dix ans qu'à bord d'un catamaran baptisé Alguita, cet homme chasse obstinément une proie singulière, le plastique échoué dans l'océan. Et il en trouve de toutes sortes, de toutes tailles, de toutes origines. \"Mes préférés, ce sont les poignées de parapluie\", sourit-il. Il y a aussi un gros paquet de brosses à dents, des stylos, des bidons déformés par les morsures des requins. Un ballon en forme de coeur. Des casques de chantier. \"Celui-là est russe, l'inscription est en cyrillique, observe Charles Moore. Cet autre a l'air asiatique.\" Mais les objets identifiables ne sont pas l'essentiel, car aucun ne reste entier très longtemps, ballotté par les courants. La plus grande part de la récolte est moins spectaculaire, mais plus préoccupante. Ce sont des particules moins grosses qu'un grain de sable, qui résultent de la dégradation des objets. Les granulés qui servent de matière première à l'industrie plastique sont également légion. Charles Moore vient tout juste de décharger de l'Alguita une cinquantaine d'échantillons de cette \"soupe de plastique\", collectée au large en février. \"L'océan est en train de se remplir de déchets\", soupire-t-il en agitant un des bocaux de verre. Le capitaine a une soixantaine d'années, le regard pâle et la peau brune des marins, une autorité naturelle dans la voix. Amariné depuis l'enfance par son père, il a longtemps gagné sa vie à la tête d'une entreprise de restauration de meubles, avant de se consacrer à la chose qui l'intéresse le plus au monde, la mer. \"J'ai grandi avec l'océan sous mes yeux, je l'ai vu se détériorer\", raconte-t-il. Son intérêt pour le plastique découle d'un hasard. En 1997, au retour d'une course à la voile qui l'a emmené de Los Angeles à Honolulu, le navigateur décide de prendre une route habituellement évitée par les marins, car elle traverse une zone de hautes pressions, sans vent, où les courants s'enroulent dans le sens des aiguilles d'une montre : la gyre du pacifique nord. \"Jour après jour, je ne voyais pas de dauphin, pas de baleine, pas de poisson, je ne voyais que du plastique\", se souvient-il. Charles Moore se passionne pour cet endroit perdu. Il crée une fondation financée par des donateurs privés et, avec l'aide de scientifiques spécialistes de la pollution de l'eau, met au point une méthode de quantification des déchets, avant de retourner dans la zone. Les premiers résultats sont publiés dans le Marine Pollution Bulletin en 2001. L'équipe dénombre 334 271 fragments de plastique par km2 en moyenne (jusqu'à 969 777\/km2 au maximum) pour un poids moyen de 5 kg\/km2. La masse de plastique est six fois plus élevée que la masse de plancton prélevée. La gyre piège les particules. L'endroit où les prélèvements ont été effectués, aussi grand que le Texas, est baptisé Eastern Garbage Patch, la \"poubelle de l'est\" du Pacifique. Quelle est la superficie totale de cette \"poubelle\" ? \"Nous ne le savons pas, répond Charles Moore. L'eau est toujours en mouvement, la pollution est donc très difficile à mesurer. J'ai parcouru 150 000 kilomètres à bord de l'Alguita dans le Pacifique nord, et j'ai trouvé du plastique partout.\" Le dernier voyage de l'Alguita laisse augurer une aggravation. \"C'était vraiment choquant de voir qu'à chaque prélèvement nous remontions systématiquement du plastique\", observe Jeffery Ernst, 22 ans, tout juste diplômé de biologie marine, embarqué volontaire. Les fragments, prélevés à l'aide d'une épuisette très sophistiquée, devront être triés et classés dans 128 catégories, en fonction de leur type (fil, film, mousse, fragment, granulés), de leur taille et de leur couleur. Le capitaine Moore n'est pas scientifique de formation, mais son travail est reconnu par les spécialistes de cette pollution. Car il va là où personne ne va, au milieu du Pacifique. \"Il a démontré que cette pollution existait, c'est un pionnier\", commente Anthony Andrady, spécialiste des polymères au Research Triangle Institute. Selon M. Andrady, l'impact de cette pollution est aujourd'hui \"sous-estimé\". Quelque 245 millions de tonnes de plastique ont été produites dans le monde en 2006. Une partie, difficile à quantifier, aboutit à l'océan. La matière, très légère, est transportée par le vent, mais surtout par les fleuves et les systèmes d'évacuation des eaux urbaines. Sans oublier les déchets abandonnés sur les plages. Environ 80 % du plastique retrouvé en mer vient de terre. Seuls 20 % sont issus des navires. Le plastique a beaucoup de qualités. Il est peu cher, pratique et très résistant. Trop résistant, justement, quand il échappe aux circuits de collecte et de destruction des déchets. Il semble indestructible dans la nature. \"Personne ne sait combien de temps il met à disparaître complètement, explique M. Andrady. Il peut se fragmenter au point de se transformer en poudre, mais il est toujours là. Aucun micro-organisme n'est capable de le dégrader complètement. Tout le plastique qui s'est échappé dans l'environnement depuis qu'on en fabrique y est encore.\" Impossible de nettoyer l'océan. \"Cela reviendrait à essayer de passer le Sahara au tamis\",dit Charles Moore. La seule solution, selon lui, est de développer le plastique recyclable, biodégradable, aujourd'hui très minoritaire, et de changer nos habitudes. \"Nous devrions réserver le plastique aux objets dont nous voulons vraiment qu'ils durent.\"   Gaëlle Dupont ","description":"","id_article":4,"link":"https:\/\/www.lemonde.fr\/planete\/article\/2010\/09\/19\/il-faut-arreter-la-production-des-plastiques-dangereux_1412170_3244.html?xtmc=plastique_ocean&xtcr=6","publication_date":"2010\/09\/19","title":"\"Il faut arrêter la production des plastiques dangereux\""},"5":{"authors":"Le Monde avec AFP","content":"Bouteilles, sacs et bouchons en plastique, cotons-tiges… : les plastiques sont « les premiers prédateurs des océans », affirme mardi l’association Surfrider, qui publie un rapport détaillant la pollution sur cinq sites français et espagnols, situés en Bretagne et au Pays basque. Avec l’aide de centaines de bénévoles, l’ONG a mené en 2015 ce premier recensement des déchets qui polluent plages, littoraux, océans et fonds marins, dans le cadre d’une initiative visant à collecter et à analyser des données à l’échelle européenne. « Chaque jour, 8 millions de tonnes de déchets finissent dans l’océan. Quatre-vingts pour cent de la pollution qui touche nos mers est d’origine terrestre et issue de l’activité humaine, avec des répercussions terribles sur la biodiversité et l’ensemble de notre environnement », souligne le président de Surfrider Foundation Europe, Gilles Asenjo, dans un communiqué. Le plastique constitue « plus de 80 % » des déchets sur la plupart des cinq sites analysés, constate l’ONG. Sur la plage de Burumendi, à Mutriku (Espagne), 96,6 % des 5 866 déchets collectés sont du plastique et du polystyrène. A Anglet (Pyrénées-Atlantiques), sur la plage de La Barre, le plastique et le polystyrène représentent 94,5 % des 10 884 déchets collectés. Le plastique et le polystyrène sont aussi massivement présents sur la plage de Porsmilin, à Locmaria-Plouzané, dans le Finistère (83,3 %), sur laquelle l’association a collecté 2 945 déchets au cours de ses quatre campagnes de prélèvements. Sur la plage de Murguita à San Sebastian (Espagne), en revanche, le plastique et le polystyrène ne représentent que 61 % des déchets (18 % de verre). Sur celle d’Inpernupe, à Zumaia (Espagne), près de la moitié des déchets sont du verre (47,9 %), contre 29,1 % pour le plastique\/polystyrène. Outre des morceaux de plastique, les bénévoles ont ramassé sur ces différents sites des cordages et filets, des mégots, des emballages alimentaires, des couvercles et bouchons, des bouteilles en verre et en plastique, des emballages de confiserie, des sacs plastique, des « déchets sanitaires » (couches, etc.)… Pour chaque site, Surfrider a dressé une liste des dix principaux déchets collectés. « A ce stade, il s’agit de premières indications qui nous donnent un aperçu des statistiques européennes », souligne M. Asenjo. « De la Bretagne au Pays basque, les déchets plastiques humains sont clairement les premiers prédateurs de l’océan », ajoute-t-il. Car, à la différence du bois ou du carton, « les matières plastique mettent plusieurs centaines d’années avant de disparaître ». « Et quand elles ne sont pas sous nos pieds à la plage, elles sont ingurgitées par les animaux marins qui s’en étouffent, sans parler des substances toxiques qu’elles déversent et dans lesquelles nous nous baignons ou de leur possible intégration au sein de la chaîne alimentaire », ajoute-t-il.","description":"  L’association Surfrider publie un rapport mardi détaillant la pollution sur cinq sites français et espagnols, le plastique y constitue « plus de 80 % » des déchets. ","id_article":5,"link":"https:\/\/www.lemonde.fr\/planete\/article\/2016\/04\/12\/pollution-marine-les-plastiques-premiers-predateurs-des-oceans-alerte-une-ong_4900305_3244.html?xtmc=plastique_ocean&xtcr=9","publication_date":"2016\/04\/12","title":"Pollution marine : les plastiques, « premiers prédateurs » des océans, alerte une ONG"}}