{"0":{"authors":"","content":"Trois mois après  avoir pris la mer , le Maersk Launcher doit s’incliner. System 001, son méga-barrage flottant de 600 mètres de long, ne parvient pas à stopper les déchets plastiques flottant à la surface de l’océan Pacifique. Boyan Slat, le jeune fondateur de la fondation néerlandaise Ocean Cleanup qui a conçu ce serpent flotteur, a reconnu que le dispositif s’avérait «trop lent pour retenir les déchets». System 001 opère actuellement dans le gyre de déchets du Pacifique, le plus grand au monde, situé entre la Californie et Hawaï. Selon  la dernière évaluation , publiée en mars dernier dans la revue Scientific Reports, ce «continent de plastique» concentre 79.000 tonnes de débris sur 1,6 million de kilomètres carrés. Soit près de trois fois la superficie de la France.  Une question de vitesse Une question de vitesse La fondation ne jette pas l’éponge pour autant. Les ingénieurs travaillent d’arrache-pied pour augmenter la vitesse du barrage, équipé d’une jupe de 3 mètres de profondeur, selon The Ocean Cleanup. Son objectif initial est des plus ambitieux: récolter 50% des déchets du gyre en seulement 5 ans et 90% de tous les déchets flottants dans le monde d’ici 2040. Un objectif reporté à plus tard.  Une perte de temps et d’énergie? Une perte de temps et d’énergie? Ce dispositif est-il réellement utile? «Si nous comprenons la passion du porteur de projet, nous estimons que ce temps et cette énergie devraient en priorité être mis au service de la prévention des déchets marins. Nous avons par ailleurs de sérieuses craintes quant aux dommages potentiels pour la biodiversité marine, et en particulier le plancton, dont dépendent de nombreuses espèces», a commenté Sue Kinsey, chargée du programme Pollution à l’ONG britannique Marine Conservation Society.  Sur la chaîne américaine CBS, la scientifique Diane Hardesty, de l’organisme australien pour la recherche scientifique (CSIRO), a déclaré: «J’aimerais me tromper mais il paraît beaucoup plus pertinent de créer des décharges près des centres-villes ou de mettre en place des pièges à déchets dans les rivières.»  Une goutte d’eau dans l’océan Une goutte d’eau dans l’océan Autre bémol: les débris flottants ne représentent que  1% des déchets marins , contre 94% accumulés dans les fonds et 5% échoués sur les plages. Une goutte d’eau dans l’océan.  Au plan financier, Boyan Slat est parvenu à récolter 40 millions de dollars (environ 35 millions d’euros) pour financer la recherche, le développement et la mise au point de plusieurs prototypes. ","description":"Parti de San Francisco le 8 septembre dernier, le navire affrété par The Ocean Cleanup pour récupérer les déchets plastiques formant le gyre de l’océan Pacifique essuie un échec. ","id_article":0,"link":"http:\/\/www.journaldelenvironnement.net\/article\/oceans-le-barrage-flottant-n-arrete-pas-les-plastiques,95386","publication_date":"2018\/12\/20","title":"Océans: le barrage flottant n’arrête pas les plastiques "},"1":{"authors":"","content":"L’heure du départ a sonné. Après  des années de tests des années de tests , System 001, le premier barrage flottant destiné à récupérer des plastiques marins, a pris la mer avec le navire Maersk Launcher, le 8 septembre, à San Francisco (Californie). Mis au point par la fondation néerlandaise The Ocean Cleanup, ce méga-serpent flotteur de 600 mètres de long, équipé d’une jupe de 3 mètres de profondeur, fera pendant deux semaines l’objet de derniers réglages à 250 milles marins (463 kilomètres) au large de San Francisco. Ensuite, direction le plus grand gyre de déchets au monde, situé à mi-chemin entre la Californie et Hawaï, pour bloquer les plastiques se trouvant à la surface. Ceux-ci seront récupérés 6 semaines plus tard par le navire d’Ocean CleanUp et envoyés aux Pays-Bas pour être recyclés.  Selon  la dernière évaluation la dernière évaluation , publiée en mars dernier dans la revue Scientific Reports, ce «continent de plastique» concentre 79.000 tonnes de débris sur 1,6 million de kilomètres carrés. Soit près de trois fois la superficie de la France.    Une flotte de 60 barrages Une flotte de 60 barrages «C’est le point culminant de tous nos efforts. Notre mission est de montrer que cela fonctionne et nous espérons que dans quelques mois, les premiers plastiques arriveront au port. Ce qui signifie que la technologie aura fait ses preuves. Nous pourrons alors commencer à déployer une flotte de peut-être 60 systèmes de nettoyage»,  a déclaré à l’AFP Boyan Slat, le fondateur de The Ocean CleanUp, âgé de 24 ans.    Lourde tâche Lourde tâche A raison de 5 tonnes prélevées par mois, il faudrait 1.333 années à un seul barrage flottant pour nettoyer complètement le gyre, à condition que celui-ci ne grossisse pas entre-temps. Avec 60 systèmes, au moins 22 ans seraient nécessaires ! The Ocean CleanUp annonce pourtant  des objectifs très ambitieux des objectifs très ambitieux : nettoyer la moitié du Gyre du Pacifique Nord dans les 5 ans et récolter 90% de tous les déchets flottants du monde d’ici à 2040.    Et la prévention ? Et la prévention ? Ce dispositif est-il réellement utile ? «Si nous comprenons la passion du porteur de projet, nous estimons que ce temps et cette énergie devraient en priorité être mis au service de la prévention des déchets marins. Nous avons par ailleurs de sérieuses craintes quant aux dommages potentiels pour la biodiversité marine, et en particulier le plancton, dont dépendent de nombreuses espèces», a commenté Sue Kinsey, chargée du programme Pollution à l’ONG britannique Marine Conservation Society.  Autre bémol: les débris flottants ne représentent que  1% des déchets marins 1% des déchets marins , contre 94% accumulés dans les fonds et 5% échoués sur les plages. Une goutte d’eau dans l’océan.    17 millions d’euros, qui dit mieux ? 17 millions d’euros, qui dit mieux ? Au plan financier, ce projet lancé en 2013 avait récolté 2 millions de dollars (1,7 M€) grâce à une opération de financement participatif. Aujourd’hui, son budget s’avère 10 fois plus important. Qui versera 20 M$ (17 M€) pour mener une opération d’envergure contre les déversements de plastiques dans les rivières et les océans ?          ","description":"Scientifiques et ingénieurs sont partis de San Francisco, le 8 septembre à bord du Maersk Launcher, pour une première mission d’extraction de plastiques flottant dans le gyre du Pacifique. Objectif: collecter 5 tonnes de débris par mois.","id_article":1,"link":"http:\/\/www.journaldelenvironnement.net\/article\/extraire-les-plastiques-flottants-une-goutte-d-eau-dans-l-ocean,93520","publication_date":"2018\/10\/09","title":"Pêcher les plastiques flottants: une goutte d’eau dans l’océan "},"2":{"authors":"","content":"\r\n\tCes nouveaux engagements européens visent principalement la pollution marine, la recherche, la lutte contre le réchauffement, la protection du milieu marin et la pêche durable. Côté pollution, l’UE lance le portail WISE-Marine pour une meilleure gouvernance des océans et une meilleure gestion écosystémique. Elle renforce aussi sa stratégie pour le milieu marin, en la dotant de 2 M€ en 2017 et de 2,7 M€ supplémentaires pour la coopération régionale et interrégionale. S’y ajoutent 2,85 M€ pour des actions de prévention, et 2,5 M€ pour réaliser des exercices de simulation de pollutions. A noter que sont attendues d’ici la fin de l’année la stratégie Plastique de la Commission et de nouvelles mesures visant à réduire les rejets en mer des déchets d’exploitation des navires et des résidus de cargaison. \r\n\tLa recherche marine et maritime gagne une enveloppe de 250 M€, dédiée notamment au transport avancé par voie d’eau et à faibles émissions (40 M€), à l’énergie marine (30 M€), aux actions de nettoyage contre les déchets marins dans les eaux européennes (12 M€) et dans les eaux adjacentes (2 M€), à la Méditerranée (54,5 M€), au programme de surveillance par satellite Copernicus (23 M€), à la préservation de la biodiversité dans le bassin de la mer des Caraïbes (8,5 M€) et au programme mondial sur les pêches durables de la Banque mondiale Profish (1 M€). \r\n\tLa lutte contre le changement climatique fait l’objet d’un projet mené avec l’Organisation maritime internationale (OMI) pour réduire les émissions du transport maritime (10 M€), et d’une action pour réduire les émissions de carbone noir dans l’Arctique (1,5 M€). \r\n\tSa volonté de protéger le milieu marin conduit l’UE à supprimer progressivement, d’ici la fin de l’année, tout gobelet en plastique à usage unique des fontaines à eau et des distributeurs automatiques de tous ses bâtiments, et à doter de 20 M€ la gestion des aires marines protégées dans les pays d’Afrique, des Caraïbes et du Pacifique dans le cadre du programme Biopama II.","description":"L’Union européenne a annoncé, ce 5 octobre, à l’occasion de la conférence Our Ocean à Malte, 36 actions en faveur des océans, financées à hauteur de 550 millions d’euros.","id_article":2,"link":"http:\/\/www.journaldelenvironnement.net\/article\/our-ocean-l-ue-renforce-ses-engagements-en-faveur-des-oceans,86758","publication_date":"2017\/05\/10","title":"Our Ocean: l’UE renforce ses engagements en faveur des océans"},"3":{"authors":"","content":"\r\n\tLaurent Lebreton, de la fondation néerlandaise Ocean Cleanup, et ses collègues, qui ont examiné le plus important gyre au monde, situé entre la Californie et Hawaï, estiment qu’il retient environ 79.000 tonnes de débris plastique. Soit de 4 à 16 fois plus que les évaluations précédentes. Le tout s’étendant sur une superficie d’environ 1,6 million de kilomètres carrés: trois fois la France continentale. \r\n\tIls se sont basés sur des images aériennes -une première permettant d’affiner les données concernant les plus gros déchets- ainsi que sur 652 prélèvements effectués par les équipages de 18 navires. \r\n\tCette révision à la hausse de l’importance du gyre de plastiques provient en partie de la meilleure précision des données et sans doute aussi de nouveaux épisodes de pollution enregistrés depuis la dernière évaluation, comme le tsunami de 2011 à Tohoku, au Japon. \r\n\tLeur accumulation est rapide puisque leur concentration a cru de 0,4 kilogramme par km2 dans les années 1970 à 1,23 kg\/km2 en 2015. \r\n\tL’étude précise également la nature des déchets. Pour près de la moitié d’entre eux, il s’agit de débris de filets de pêche. Auxquels il faut ajouter des objets de toutes sortes: bouteilles, couvercles, sangles d’emballage, cordes... \r\n\tSur les 50 particules les plus identifiables, les chercheurs ont noté que 24 dataient des années 2000, 17 des années 1990, 7 des années 1980, 1 de 1977 et 1 des années 2010. \r\n\tPour les trois quarts, ce sont des particules de plus de 5 centimètres: plastiques durs, feuilles et films en plastique. Les micro-plastiques ne représentent que 8% de la masse totale observée mais 94% de leur quantité, pour un total de 1.800 milliards de particules.","description":"Publiée ce 22 mars dans la revue Scientific reports, ","id_article":3,"link":"http:\/\/www.journaldelenvironnement.net\/article\/plastiques-marins-le-monstre-du-pacifique-grossit-a-vue-d-il,91033","publication_date":"2018\/03\/22","title":"Plastiques marins: le monstre du Pacifique grossit à vue d’œil "},"4":{"authors":"","content":"\r\n\tQu’est-ce qu’une zone marine sauvage? On pourrait bientôt ne plus le savoir… Les derniers espaces préservés des activités humaines risquent en effet de disparaître d’ici 50 ans, selon cette étude mondiale. Les chercheurs des universités du Queensland (Australie), de Colombie-Britannique (Canada), et de Californie et d’Hawaï (Etats-Unis) se sont, en tout cas, entendus sur une définition. Une zone marine sauvage affiche un impact très faible (moins de 10%) à 15 facteurs anthropiques[1], dont la pêche des espèces démersales[2] et pélagiques[3], la pêche artisanale, le transport maritime, la présence d’espèces invasives, la pollution organique et par les nutriments, la pollution lumineuse, les anomalies des températures de surface, l’acidification de l’océan ou encore la montée des eaux liée au réchauffement. \r\n\tAprès avoir cartographié 16 espaces maritimes, ils ont localisé seulement 13,2% des eaux océaniques répondant à ces critères. Soit une superficie d’environ 55 millions de kilomètres carrés. «Nous avons été surpris de constater à quel point il reste peu de milieux marins à l’état sauvage», affirme Kendall Jones, l’auteur principal de l’étude, de l’université du Queensland. «L’océan est immense. Il couvre plus de 70% de la planète. Et pourtant, nous avons réussi à avoir un impact significatif sur quasiment tout ce gigantesque écosystème», poursuit-il. \r\n\tOù se trouvent ces zones marines sauvages? Les zones préservées sont majoritairement situées en haute mer, dans l’hémisphère Sud, et autour des pôles. Ainsi 26,9% des eaux froides du Sud sont préservées, contre 0,3% seulement pour celles de l’Atlantique Nord tempéré. \r\n\tCe résultat montre l’urgence de conclure rapidement le traité visant la protection de la biodiversité en haute mer, dont les négociations vont officiellement démarrer en septembre à l’ONU. \r\n\tLes espaces sauvages relevant de zones économiques exclusives sont surtout situées en Arctique (6,9 Mkm2) et autour des îles du Pacifique (2,7 Mkm2), en raison du barrage formé par la glace et d’une faible présence humaine.","description":"Les activités humaines se sont tellement étendues qu’elles perturbent désormais 87% des eaux océaniques, selon ","id_article":4,"link":"http:\/\/www.journaldelenvironnement.net\/article\/13-des-oceans-sont-restes-a-l-etat-sauvage,93061","publication_date":"2018\/07\/27","title":"13% des océans sont restés à l’état sauvage"},"5":{"authors":"","content":"\r\n\tCette ‘Litterbase’ (base de données sur les déchets) est accessible au grand public et se fonde sur 605 publications scientifiques, selon les chercheurs de l’Institut Alfred Wegener pour la recherche polaire et marine. \r\n\tSans surprise, la Méditerranée fait partie des zones les plus touchées en Europe, à laquelle il faut ajouter la partie orientale de la mer du Nord et la côte portugaise. \r\n\tLe site propose aussi une analyse des sources des déchets plastique observés à la surface des océans, dans la colonne d’eau, dans les profondeurs et sur les plages.","description":"Des chercheurs allemands ont mis au point ","id_article":5,"link":"http:\/\/www.journaldelenvironnement.net\/article\/premiere-cartographie-de-la-pollution-plastique-des-oceans,81606","publication_date":"2017\/04\/13","title":"Première cartographie de la pollution plastique des océans "},"6":{"authors":"","content":"La Méditerranée paie cher ses atouts touristiques. En l’état actuel des connaissances, elle affiche l’une des plus fortes concentrations mondiales de micro-plastiques, ces débris dont le diamètre est inférieur à 5 millimètres qui menacent la faune marine comme la chaîne alimentaire. On en trouve près de 4 fois plus en Méditerranée que dans  le gyre du Pacifique Nord le gyre du Pacifique Nord , aussi appelé ‘7e continent’ et situé entre la Californie et Hawaï. Soit 1,25 million de particules par kilomètre carré.    Un aller simple pour la Méditerranée Un aller simple pour la Méditerranée En cause, la mauvaise gestion des déchets plastique dans le bassin méditerranéen. L’Europe, qui en produit 27 millions de tonnes par an, n’en recycle que 31%. 27% d’entre eux sont encore envoyés en décharge, le reste étant incinéré... et rejeté en mer.    \n\r\n<!--\r\n \/* Font Definitions *\/\r\n@font-face\r\n\t{font-family:\"?? ??\";\r\n\tpanose-1:0 0 0 0 0 0 0 0 0 0;\r\n\tmso-font-charset:128;\r\n\tmso-generic-font-family:roman;\r\n\tmso-font-format:other;\r\n\tmso-font-pitch:fixed;\r\n\tmso-font-signature:1 134676480 16 0 131072 0;}\r\n@font-face\r\n\t{font-family:\"Cambria Math\";\r\n\tpanose-1:2 4 5 3 5 4 6 3 2 4;\r\n\tmso-font-charset:0;\r\n\tmso-generic-font-family:auto;\r\n\tmso-font-pitch:variable;\r\n\tmso-font-signature:-536870145 1107305727 0 0 415 0;}\r\n@font-face\r\n\t{font-family:Calibri;\r\n\tpanose-1:2 15 5 2 2 2 4 3 2 4;\r\n\tmso-font-charset:0;\r\n\tmso-generic-font-family:auto;\r\n\tmso-font-pitch:variable;\r\n\tmso-font-signature:-520092929 1073786111 9 0 415 0;}\r\n@font-face\r\n\t{font-family:Cambria;\r\n\tpanose-1:2 4 5 3 5 4 6 3 2 4;\r\n\tmso-font-charset:0;\r\n\tmso-generic-font-family:auto;\r\n\tmso-font-pitch:variable;\r\n\tmso-font-signature:-536870145 1073743103 0 0 415 0;}\r\n \/* Style Definitions *\/\r\np.MsoNormal, li.MsoNormal, div.MsoNormal\r\n\t{mso-style-unhide:no;\r\n\tmso-style-qformat:yes;\r\n\tmso-style-parent:\"\";\r\n\tmargin:0cm;\r\n\tmargin-bottom:.0001pt;\r\n\tmso-pagination:widow-orphan;\r\n\tfont-size:12.0pt;\r\n\tfont-family:Cambria;\r\n\tmso-ascii-font-family:Cambria;\r\n\tmso-ascii-theme-font:minor-latin;\r\n\tmso-fareast-font-family:\"?? ??\";\r\n\tmso-fareast-theme-font:minor-fareast;\r\n\tmso-hansi-font-family:Cambria;\r\n\tmso-hansi-theme-font:minor-latin;\r\n\tmso-bidi-font-family:\"Times New Roman\";\r\n\tmso-bidi-theme-font:minor-bidi;\r\n\tmso-ansi-language:EN-GB;}\r\n.MsoChpDefault\r\n\t{mso-style-type:export-only;\r\n\tmso-default-props:yes;\r\n\tfont-family:Cambria;\r\n\tmso-ascii-font-family:Cambria;\r\n\tmso-ascii-theme-font:minor-latin;\r\n\tmso-fareast-font-family:\"?? ??\";\r\n\tmso-fareast-theme-font:minor-fareast;\r\n\tmso-hansi-font-family:Cambria;\r\n\tmso-hansi-theme-font:minor-latin;\r\n\tmso-bidi-font-family:\"Times New Roman\";\r\n\tmso-bidi-theme-font:minor-bidi;\r\n\tmso-ansi-language:EN-GB;}\r\n@page WordSection1\r\n\t{size:612.0pt 792.0pt;\r\n\tmargin:70.85pt 70.85pt 70.85pt 70.85pt;\r\n\tmso-header-margin:36.0pt;\r\n\tmso-footer-margin:36.0pt;\r\n\tmso-paper-source:0;}\r\ndiv.WordSection1\r\n\t{page:WordSection1;}\r\n-->\t\r\n\tEntre 170.000 et 230.000 t de micro-plastiques et entre 150.000 à 500.000 t de macro-plastiques sont stockés chaque année dans les mers européennes, dont la grande majorité en Méditerranée. L’impact du tourisme est réel. Avec plus de 200 millions de visiteurs pendant l’été, les rejets de plastique en mer s’accroissent de 40%.   En provenance de Turquie, Espagne, Italie... En provenance de Turquie, Espagne, Italie... Les pays qui déversent le plus de déchets plastique dans ‘Mare nostrum’ sont la Turquie (144 t par jour), l’Espagne (126 t\/j), l’Italie (90 t\/j), l’Egypte (77 t\/j) et la France (66 t\/j).  Si rien n’est fait, le phénomène va s’emballer. Dans le monde, on devrait compter une tonne de plastique pour 3 tonnes de poissons en 2025 et davantage de plastique que de poissons, en poids, dans les océans en 2050.    700 espèces marines touchées 700 espèces marines touchées La faune marine en paie aussi le prix fort. Plus de 90% de ses dommages provenant de déchets humains sont dus au plastique. Au niveau mondial, au moins 700 espèces marines sont touchées, dont 17% sont menacées ou en danger critique d’extinction selon l’Union internationale pour la conservation de la nature (UICN). Elles sont exposées aux captures, ingestions, contaminations par des polluants et contacts avec des espèces exotiques transportées par les particules plastique. Les matériels de pêche s’avèrent les plus dangereux. 65% des animaux pris au piège en Méditerranée sont enchevêtrés dans les lignes de pêche.   11 milliards d’euros engloutis 11 milliards d’euros engloutis Au total, le WWF a chiffré à 13 milliards de dollars (11 Md€) le coût de la pollution plastique dans le monde. Un chiffre qui recouvre les dommages aux écosystèmes marins, le nettoyage des plages et les pertes financières pour la pêche et le tourisme.      Pour redonner du souffle à la Méditerranée, l’ONG recommande de négocier rapidement un accord international, juridiquement contraignant, visant à éliminer tout rejet de plastique en mer. Pour le compléter, elle suggère de fixer un objectif zéro rejet à l’industrie, après avoir cartographié les points de fuite, de lutter contre l’abandon des matériels de pêche et de réglementer le recyclage pour le développer.","description":"Dans un rapport rendu public ce 8 juin, le WWF montre que la Méditerranée est plus asphyxiée par la pollution plastique que toutes les autres mers du monde.","id_article":6,"link":"http:\/\/www.journaldelenvironnement.net\/article\/la-mediterranee-est-asphyxiee-aux-dechets-plastique,92098","publication_date":"2018\/08\/06","title":"La Méditerranée est asphyxiée aux déchets plastique "},"7":{"authors":"","content":"\n\r\n\tLa protection des océans va-t-elle entrer dans les radars de la finance mondiale? Deux institutions internationales majeures veulent le croire. La Banque mondiale, tout d’abord, qui a lancé le 29 août sa première série d’obligations, à l’occasion de la Semaine mondiale de l’eau qui s’est tenue à Stockholm du 26 au 31 août. Objectif: réunir 3 milliards de dollars pour soutenir les deux objectifs de développement durable (ODD) visant l’accès de tous à l’eau et à l’assainissement (ODD n°6) et la conservation et l’exploitation durable des océans (ODD n°14). Quatre investisseurs suédois ont déjà répondu présents: AP1, SEB, SPP Storebrand et Swedbank Robur Fonder AB. \r\n\tDe son côté, le Fonds souverain de Norvège, le plus important au monde (890 milliards d’euros), a lancé un appel, ce 5 septembre, à investir dans la protection des océans. «Les entreprises doivent en faire plus, notamment contre la pollution par les déchets plastique», écrit-il. «L’océan est un élément vital de la biosphère et un élément important pour l’économie mondiale» lance-t-il aux 9.000 entreprises dans lesquelles il investit.","description":"Quelques jours après le lancement, par la Banque mondiale, d’une première série d’obligations dédiées à la protection des océans et des ressources en eau de la planète, le plus grand fonds souverain au monde appelle les entreprises à investir dans cet écosystème «important pour l’économie mondiale».","id_article":7,"link":"http:\/\/www.journaldelenvironnement.net\/article\/oceans-recherchent-investisseurs,93463","publication_date":"2018\/05\/09","title":"Océans recherchent investisseurs"},"8":{"authors":"","content":"\r\n\tJusqu’à présent, les choses étaient à peu près claires. Les milliers d’îles plates qui jalonnent le Pacifique et l’océan Indien seraient plus ou moins submergées d’ici la fin du siècle par la montée du niveau de l’océan. \r\n\tUn phénomène imputable à la dilatation thermique de l’eau produite par le réchauffement climatique. Cette perspective explique l’activisme climatique de plusieurs gouvernements, dont celui des Fidji qui préside depuis la fin de l’année passée la COP 23. \r\n\tProblème, océanographes et climatologues ont fait abstraction d’un détail: la disponibilité en eau douce. En se basant sur des observations réalisées en 2014 sur l’île de Roi-Namur (archipel des Marshall), Curt Storlazzi (USGS) montre que la montée des eaux va faciliter la pénétration en profondeur des lames et autres hautes vagues. \r\n\tCelles-ci vont bien sûr éroder le littoral, détruire bâtiments et infrastructures. Mais l’eau salée va aussi percoler dans le sous-sol, contaminant les nappes phréatiques, jusqu’à rendre l’eau impropre à la consommation humaine et à l’irrigation. \r\n\tDeux solutions s’offriraient alors aux populations: fuir une île devenue inhospitalière ou renforcer les ouvrages de protection et les systèmes de dessalement. Cette dernière option n’étant pas forcément à la portée de nombreux gouvernements d’Etats insulaires, dont le PIB se compte parfois en dizaines de millions de dollars. \r\n\tL’originalité de l’étude de Curt Storlazzi et de ses collègues est de modéliser les effets sur l’océan des conséquences du scénario RCP 8,5 (triplement de la concentration en gaz à effet de serre d’ici la fin du siècle) mâtinés d’une sévère débâcle des glaces telluriques arctiques. De quoi accélérer sensiblement l’élévation du niveau de la mer.","description":"Une étude publiée par Science Advances montre que les îles sans relief du Pacifique ou de l’océan Indien pourraient être privées d’eau potable vers le milieu du siècle.","id_article":8,"link":"http:\/\/www.journaldelenvironnement.net\/article\/les-atolls-du-pacifique-inhabitables-en-2050,91528","publication_date":"2018\/04\/27","title":"Les atolls du Pacifique inhabitables en 2050? "},"9":{"authors":"","content":"Présentée lors d’une réunion de l’American Chemical Society,  une étude  évalue les dommages causés par les lentilles de contact jetées dans les lavabos et les toilettes. Environ 20% des utilisateurs de lentilles de contact s’en débarrassent dans les lavabos et les toilettes au lieu de les jeter à la poubelle, conclut l’étude réalisée auprès de 400 personnes par des chercheurs du Centre d’ingénierie pour la santé environnementale de l’Université d’Arizona. Au regard des 45 millions d’Américains qui en portent, ce sont donc environ 22 tonnes de lentilles usagées qui finissent leur vie dans les eaux usées.    Non biodégradable Non biodégradable S’il ne s’agit pas d’une source majeure de pollution, contrairement aux bouteilles, cotons-tiges et filets de pêche, il serait facile de l’éviter en informant les utilisateurs des dangers pour les océans et la faune marine.   ","description":"","id_article":9,"link":"http:\/\/www.journaldelenvironnement.net\/article\/les-lentilles-de-contact-aussi-polluent-les-oceans,93340","publication_date":"2018\/08\/29","title":"Les lentilles de contact aussi polluent les océans "},"10":{"authors":"","content":"\r\n\tQuatre jours après l’annonce de Donald Trump de se retirer de l’Accord de Paris, l’ouverture de la conférence de New York sur les océans avait un goût amer. «Nous devons mettre de côté les gains à court terme pour empêcher une catastrophe à long terme», a martelé le secrétaire général de l’ONU Antonio Guterres. «L’amélioration de la santé de nos océans est un test pour le multilatéralisme et nous ne pouvons pas nous permettre d’échouer. Je sais qu’il y a de nombreux obstacles qui nous empêchent d’avancer mais nous avons besoin d’une nouvelle vision stratégique», a-t-il appelé. \r\n\tSur le papier, cette conférence doit orchestrer la mise en œuvre du 14e objectif de développement durable (ODD) qui vise «la conservation et l’exploitation durable des mers, océans et ressources marines d’ici 2030 pour le bénéfice des générations présentes et futures». Une partition qui revient aux représentants des Etats et des gouvernements, mais aussi de la société civile et des défenseurs de la vie marine, alors que les impacts du réchauffement climatique et de la pollution se multiplient. \r\n\tChaque minute, une benne à ordures remplie de déchets plastique est ainsi déversée dans l’océan. A ce rythme, les particules en plastique seront plus nombreuses que les poissons en 2050. Mais la catastrophe est déjà en cours puisque 90% des espèces d’oiseaux marins en ingèrent déjà et un million d’oiseaux en meurent chaque année. \r\n\tSelon les dernières estimations, publiées en janvier dernier, la montée du niveau de la mer a été revue à la hausse. Celui-ci devrait grimper de 6 à 9 mètres dans les prochaines décennies par rapport au niveau actuel. Et ce, même si l’on parvient à limiter la hausse des températures à 2°C en 2100 par rapport à l’ère pré-industrielle. \r\n\tAutre menace: la surpêche. Pour mémoire, 90% des espèces halieutiques sont surexploitées ou exploitées à leur niveau maximum selon un rapport publié en 2014 par l’Organisation des Nations unies pour l’alimentation et l’agriculture (FAO). \r\n\tSelon le secrétaire général de la conférence, Wu Hongbo, cette conférence doit se conclure, le 9 juin, par un appel à mettre en œuvre 22 actions spécifiques de façon volontaire. A commencer par l’extension des aires marines protégées (AMP) au niveau mondial. Aujourd’hui, à peine 4% est couverte par une AMP et 1,6% seulement est interdite à toute forme d’exploitation. Malheureusement, le draft actuel ne comporte aucun objectif précis de création d'AMP. \r\n\tLes atouts des aires protégées pour réduire les effets du réchauffement ne sont pourtant plus à démontrer, comme le rappelle une synthèse de 140 études, publiée le 5 juin dans les Comptes rendus de l’Académie américaine des sciences (Pnas). Ces zones permettent notamment de préserver et d’accroître la capacité des océans à stocker le dioxyde de carbone, de limiter l’acidification des eaux et de protéger des espèces menacées et des rivages. Les mers et océans nous apportent la moitié de l'oxygène que nous respirons et stockent un quart des émissions de CO2 que nous produisons. \r\n\tPour les délégués de l’Union internationale de conservation de la nature (UICN), il faudrait toutefois aller plus loin pour que les AMP représentent au moins 30% de la surface des océans en 2030. Pour Philippe Cury, biologiste à l’Institut français de recherche pour le développement (IRD), ces AMP pourraient même être intégrées aux engagements nationaux d’atténuation du changement climatique.","description":"La première conférence onusienne sur les océans se tient jusqu’au 9 juin à New York. L’occasion de rassembler les gouvernements contre les effets du réchauffement, de la pollution plastique et de la surpêche.","id_article":11,"link":"http:\/\/www.journaldelenvironnement.net\/article\/les-nations-unies-volent-au-secours-des-oceans,83401","publication_date":"2017\/06\/06","title":"Les Nations unies volent au secours des océans "}}